[
  {
    "ctx": "Amis TV in nedelovanje programa v živo",
    "content": "Nisem čisto prepričan, če bodo na Amisu uspeli rešiti tole zadevo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n pa vprašam še tukaj.\n\nČe naredim kratek povzetek - imamo internet, telefon in TV pri Amisu:\n1. Do sobote je vse delovalo brez težav, čeprav je res, da je naša linija na meji tega, da ponuja TV.\n2. V soboto popoldan je iznenada prenehalo delovanje TV. Po zagonu STBja vidimo Amisov naslovni zaslon, potem pa se mirno lahko sprehajamo po menijih in programih. Vendar pri slednjih slike ni, občasno pa se za trenutek zasliši popačen zvok. V istem trenutku ni opaziti drugih težav (na internetu/telefonu/routerju). Najbolj zanimivo je, da smo kasneje opazili, da popolnoma brez težav deluje TV z zamikom. Torej lahko gledamo programe za nazaj, brez vsakega zatikanja. Kar pomeni, da na liniji ni nobenih težav.\n3. Amis je (iz meni neznanega razloga) predal zadevo Telekomu, ki je preveril zadevo in težav niso našli. Res je, da linija seveda ni ravno blesteča, vendar ni težav, pa tudi slabša ni linija.\n4. Žal pa slike na \"živi\" TV še vedno ni. \n5. Program za nazaj brez težav deluje. Torej - lahko nastavim petnajst minut zaostanka in gledam program za nazaj - brez težav!!\n6. Če želim gledati Youtube (in to kakšno povsem nezahtevno video zadevo), mi napiše: \"Prišlo je do težave na omrežju. Preverite, če so kabli ...\". Kar je po mojem zagotovo znak neke napake.\n7. Če grem v meniju v RadioBox, mi javi napako: \"Predvajanje neuspešno. STB ne more predvajati želene datoteke\". Tudi to je prej delovalo.\n8. Če želim poslušati radio, se radio sicer nekoliko sliši, vendar je glas robotski. \n\nSedaj sem se z njimi dogovoril, da pošljejo tehnika z novim STB. Sam nisem imel druge ideje, kot to. Njihova ideja je, da lahko ukinem paket TV. Nekako mi je vse skupaj ustrezalo, pa nima posebnega smisla.\n\nIma kdo kakšno idejo?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Amis TV in nedelovanje programa v živo",
    "content": "1. Si na Amis centrali ali preko Telekomove centrale? V tem primeru lahko gre za težavo z nenastavljenim vlanom za multicast promet..\n2. Možna je okvara STB-ja. \n3. Glej 1. točko.\n4. Glej prve 3 točke.\n5., 6., 7.  Rekel bi, da je možna tudi težava na modemu, ki ne zna pravilno razporejati vlanov za različne storitve.",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Amis TV in nedelovanje programa v živo",
    "content": "Hvala. \nŽal ne vem ali sem na Amisovi ali Telekomovi centrali - pa je to tudi že mene zanimalo.\n\nUpam, da bo pomagal prihod mojstra.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Amis TV in nedelovanje programa v živo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krava pravi:\nŽal ne vem ali sem na Amisovi ali Telekomovi centrali - pa je to tudi že mene zanimalo.\n\t\t\n\t\tKlikni za razširitev\n\t\nVidiš iz cenika. Ali pa vprašaj na 080.",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Amis TV in nedelovanje programa v živo",
    "content": "Imaš prav - cena se razlikuje ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ampak ne vem točno, koliko plačujem. \nV moj.amis.net pa mi ne odpre računov ... javlja, da jih ne more odpreti ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krava",
    "author_level": "Majstr"
  }
]