[
  {
    "ctx": "kako nastaviti xp mode v win 7?",
    "content": "prosim za razlago po kmečko za telebane, kako se nastavi ta xp mode v namizje win 7, kjer lahko zaženemo xp. Imam windows7 profesional, kot je zahtevano, dol potegnil sem si ta Windows Virtual PC in pa Windows XP Mode, kot je zahtevano, dalje pa ne znam nastavit. Ustvaril sem si tudi novo particijo D, sedaj pa ne vem kaj naj inštaliram tja - wirtual pc, ali samo xp? Ko zaženem ta wirtual pc, naj bi ustvaril - NEW WIRTUAL MACHINE, vendar ne vem kam naj kaj inštaliram, ta wirtual pc pa imam shranjen v C-program files. Hvala za kakšen nasvet.",
    "author": "spanspan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kako nastaviti xp mode v win 7?",
    "content": "vse te spodnje datoteke se instalirajo v samem windowsu. Te datoteke so za windows 7 ULTIMATE 64bit. Če imaš 32bit.sistem najbrž morajo bit druge datoteke\n\nprvo se instalira : WindowsXPmode_en-us - 469MB\ndrugič se to      : Windows6.1-KB958559-X64\ntretjič se to     : Windows6.1-KB977206-x64\n\ndrugače pa si preberi tukaj:\nhttp://windows.microsoft.com/sl-SI/windows7/install-and-use-windows-xp-mode-in-windows-7",
    "author": "laser",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "kako nastaviti xp mode v win 7?",
    "content": "laser, najlepša hvala, končno mi je ratalo, to pišem iz xp moda. Slo verzija xp moda, pa ni mogoča? Ker tam, kjer se zdownloada xp modde, na seznamu ni slovenščine.",
    "author": "spanspan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kako nastaviti xp mode v win 7?",
    "content": "No sam da ti je uspelo. Drugače pa v XP-modu res ne vem al je slovenščina ali ne,ker je že kar nekaj časa kar sem imel to instalirano, sedaj ga nimam več.",
    "author": "laser",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "kako nastaviti xp mode v win 7?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik spanspan pravi:\n laser, najlepša hvala, končno mi je ratalo, to pišem iz xp moda. Slo verzija xp moda, pa ni mogoča? Ker tam, kjer se zdownloada xp modde, na seznamu ni slovenščine.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNajbrž lahko. Naloži SLO jezik, upam, da ga boš kje našel (vsa stvar je na dodatnem CDju, najbrž se pa kje sonči tudi .zip tega. Postopek je pa enak kot pri navadnih XPjih. Torej Cd noter, poženeš Install, klikneš na okence Slovenščina in v nekaj minutah boš imel slo.\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  }
]