[
  {
    "ctx": "Kako forwardirat/odpret porte",
    "content": "Vodič!\n\nVečkrat se pojavi debata o tem kako se to nardi. Ker se mi zdi, da sem napisal dost dummies proof (kar sem tudi sam) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n bom kar posebi objavil. (prvotno sem pisal za sosednjo temo)\nMorda pa komu prov pride \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nJst imam siol modem in še svoj router.\n\nNa siol modemu:\nv Configuration + Security + port forwarding.\nName: napišeš neki po svoje (oz. izbereš odvisno za kaj si se tega postopka lotil)\nForward to Internal Host Name: meni je že ponudilo ime mojga routerja (sem pač to izbral)  (če nimaš routerja pa vrjetno vpišeš IP od \"naprave\" ali računalnika na katermu teče program)\nSpodaj pa imam jst dodano eno vrstico za TCP in eno za UDP (v čem je fora ne vem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n )\nKlikneš gumb ADD in izpolniš polja (glej spodaj).\n\nPri UDP sem dal vse porte enake (External UDP port je port, ki mi ga povedal program od naprave (oz. sem ga lahko sam določil). )\nPri TCP pa sem si za external port enga izbral, internal pa moreš dat istega kot si dal pri prejšnjem UDP.\n\n\nKer (oz. če) imaš dinamični IP si moreš še to uredit. Jst sem si preko dyndns.org (najprej se registriraš na tej strani, potem pa slediš spodnjim korakom)\nImaš več možnosti\n- že kar na siol modemu (vendar to men ni delalo)\n- ali ti na pc-ju skos laufa njihov program (preizkušeno dela)\n- jst imam pa na svojem routerju (pri meni je pod Dynamic DNS)\n\nPri men je tako, da je web vmesnik na mojem računalniku.\nZa lokalni dostop dostopam tako: moj_IPort (primer; 192.168.5.6:5555) (ip mi je povedal program)\nZa od zunaj: mojeime.dyndns.orgort (primer: mojeime.dyndns.org:256)\n\nVčasih je delalo tudi preko gprs povezave, sedaj pa več ne. Zakaj, ne vem. Zgleda je mobitel kake porte spreminjal.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]