[
  {
    "ctx": "Zanimiv SW: 3Dtracking.net",
    "content": "Odločil sem se da Vam predstavim nekaj zanimivih programov, ki jih uporabljam na svojem PDA-ju. Seveda ste h temu vabljeni tudi ostali.\n\nKot prvi je  3Dtracking.net \n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nS samim 3Dtracking se ne bom ukvarjal, ker je plačljiv. \nPovsem dobro in brez omejitev deluje program  free.3dtracking.net .\n\nProgram omogoča sledenje vaši GPS napravi in to kar preko spletne strani in kar je najpomembnejše - povsem brezplačno!\n\nS spletne strani free.3dtracking.net si potegnite program in ga naložite na PDA.\nNa spletni strani free.3dtracking.net se registrirajte in vpišemo serijsko številko programa, po kateri bo spletni program našel podatke iz vašega PDA-ja.\nPredhodno povežite PDA na internet!\n\nIn glej čudo! Na Googlovi mapi boste videli Vašo ON-LINE pozicijo.\nPod zgodovino si lahko ogledate vaše pretekle lokacije, ki so opremljene z pozicijo hitrostjo&#8230; Zgodovina se vodi zelo daleč nazaj.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nProgram 3Dtracking vsako minuto preko interneta pošlje vašo lokacijo na splet. Če trenutno niste povezani na splet, se bodo podatki shranjevali in se bodo prenesli, ko boste naslednjič na internetu.\n\nPrednosti: \n- Zelo majhna količina prenesenih podatkov preko GPSR-a (ker ne prenaša nobenih map)\n- Podatki se lahko shranjujejo na PDA in se prenesejo na splet ob povezavi PDA-ja na internet. \n- program deluje v ozadju\n- avtomatska povezava na GPRS\n- možnost spremljanaj večih GPS naprav hkrati\n- izvoz arhiva za Google Earth\n\nSlabosti: \n- Ob vklopu se avtomatsko vključi BT. Kar je za PDA-je z vgrajenim GPS-om slabost, za PDA-je z zunanjim BT GPS-om pa dobrodošlo.\n- Ni možnosti pošiljanja lokacije na manjše intervale kot 1, 5 ali 10 min. \n- Dobrodošla bi bila možnost pošiljanja lokacije ob spremembi lokacije za več kot npr. 10m\n\nZanimivost: Peljal sem se skozi naselje, na kar me ustavi policija in pokaže radar, da sem peljal 62 Km/h. Tedaj sem imel vključeno sledenje 3Dtracking. Doma sem pogledal na splet in na mapi (kjer so me ustavili policisti) je bila moja hitrost 62 Km/h. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVredno preizkusiti.",
    "author": "MaLiX",
    "author_level": "400. registrirani uporabnik"
  }
]