[
  {
    "ctx": "Ryanair help!",
    "content": "za prvomajske prvič letim z Ryanairom, karte sem rezerviral že februarja, danes pa dobim sledeči email:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nDear Customer \n\nIn relation to your flight reference \n\nRyanair has been advised by the Spanish Government of a budgetary proposal to increase airport charges later this month.\n\nIn accordance with our General Terms and Conditions of Travel* we are advising customers with a reservation that includes a flight departing from a Spanish airport that we may be forced to debit passengers for any government imposed increases in airport charges prior to your travel date.\n\nOnce the Spanish government budget is published Ryanair will advise affected passengers by email of any additional airport charges that may apply to your reservation before any charges are made.\n\nPlease see our website for updates regarding increases in Spanish airport charges.\n\nYours sincerely\n\nRyanair Customer Service \n\n&#8226; 4.2.2 Taxes, fees and charges imposed on air travel are constantly changing and can be imposed after the date that your reservation has been made. If any such tax, fee or charge is introduced or increased after your reservation has been made you will be obliged to pay it (or any increase) prior to departure. Similarly, if any such tax, fee or charge is abolished or reduced such that it no longer applies to you, or a lesser amount is due, you will be entitled to claim a refund of the difference from us.\n\n\nYOUR CONFIRMATION NUMBER IS: XXXXXX\nITINERARY/RECEIPT - All times are local.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkaj mi s tem emailom hočjo povedat? da mi bodo dodatno zaračunali na letališču neke dodatne taxe? na njihovi strani iščem \" Spanish airport charges\" pa ne najdem nič! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nje kdo imel že kako tako izkušnjo?",
    "author": "Rajc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ryanair help!",
    "content": "Jaz sem iskal \"spain airport charges\" na Google-u in dobil tole:\n Airport taxes rise by almost 19%  \n\nThe draft State Budget for 2012 includes an increase in airport taxes of around 19% on average, with larger increases for passengers using Madrid-Barajas and Barcelona airports, where taxes will almost double.\n\nAirport taxes per passenger on flights operated between Madrid and the European Economic Area go from €6.95 to €14.44",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Ryanair help!",
    "content": "A ne razumeš angleško? \n\nŠpanci bodo menda povečali letališke takse in če se to zgodi, ti bodo pač zaračunali tistih par € več kot planirano. To je vse.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ryanair help!",
    "content": "Da, razumem angleško in vse mi je sedaj jasno. Ob odhodu mi bodo zaračunali 19% več, predvidevam takrat, ko bom \"dvignil\"  karto...\n\nerikson, najlepša hvala za link.\n\ndrugače ne letim z letalom pogosto, vbistvu v življenju letel cca. 3x in se mi to še ni zgodilo zato sem vas \"vseuke\" alterjevce povprašal...\n\nLP,",
    "author": "Rajc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ryanair help!",
    "content": "S kom pa letiš? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zabar",
    "author_level": "fotograf"
  },
  {
    "ctx": "Ryanair help!",
    "content": "base... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Rajc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ryanair help!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Rajc pravi:\n Ob odhodu mi bodo zaračunali 19% več, predvidevam takrat, ko bom \"dvignil\"  karto...\n\t\t\n\t\tKlikni za razširitev\n\t\nKarte ne boš nič dvigal, karto moraš že prej (doma) sprintat.\n\nSicer bi moral biti to njihov riziko, če si ti toliko prej kupil karto, je kasnejša podražitev njihov problem, me tudi zanima kolikim so že vrnili takso, če se je slučajno vmes pocenila.",
    "author": "timecop",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ryanair help!",
    "content": "To ni taksa. To je dodatek na gorivo in večinoma ga plačaš tudi če je karta izdana.",
    "author": "sole",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ryanair help!",
    "content": "A to pred vkrcanjem plačaš na \"gateu\", ali ti sami trgajo s kartice ali kako, precej letam z Ryanairom, pa do sedaj še nisem imel te izkušnje, da vem za naprej?",
    "author": "timecop",
    "author_level": "Fizikalc"
  }
]