[
  {
    "ctx": "Multimedijska dnevna soba",
    "content": "Odpiram navo temo, glede na to, da so moje želje precej velike \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nRabim pomoč pri nakupu multimedijske opreme za dnevno sobo. Stanovanje je novo, zato potrebujem vse komponente.\nTV\nHišni kino\nMedia player\nStorage device\n\nTV:\nBUDGET: max 1500€ min 800€. Znanci so zelo zadovoljni z Samsungom, zato se tudi jaz nagibam na to stran. \nPlazma ali LED? Na tv-ju se bo v 90% časa predvajali Bluray filmi iz diska. Ostalih 10% bo Siol TV. 3D-ja ne potrebujem. Razdalja med očmi in televizijo bo cca 3.8m. Obožujem velike televizorje in se nagibam k diagonali 51 ali 55. Glede predvajanja filma z diska pa bi bilo v redu če bi tv omogočal predvajanje vseh formatov in podnapisov. Če je opcija da tv podpira vse to, potem mora obvezno imeti lep uporabniški vmesnik za izbiro filmov, recimo tako da izbiraš filme po coverjih. Če izpolnjuje vse pogoje potem lahko media player črtamo s seznama.\nOPCIJA: TV \n\nHOME CINEMA:\nBUDGET: max 600€. Če TV Samsungov potem bi bilo super če je tudi to Samsungovo. Zadnji zvočniki obvezno na stojalu, sprednji bolje navadni kot na stojalu. Pred predvajalnika se nebo predvajalo nič, uporabljali se bodo samo zvočniki. Super bi bilo če bi imel možnost priklopa iPhona. Obstaja opcija da se hišni kino prižge skupaj s TVjem, ter da se glasnost na hišnem kino upravja z dalincem od televizorja? \nOPCIJA: Home cinema \n\nMEDIA PLAYER:\nBUDGET: max 150€. Do sedaj sam imel WD TV Live. Glede njega imam mešane občutke, predvsem sem se pa naveličal uporabniškega vmesnika. Najbolša izbira bi mi bila Apple TV z nameščenim XBMCjem, vendar nov Apple TV še ne omogoča jailbreaka in s tem tudi XBMCja. Na katere naprave je možno namestiti XBMC? \n\nSTORAGE DEVICE:\nRazmišlal sem o nekem mrežnem disku, ki bo priklopljen na mrežo za lažje shranjevanje filmov iz računalnika. Hkrati pa bi bil priklopljen na media player oz tv, preko usb priključka, če ga ima? Kapaciteta 2TB. Na mreži mora biti dosegljiv vedno, neglede na to ali je zadeva na katero je priklopljen preko usb prižgana ali ne.\n\nGlede na to, da imam vse zadeve Applove se mora vsaj storage device brez problema sporazumevati z Macbookom. Če bi se dalo media player, tv in kino upravljati z iPadom ali iPhonom bi bilo izvrstno, vendar so to verjetno prevelike želje če izvzamemo XBMC. \n\nProsim za pomoč in mnenja, linke, karkoli.\n\nHvala!",
    "author": "nejc111",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Multimedijska dnevna soba",
    "content": "Media player je pri novih smrt tvjih zame brez veze. Imam samsungov tv ki je priklopljen v mrezo, na PCju pa shaream filme in je to to.Vse dela brez zatikanja, podnapisi, pa ne rabis se ene skatle in se enega daljinca.\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Multimedijska dnevna soba",
    "content": "a. tv dobra izbira, predvaja vse preko usb ali preko streaminga. mediaplayer bi jaz črtal in mogoče raje teh 150€ investiral v kaj drugega - npr boljši hišni kino.\nza hišni kino bi jaz raje izbral HTD6750W (če že gledamo 2011 modele) ker ima 7.1 , možnost ipod priklopa preko docka, brezžične zadnje zvočnike, samodejni setting glede na položaj sobe, 2x hdmi in,...\n\n\nps: pazi pri trgovcu ker lahko dobiš razstavni eksponat četudi to ni označeno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MAKY_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Multimedijska dnevna soba",
    "content": "kok veliki so kaj podnapisi preko samsunga? omogočajo kaj nastavitev itd?????",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Multimedijska dnevna soba",
    "content": "Glede tv nimam pojma, verjetno bo lcd boljsa izbira\n\nHisni kino\n\nVzemi zvocnike in reciever, ker je 100x boljsa izbira kot nekaj, kar je vezano na player, katerega pravis da ne rabis\n\nCe si vezan na apple, priporocam apple tv, prej kot slej se ga bo dalo jb, zraven tisti njihov router, na katerega priklopis disk. S tem imas applov sistem, ki med sabo odlicno funkcionira, boljse kot bilokaj drugega. Iz prve roke ti povem da je drugace jeba z povezovanjem, ker se nonstop dogaja da nekaj nekoga v mrezi ne vidi. Jaz imam recimo imac, macbook, windows htpc masina, disk, preko 2 routerjev, jebe nostop. Ipad mi tudi noce delat kot trackpad za upravljanje htpcja.\n ce ti v tvojem primeru nebi delalo preko ipada, je tu vedno logitech harmony, kjer vedno dela vse",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Multimedijska dnevna soba",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jado pravi:\n kok veliki so kaj podnapisi preko samsunga? omogočajo kaj nastavitev itd?????\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa lahko nastavis na majhno/srednje/veliko pisavo.\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Multimedijska dnevna soba",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik nejc111 pravi:\n\nMEDIA PLAYER:\nBUDGET: max 150€. Do sedaj sam imel WD TV Live. Glede njega imam mešane občutke, predvsem sem se pa naveličal uporabniškega vmesnika. Najbolša izbira bi mi bila Apple TV z nameščenim XBMCjem, vendar nov Apple TV še ne omogoča jailbreaka in s tem tudi XBMCja. Na katere naprave je možno namestiti XBMC? \n\nSTORAGE DEVICE:\nRazmišlal sem o nekem mrežnem disku, ki bo priklopljen na mrežo za lažje shranjevanje filmov iz računalnika. Hkrati pa bi bil priklopljen na media player oz tv, preko usb priključka, če ga ima? Kapaciteta 2TB. Na mreži mora biti dosegljiv vedno, neglede na to ali je zadeva na katero je priklopljen preko usb prižgana ali ne.\n\nGlede na to, da imam vse zadeve Applove se mora vsaj storage device brez problema sporazumevati z Macbookom. Če bi se dalo media player, tv in kino upravljati z iPadom ali iPhonom bi bilo izvrstno, vendar so to verjetno prevelike želje če izvzamemo XBMC. \n\nHvala!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nbom samo na tole komenter spustu ...\n\nMedia player ... hja glede na apple vezavo ... potem ATV pa gor firecore unlock - za ATV3 ga trenutno še ni ampak so fantje zlo ažurni pa hitri tako da bo pomoje kmal ...\n\nStorage device - definitivno priporočam Synology - zadeva je top shit ... glede na vse zmožnosti, ki jih omogoča. Preveri.\n\nlp Avi",
    "author": "Avian",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Multimedijska dnevna soba",
    "content": "Tv, če boš vzel plazmo definitivno Panasonic. Kakšna gt serija bi 55\" padel v tvoj budget. Za SIol TV je na plazmi veliko boljša slika kot na lcd. Pri hd pa ni take razlike.\n\nZvok obvezno reciver + zvočniki. Kaka yamaha ali ekvivalentni onkyo.\n\nMedijski predvajalnik in storage pa lahko mogoče združiš v kakem barebone htpc sistemu. Kaj z nvidia ion ali amd ekvivalent, ki ima hw pospešeno dekodiranje. Pa gor poganjaš xbmc. Notri pa daš kak 2TB disk. Povezljivost z iOS ni problem. Za xbmc imaš aplikacije. Zadnja verzija podpira tudi airplay.",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Multimedijska dnevna soba",
    "content": "tv čim večji. Sam navijam za panasonic plazmo. \"Bombončkov\", ki jih novi smart tv-ji ponujajo sploh ne pogrešam. Sem probal 1x za foro in pozabil na to.\n\nza filme gledat HTPC (imaš tudi mac mini, ker si apple frik). Tako imaš \"nas\" in media player v eni kišti in en porabnik štroma. Gor si daš xbmc in imaš točno to kar hočeš. pa še torrenti ti lahko laufajo gor. pa pol še uni air tunes al kak se reče za musko s telefona predvajat.\nza xbmc obstaja kup app-ov za iphona, tko da upravljanje ni problem.\n\nglede zvoka sem jst bolj za ločene zadeve. receiver po želji + zvočniki po želji.\nnet receiverji imajo tudi že app-e za iphone in tako upravljanje.\nče imaš receiver z net priklopom ne rabiš docka za iphone, ker gre muska po luftu ali s htpc-ja\n\nza upravljanej vsega skupaj pa nabaviš en univerzalni daljinc od logitecha.\n\nče potegnem črto bo vrjetno res malo dražje od tvojih primerov. Ampak, sej ne kupuješ za 2leti in rad bi imel, da je porihtano tko kot treba!",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Multimedijska dnevna soba",
    "content": "Sploh ne razmišlaj o raznih kinih. Obvezno receiver.\n\nJ. smart TV. Daj fokus na čim večjie nakr+kvaliteta slike. G50 Panny  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Dodatno pa nekaj priklopiš ki bo predvajalo vse, melo mrežno povezavo itd..",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "Multimedijska dnevna soba",
    "content": "Najlepša hvala za vaša mnenja. Kupil sem v prvem postu omenjeni Samsung LED55, na podlagi vaših mnenj za zvok sem se pa odločil za \nreceiver  Harman Kardon AVR 165 \nzvočniki  Harman Kardon HKTS 60 \n\nŠe 2 kratki vprašanji:\nJe kaj narobe če je kabel za zadnje zvočnike dolg 25m, ali vpliva to kaj na kvaliteto zvoka, verjetno ne ali pač?\nJe bolje vse naprave priklopiti preko hdmi na Receiver, tega pa preko hdmi povezati na tv ali je bolje vse naprave povezati na tv in zvok pripeljati na receiver preko optičnega oz coax digitalnega kabla, bolje optika ali coax?",
    "author": "nejc111",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Multimedijska dnevna soba",
    "content": "ce je izvedljivo, je priklop z hdmi na avr boljsa izbira, ker imas potem pri vseh napravah moznost on screen display, sepravi nastavitve avrja preko tv ekrana. ce peljes direkt na tv, tega ni. kar se pa kvalitete zvoka tice pa je vseeno, vsi viri so digitalni",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Multimedijska dnevna soba",
    "content": "Kar se zvoka tiče ni vseeno v primeru Blurayev, ker preko Coaxa ali Optike ne boš spravil DolbyDD HD, DTS MA,...",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Multimedijska dnevna soba",
    "content": "Še eno vprašanje:\n\nAktivni Sub se mi random na pribljižno vsake pol minute do minuto oglaša z rahlim bobnenjem. Kaj bi lahko bilo narobe?",
    "author": "nejc111",
    "author_level": "Pripravnik"
  }
]