[
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "Danes dobil tole na mail. Kakšno je vaše mnenje o tem? Če številke držijo, ima dec kar prav.\n--------------------------------------------------------------------------------------------------------------------------------------\n\nOdprto pismo sindikatom in vladi.  \n\nFRANCI PLIBERŠEK, GENERALNI DIREKTOR PODJETJA MIK CELJE, JE NAPISAL ODPRTO PISMO SLOVENSKI VLADI IN SLOVENSKIM SINDIKATOM\n\n\nSpoštovani sindikati, kje ste bili in kaj ste počeli zadnja tri leta, ko se je naša država zadolžila za 2,5 milijarde evrov letno? Kaj ste tako dobrega naredili za vse tiste delavce, ki, kljub temu da redno in trdo delajo, nimajo osnovnih sredstev za človeka vredno življenje? Komu ste pomagali? Propadlemu gradbenemu sektorju v katerem je v zadnjih dveh letih propadlo 11.000 družb in podjetnikov? Ste se morda oglasili, ko je mariborsko sodišče dalo prednost poplačilu odvetnikov za pravno svetovanje (v višini 200.000 EUR za 35 min svetovanja) pred izplačilom plač zaposlenim, ki so ostali brez dela in plač za zadnjih 6 mesecev v skupni višini 1.5 mio evrov? \n\nSte kdaj organizirali stavko, ker želite pravno državo? Ste kdaj zahtevali, da se spoštujeta red in ustava v državi, kar bi marsikateremu podjetniku in njegovim zaposlenim še danes zagotavljalo obstoj in delo in nudilo Slovencem veliko več kot le boj za preživetje? Ste kdaj zahtevali vzpostavitev pravnega reda in krajše trajanje sodnih procesov in postopkov? Kje ste bili? Kje je vaša učinkovitost, kje so rezultati? Ste kdaj pomislili, kako stojijo in potekajo stvari v gospodarstvu? Koliko mora narediti gospodarstvo, da lahko vi vsakič znova zahtevate svoje, brez da bi se potrudili tudi sami kaj prispevati k izboljšanju vsesplošnega stanja v državi. Odločili ste se za stavko - pa jo tudi plačajte. Boriti se je treba za pravice delavcev in tistim, ki delajo dobro in učinkovito zagotoviti dostojne plače. V gospodarstvu se sleherni dan borimo za obstoj in zagotavljanje dela zaposlenim v tistih podjetjih, ki nam jih je v tej nepravni državi še uspelo obdržati pri življenju. Gospodarstvo ne more in ne bo prevzelo nase še vašega bremena. Spoštovani poslanci, ki v parlamentu zastopate naše glasove, ste kdaj pomislili, da bi sami nosili stroške za vse propadle referendume, slabe zakone, ki povzročajo nered v državi, ki imajo &gt;luknje&lt;? Predstavniki Gospodarske zbornice, ki naj bi zastopali interese gospodarstva, zakaj bolj ne podprete vlade v trenutni situaciji in jih s trdnimi argumenti spodbujate pri preprečitvi stavke javnega sektorja? Zakaj ostali sindikati ne zahtevate enakih pogojev za vse zaposlene, tiste v javnem sektorju in tiste v gospodarstvu in zasebnem sektorju? Zakaj ne stavkate zato, da bi postalo pošteno delo vrednota in ne sramota kot je danes?\n\nSpoštovani politiki in poslanci, na dušo vam polagam izjavo ustavnega sodnika prof. dr. Ernesta Petriča: &gt;Danes ni pomembno kaj je prav in kaj narobe. Pomembne so koristi na kratek rok in to je zelo narobe&lt;. (Petrič, TV Slovenija, 3. program. 2012. Kontaktna oddaja. Ljubljana, 4. april) Ali so vam morda bližje besede znanega slovenskega ekonomista, ki je že več let nadzornik v eni od slovenskih družb, ki že leta ustvarja le izgube in jo je bilo zato treba že večkrat dokapitalizirati in ki pravi, da javni sektor ni prevelik, da je cilj le zapolniti luknjo pri financiranju javnega sektorja. Če povem po domače - ni pomembno koliko zapravimo doma, le naj nas financirata teta ali stric še naprej...\n\n\nNe me razumeti narobe, vsem zaposlenim želim dostojno življenje in dobre plače, tudi tistim v javni upravi in sem proti vsesplošnemu zniževanju plač v javnem sektorju. Pravzaprav zahtevam, da se plače zvišajo vsem, tudi zaposlenim v javnem sektorju. A na račun plačila po delovni učinkovitosti in ne na račun tistega dela gospodarstva, ki je ostal zdrav in se danes brez pomoči države bori s posledicami slabega vodenja države in nespoštovanja državnega reda in prava. Če bi želeli narediti več in prav, bi se lahko pri upravljanju javne uprave veliko naučili prav iz gospodarstva - domačega in tujega, kjer je glavno vodilo uspeha - UČINKOVITOST, ne pa pravice, ki si jih v javni upravi določate v svojih internih aktih. Zahtevam, da tudi v javni upravi uvedete norme, ki veljajo v EU in gospodarstvu. Ne pa norme kot veljajo sedaj: učinkovito delo le 3-4 ure na dan, pa 50 do 60 dni dopusta in neracionalno zaposlovanje (v javnem sektorju ste v zadnjih treh letih dodatno zaposlili 9000 ljudi, medtem ko smo jih v gospodarstvu morali odpustiti skupaj kar 76.000).\n\nOrganizirajte in optimizirajte delovne procese tako, da bodo lahko zaposleni svoje delo opravili učinkovito in kakovostno (določene upravne enote že imajo standarde EFQM) in tistim, ki bodo dosegali postavljene norme, zvišajte plače in jih plačajte po učinkovitosti. Za dobro opravljeno delo si zaslužijo dobro plačo. Prepričan sem, da dela trenutno v javni upravi vsaj 1/3 takih, ki že dosegajo take norme, kot veljajo v gospodarstvu in so premalo plačani. Druga tretjina bo dobila več volje, ko bo videla, da se splača delati in bo sledila prvi tretjini, za ostalo tretjino oz. četrtino, ki teh norm ne bodo dosegali in za katere ne bo dovolj dela pa je treba urediti bolj fleksibilno zaposlovanje kot je npr. v Avstriji ali Nemčiji in jim preko Zavoda za zaposlovanje zagotoviti javna dela:\n\n* veliko je še dela, da bomo imeli najlepšo deželo v Evropi,\n* pomoč na domovih za ostarele,\n* hmelj, jagode in ostale pridelke naj obirajo Slovenci in ne Romuni,\n* 2/3 kmetijskih zemljišč RS je neobdelanih, to je približno 450.000 ha, kar pomeni, da bi vsak brezposelni lahko dobil 2 do 3 ha zemlje brezplačno v najem, da bi začeli pridelovati ekološko hrano. Postali bi lahko največji izvoznik bio hrane v EU (glede na velikost države) .... Država pa bi pri javnih naročilih morala kupiti od domačega pridelovalca 100% hrane in ne kot sedaj, ko 75% hrane uvozi (z vsemi potrebnimi certifikati katerih naši pridelovalci menda nimajo), hrana pa je pridelana na GSO način (gensko spremenjeni organizmi). Več kot očitno se ob tem postavi vprašanje KVALITETE uvožene hrane!\n\nKaj nas torej zadržuje, da ne moremo postati največji izvoznik zdravo pridelane hrane v EU? Moj odgovor je neučinkovitost! Vi pa presodite sami. Povedal sem svoje, podal svoje predloge, ki izhajajo iz spoznanj ZKP (zdrave kmečke pameti) in vam postavil svoja enostavna vprašanja, sedaj spoštovani gospodje pa pričakujem tudi od vas, da boste naredili svoje. In to dobro in učinkovito. \n\n\n\nS spoštovanjem,Franci Pliberšek, u.d.i.a, generalni direktor podjetja MIK Celje",
    "author": "_BANDIT_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJaz pa sem dobil tole in prav tako leti na nasposobno(e) vlado(e) :\n\nWANTED\tWANTED\tWANTED\nJOSIP BROZ &#8211; TITO\nZARADI UTEMELJENEGA SUMA STORITVE SLEDEČIH\nHUDIH KAZNIVIH DEJANJ:\n     \n\nKER JE PETDESET LET NAJSTROŽE PREPOVEDOVAL VOJNE, LAKOTO, REVŠČINO IN ŠOVINIZEM;\nKER JE DELAVCEM GRADIL TOVARNE, STANOVANJA\nTER ZAGOTAVLJAL REDNE PLAČE IN SOLIDNE POKOJNINE;\nKER JE VSEM ZAGOTAVLJAL PRAVICO DO\nBREZPLAČNEGA ŠOLANJA, ZDRAVSTVA IN POKOJNIN!\n\nLojze Peterle in Tito \n \nBilo je leto 1991: Gospod Lojze Peterle odnese iz takratnega parlamenta Titovo sliko in izjavi takrat velike besede: SLOVENIJA BO V DESETIH LETIH POSTALA DRUGA ŠVICA! \nDanes, po dvajsetih letih se vam Slovenci zahvaljujemo za takratne tako velike besede in globoke misli, zato vas iskreno naprošamo: Dragi Lojze, prosim prinesi nazaj tisto Titovo sliko. Dosegli smo Švico, postali smo goli in bosi, pokradli ste nas, ogoljufali dostojanstva, zato dragi Lojze, prinesi nazaj tisto sliko, da postanemo zopet hlapci in bomo živeli v taki &#187;bedi&#171; kot pod Titom. V tisto bedo hočemo, v kateri je delavec imel dostojanstvo in spoštovanje, ker je vsak delavec lahko šel na počitnice, imel redno in dostojno plačo, direktorji pa so se takrat do delavcev obnašali dostojanstveno in ni bilo mogoče krasti kot danes. Razmerje med najvišjo in najnižjo plačo je bilo takrat 5:1, danes pa je 30:1!\n Čistilke, šoferji, delavci, uradniki, kmetje, direktorji - skratka vsi, kateri so imeli pridne roke, so si lahko takrat zidali hiše. Zato dragi Lojze, prinesi nazaj tisto Titovo sliko,ker nam je zadosti te vaše Švice. Lepa hvala in sprejmi pozdrave od 99.999% Slovencev, posebej pa od golih, lačnih in ubogih delavcev, katerim je zadosti vaše švicarske bogatije in vaše zahodne svobode. \n \nHvala! \n \nP.S. Pozdravlja te tudi 140 tisoč brezposelnih Slovencev, kateri se pridružujejo želji!\n\n\n  Živel TITO!\n\nJugoslavija\nšt. prebivalstva leta 1990 24 milijonov, zunanji dolg    20 milijard dolarjev,\nto pomeni  900 dolarjev na prebivalca\nZnačilnost: gradijo se tovarne, šole, vrtci, bolnišnice ...\n\n\nSlovenija\nšt. prebivalcev leta 2010  2 milijona, zunanji dolg        50 milijard evrov ( 70 milijard dolarjev),\nto pomeni 25.000 evrov na prebivalca, kar je cca. 2000% več kot leta 1990\nZnačilnost: tovarne se zapirajo, delavci so na cesti, znižujejo se pravice ... gradijo se nakupovalni centri\n\n\nSLOVENIJA IMA TALENT:\n\nSlovenija ima 500.000 talentov,\nki so sposobni preživeti s 460 € neto plače,\ns tem, da od tega dajo 350 € za položnice.",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "Žal je ostalo le pri simboliki s titovo sliko. Če bi takrat na smetišče odpeljali še titove učence in podrepnike, bi bilo danes drugače.\nSicer pa, človek, zresni se. Tito za sedanjo krizo ni kriv (je imel pa precej masla na glavi za marsikaj drugega), rešil je pa tudi ne bo.",
    "author": "pinkobalinko",
    "author_level": "Guru"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "se v veliki meri strinjam.slovenca obirati hmelj in jagode ter kidati pločnike ter pometati pa najbrž ne bomo videli.zakaj?pravzaprav ne vem.",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "Zato, ker jim je tako delo izpod časti in jim hkrati zaradi vseh ugodnosti niti ni potrebno tega delat... \nNadomestilo za brezposelnost + kaka socialka + kaki fuš = veliko več €",
    "author": "sistemik",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "Kolega je pobiral hmelj pred časom, dobil je po 1 mesecu 50 € več kot bi dobil socialke...... za 12 ur vsakodnevnega dela \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n bil je edini slovenec med romuni in ostalo južno braæo. Njim je tak denar mogoče res skoraj kot da se bi jim marija prikazala, ne pa nam.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "Ravnokar bral članek v Žurnalu, kjer jamra profesor, zasluži več kot 1.300 eur mesečno, dela pa cirka 23 šolski ur.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nA to je slabo?!",
    "author": "YuGec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Viper_XxL pravi:\n Kolega je pobiral hmelj pred časom, dobil je po 1 mesecu 50 € več kot bi dobil socialke...... za 12 ur vsakodnevnega dela \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n bil je edini slovenec med romuni in ostalo južno braæo. Njim je tak denar mogoče res skoraj kot da se bi jim marija prikazala, ne pa nam.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe mi rečt, da je za 200+ ur dela dobil plačano cca 240 €.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sistemik",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik YuGec pravi:\n Ravnokar bral članek v Žurnalu, kjer jamra profesor, zasluži več kot 1.300 eur mesečno, dela pa cirka 23 šolski ur.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nA to je slabo?!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa saj še vsak dan cca. 4 ure pregleduje teste  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "hooger",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "Socialna 220, dobil je pa manj kot 300, nekje okoli 270-280  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEdit: ok, vsaj toliko so bili da so delavcem malico uredili vsak dan.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik hooger pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik YuGec pravi:\n Ravnokar bral članek v Žurnalu, kjer jamra profesor, zasluži več kot 1.300 eur mesečno, dela pa cirka 23 šolski ur.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nA to je slabo?!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa saj še vsak dan cca. 4 ure pregleduje teste  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMen nikoli ne bo jasno zakaj niste šli taki za učitelje.\nSicer ne vem kje dela samo kot opažam pri kolegih/kolegicah začenajo, ko so dežurni ob 6.00 in končujejo ob 16.30. Obvezne konference se končujejo ob 19.00...pa priprava na pouk je del delavnika pa tudi ne vemo koliko je stvari, ki jih ne vidimo...Pa urarji so v veliko šolah že klasika.\n\nJe pa lepo takole gledat kako se ljudje kregajo pa vse mečejo v en koš. Nikogar ne zagovarjam samo včasih niso stvari take kot jih vidimo odzunaj.",
    "author": "testni_voznik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "hm, če bi človek bil vedež..ko se odločaš za poklice, nimaš niti približnega pojma kako pa v resnici zgleda potem delo in samo zivljenje...verjemi, da bi marsikdo šel v kakšno drugo šolo, a po toči zvonit je žal prepozno. \n\nKakšen difovc bi lahko bil skoraj brez razmišljanja. cajta imajo na tone. (s prve roke)",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Diablo pravi:\n\n\nKakšen difovc bi lahko bil skoraj brez razmišljanja. cajta imajo na tone. (s prve roke)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSmo že ugotavljali tu, da jih je kar dosti direktorjev šol...",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "KSZ\n\nS polaganjem cvetja in prižiganjem sveč so se spomnili na tragične dogodke leta 1920 \n\nNamen današnjega spominskega dogodka je bil obeležiti tragične dogodke, do katerih je prišlo leta 1920. V takratni skupni državi Srbov, Hrvatov in Slovencev je namreč vlada z začasnim pravilnikom železničarjem odvzela osemurni delavnik, jim znižala plačo za več kot 40 odstotkov ter posegla v njihovo pokojninsko in zdravstveno zavarovanje.\n\nSlovenski železničarji so zato 15. aprila 1920 začeli stavko, ki je prerasla v vseslovensko. Na Zaloški cesti se je 24. aprila pred 92 leti zbralo približno 3000 delavcev in ljudi, na katere pa so streljali žandarji in pri tem ubili petletno deklico ter dvanajst moških, okoli 64 ljudi pa je bilo ranjenih.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "Pliberšek ima v veliko stvareh prav, zgrešil je pa že takoj v prvem stavku: namreč, kje so bil sindikati prej? Prej so v spregi s sedanjo vlado, prejšnjo opozicijo, rušili Pahorjeve predloge za rešitev krize.",
    "author": "Abraham",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pinkobalinko pravi:\n Žal je ostalo le pri simboliki s titovo sliko. Če bi takrat na smetišče odpeljali še titove učence in podrepnike, bi bilo danes drugače.\nSicer pa, človek, zresni se. Tito za sedanjo krizo ni kriv (je imel pa precej masla na glavi za marsikaj drugega), rešil je pa tudi ne bo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEm - ti nisem imel časa prej odgovoriti, ker sem zažiral kruh gradbincem in državi proračun.\n\nJa res je - precej je imel masla na glavi ampak v povprečju se je precej boljše živelo !\n\nMilan je ob osamosvojitvi rekel:\"Nič več ne bo tako kot je bilo !\"\nRes je-prečitaj si prvi post in še enkrat razmisli !\nPotem prečitaj drugi post (moj) in ŠE enkrat razmisli !\n\nPotem napiši samo še KDAJ je bilo bolje za povprečnega prebivalca (takih nas je večina)!\n\nIn DA - od zadnjih nekaj vlad (+ podrepniki) se bi še albanska mafija kaj naučila !\n\nIn slovenci smo mone in smo tiho - ropotamo po forumih in za šankom  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIn tole ta spodnjo so enkrat zapeli na tolminskem pa še dandanes popravljajo grad:\n\n http://www.hervardi.com/mp3/puntarska.mp3 \n\nLe vkup, le vkup, uboga gmajna!\nHeja, hejo!\nZa staro pravdo zdaj bo drajna.\nHeja, hejo!\nZimzelen za klobuk!\nPunt naj reši nas tlačanskih muk!\n\nLe vkup, v poslednji boj tlačani!\nHeja, hejo!\nSedaj se kmečka gmajna brani!\nHeja, hejo!\nPuško, meč, kopje v dlan!\nZa svobodo bije se tlačan!\n\nIz grajskih kvedrov teče vino,\nHeja, Hejo!\nZažgali grofu smo graščino,\nHeja, hejo!\nGrad gori, grof beži,\nvino teče naj, če teče kri!",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "Ja, saj moja soseda ima tudi v dnevni titovo sliko. Tudi ona pove, da je bolje živela v prejšnjem sistemu.\nIn jaz ji verjamem. Moja soseda ima namreč natanko 0 ur delovne dobe.",
    "author": "pinkobalinko",
    "author_level": "Guru"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Abraham pravi:\n Pliberšek ima v veliko stvareh prav, zgrešil je pa že takoj v prvem stavku: namreč, kje so bil sindikati prej? Prej so v spregi s sedanjo vlado, prejšnjo opozicijo, rušili Pahorjeve predloge za rešitev krize.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n+1",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shift pravi:\n se v veliki meri strinjam.slovenca obirati hmelj in jagode ter kidati pločnike ter pometati pa najbrž ne bomo videli.zakaj?pravzaprav ne vem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa najbolj neumno je silit taka dela diplomirancu ki na zavodu trenutno ne dobi sihta, naj poberejo kralje ulic in ostale zabusante pa gremo delat.",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\n\nJa najbolj neumno je silit taka dela diplomirancu ki na zavodu trenutno ne dobi sihta, naj poberejo kralje ulic in ostale zabusante pa gremo delat.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz osebno bi veliko raje jagode obiral kot pa sedel doma in na kaksnem forumu jokal v kaksni banana drzavi zivimo. Pac vsi ne morejo biti direktorji, nekdo mora tud jagode obirat.",
    "author": "Thesmos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "lanos, seveda so vsi polni besedičenja kako so leni ljudje... ampak 1.6€/uro je SRAMOTA! \n\nko odšteješ še potne stroške prideš na 0 ali pa - . potem se pa čudijo zakaj noben noče delat. kakšne bosance še naserjejo da pridejo za drobiž obirat ampak še te vedno težje...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Malecky pravi:\nhttp://www.finance.si/350011/Slovenija-ima-rekordne-pla%C4%8De-v-javnem-sektorju\n\t\t\n\t\tKlikni za razširitev\n\t\nVau, članek iz prihodnosti!\n(2012-04-19)\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "seveda je SRAMOTA.  Najlažje se  je qurčit po TV, da nekdo ne dobi nikogar za v službo. Kolk je pa ta služba plačana, pa ne povedo. \nPa razne fore, kako se v tujini dela, Nič drugače ne delajo, kot pri nas. Celo bolj umirjeno.  Samo drugače je organizirano in ve se kdo, kaj , kdaj, zakaj....vnaprej.  Posel mora biti narejen.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "http://24ur.com/novice/gospoda...nske-vlade.html",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stein pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Malecky pravi:\nhttp://www.finance.si/350011/Slovenija-ima-rekordne-pla%C4%8De-v-javnem-sektorju\n\t\t\n\t\tKlikni za razširitev\n\t\nVau, članek iz prihodnosti!\n(2012-04-19)\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVladna propaganda, ko najvišje plače pri enih(JU)  primerjajo z najnižjimi  drugih (gospodarstvo).\nNo, naj pa primerjajo obratno.  YY je močan v propagandi.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "\n\t\t\n\t\n\n\n\n\nSej je kul ja.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSe strinjam z napisanim. Naših sindikalistov nisem nikoli cenil, ker se znajo boriti edino za uravnilovko. Če se uvede zakon, da delodajalec nima nič s krediti, članarinami in ostalimi odtegljaji pri plači, ki se ga ne tičejo in da to mora vsak plačati sam kakor ve in zna, se jim članstvo takoj prepolovi.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shift pravi:\n se v veliki meri strinjam.slovenca obirati hmelj in jagode ter kidati pločnike ter pometati pa najbrž ne bomo videli.zakaj?pravzaprav ne vem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nO pa vidiš Slovenca delati take stvari še veliko hujše ampak ne v Sloveniji. Pojdi malo na sever in zahod. Tam je tako delo plačano tako da se Slovencu to splača delati.",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "Kok pa se to placa? Ne vema je stimulativno? Recimo ne na uro ampak na litre obranih jagod? Torej bolj si priden vec dnarja je?",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "Ti bi to lahko kar med šihtom počel. Bi bli vsi zadovoljni.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSplača se, če nimaš slovenskega državljanjstva.",
    "author": "X3m",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "kaj ostane od človeka, ki leto ali več ne dela nič, čeprav je delovno sposoben..in živi na račun sociale, strašev, žene..",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Apollo8 pravi:\n Kok pa se to placa? Ne vema je stimulativno? Recimo ne na uro ampak na litre obranih jagod? Torej bolj si priden vec dnarja je?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVeš da ja, kar lepo na uro je, ma kaka norma \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Slovaki, Mađari in podobni še večji revčeki kot mi imajo posebno tarifo (nižjo).\n\nZdaj naši lahko dobijo večinoma 5-6 €/ uro,ampak je baje precej gužva in težko prideš poleg, lažje je tam kjer je še vedno 4 € na uro...... evo, za 5€/uro pustim službo, če bi mel tako da ne bi bil zadovoljen z njo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPlačilo je bilo ob koncu tedna (vedno, nikoli zamude) in za naše razmere takrat precej dobro. Skratka, precej bolj pošteno kot pri nas  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "ja to je pa tisti problem... pri nas pa 3€/ uro, lastniki polni sami sebe ko da so boga za jajca prijeli... težili itd... na koncu bi ti pa od 100€ še odbili 90€ za teptanje zemlje... \n\nampak tko je to...\n\nrazviti svet \n\n\nin slovenija...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "kar  se tiče obiranja jagod, jabolk.... v hmelju ... itd.  Pri nas je  plačano 1,6 € ..12 ur...(tolko so ponujali preko javnih del)  brez malice in potnih stroškov.  Tolko o tem, da se pri nas noče delat.  Vsi tisti, ki mislite, da je bolje za 1,6 kot nič..... IZVOLITE. \nŠe to... marsikdo od Slovencev (nekaj jih poznam) so šli v Nemčijo, Avstrijo opravljati ta enaka dela.  Ne vem kolko so imeli na uro.... ampak, glede na to da so to delali vsako leto, ko je bilo kaj takšnega sezomskega dela je razvidno, da se jim je pošteno splačalo. \nPri nas pa velja, da če nočeš delati zastonj si LEN.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "Pravijo, da imajo naši policisti plačo 765€. Če je to res, potem prosim nekoga, da prilepi kopijo zadnje plačilne liste, pa da vidimo.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "Na koncu pa pozabu napisat, dobil vse na puf, ki ga je nekdo moral vrniti... \n\nLEPA SELA LEPO GORE.... sam pa se je odklopu\n\nsimpl ko pasulj...",
    "author": "problemout",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "sej imaš  novi \"pravičnejši\" Virantov  plačni sitem, pa poglej, v kateri PR spada policist!!!! Al ti morjo na alter posebej  lepit plačilne liste \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "Ne pozabit še na račun za mobitel, ker radio veze ponavadi ne delajo, uporabo svojega laptopa, ker nihče ne zna več wordstara uporabljat...",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "Mene ne zanima njihova osnovna plača, ampak kolko dejansko ven dobijo z vsemi dodatki. Zakaj bi moral imeti policaj večjo plačo od gradbenega delavca. Oba delata 12 ur dnevno petke in svetke. In oba sta na delovnem mestu ogrožena za življenje.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "Zelo malo, verjemi. Da se greš policaja, ti mora to pomenit nekaj več, ne samo službo za plačo. Če bi to gledali, bi bili brez policije.\n\nOdlična primerjava. Misliš, da bi potem tudi šofer avtobusa in zdravnik morala imeti isto plačo, konec koncev oba odgovarjata za življenja, če gre kaj narobe.",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "No ja, primerjava med zdravnikom in šoferjem ravno ni na mestu, že zaradi izobrazbe, ki je pet stopenj različna.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "Ja...prfoksi pa dobrih 900€, kot si je \"upal\" na TV povedat štrukl.\n\nZakaj je potem povprečna 1350€ naj še razjasni.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "malca... nekaj 3,9 € \nprevoz na delo..... pač  avtobusna karta iz kraja bivanja ali kilometer.\ndelovna doba... različno\nizmensko delo.... ?\nimajo še kaj?? \nS tam ne boš dobil podatka, kolko kdo zasluži. Važna je osnovna plača, zgoraj našteto je povrnitev stroškov oz. izmensko delo. \nRes je, da imajo nekateri v JU neke dodatke za neko delo, kar bi moralo spadat k osnovni plači, ampak te ne išči med navadnimi delavci JU.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "Aja sem pozabil. Narobe si se izrazil. Šofer bo nahebal, če gre kaj narobe, zdravnik pri nas, pač ne. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "\n\t\t\n\t\n\n\n \n\nhttp://www.finance.si/350011/Slovenija-ima-rekordne-pla%C4%8De-v-javnem-sektorju",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odprto pismo sindikatom in vladi- Franci Pliberšek",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik zakon pravi:\n Aja sem pozabil. Narobe si se izrazil. Šofer bo nahebal, če gre kaj narobe, zdravnik pri nas, pač ne. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nTukaj se pa strinjava, vsekakor, samo to je že druga tema.",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  }
]