[
  {
    "ctx": "Otok Murter z okolico &amp; Ugljan",
    "content": "Pozdravljeni!\n\nŽe nekaj časa sem hotel sestaviti tole reportažo, a sem šele danes našel malo več časa.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nPlan dopusta niti ni bil natančno izdelan. Znano je bilo le to, da greva na najino prvo pravo 14. dnevno kampiranje. Destinacija: otok Murter, kamp Jezera - Lovišæa, nato pa na otok Ugljan, privat kamp Porat, vmes pa seveda z željo, da bi čimveč videla ter da bi vreme zdržalo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Termin: 20.8. - 2.9.2007. \n\nVse skupaj se je začelo s pakiranjem vseh potrebščin. Cunje, šotor, nekaj domače fasunge, stoli, mizica, kuhalnik, pribor, baldahin,... Nakar je sledilo do centimetra izračunano polnjenje Puntota...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ampak je šlo. Krenila sva okoli pol četrte ure zjutraj iz Kranja proti Ivančni gorici, nato sva zavila na Muljavo proti Črnomlju, na mejni prehod Adlešiči, in v Bosiljevem zavila na avtocesto proti Splitu. Nikjer nobene gneče, na meji nobenega avtomobila, je pa naju nekje okoli Dragatuša ustavila kontrola prometa. Vožnja po avtocesti je potekala brez problema. Z avtoceste sem zavil v Zadru, zapeljal na Jadransko magistralo v smeri proti Šibeniku in nadaljeval do otoka Murter. Z vožnjo po omejitvah in dvema vmesnima postankoma sva potrebovala cca. pet ur in pol. \n\nDo otoka sva prispela ob 9. uri zjutraj, ko se dvigne dvižni most. Dolg je cca. 6 metrov in loči otok od kopnega. Dvignejo ga 2x na dan, spodaj pa seveda sledi sprehod jadrnic po pisti. Mi \"reveži\" pa pasemo zijala.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nSledil je ogled otoka in ogled kampov. Moram priznat, da so naju vsi brez problema spustili z avtom v kampe, ko sva pač hotela pogledati kaj ponujajo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n , a sem jih vzel kar nekaj na rezervo. Čeprav sem se bal, če bo na Ugljanu tudi tak teren, da jih bo premalo. Ampak sem imel dovolj časa, da bi vmes dokupil rezervo. No, šotorček je bil postavljen...\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nSledilo je poležavanje na plaži kampa... Razgled je takle:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nPa pogled s ceste, v ozadju celina:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nO kampu lahko povem to, da je namenjen vsem starostnim skupinam, saj je bilo veliko otrok, strejših in mladih. Kamp je med večjimi, ponoči je zelo mirno, štacuna niti ni draga, imajo sicer restavracijo, a nikoli nisem šel. Ali sem sam kuhal, ali pa sva jedla drugje. Stranišča in tuš kabine so bile zelo čiste. Videti je bilo novo, papirja ni zmanjkalo nikoli, tople vode tudi ne, sem se pa kopal bolj ob večernih urah, ko niti ni bilo ljudi. Elektrika je, a sem jo potreboval samo za en dan, da sem napolnil mobitel. Sicer sem ob prijavi rekel, da bom potreboval elektriko, a sem jo kasneje samo za mobitel, sem pri odjavi to povedal in mi niso računali nič. Sicer bi lahko elektriko vlekel tudi brez prijave. No, tudi če bi se hotel švercati, niti ne bi bilo tako težko, saj sem ob prihodu dobil neko naleko, ki sem jo potem kazal varnostniku na vhodu, ki je včasih bil, včasih pa ne. Imajo tudi plačljiv dostop do interneta, ampak imajo celotedensko vremensko napoved vsak dan na recepciji. \nKaj več informacij o tem kampu pa dobite tukaj:\n Kamp Lovišæa \nŽelela sva iti na Kornate, tudi na recepciji so ponujali to možnost, a sva ugotovila da je v mestu Murter ponudba normalno cenejša. vsi ki so ponujali so zaračunavali 300 HRK na osebo, v to je bil vključen prevoz, postrežba na ladjici in kosilo na Kornatu. No, midva sva dobila ponudbo za 250 HRK na osebo in sva sprejela. Ko sem vprašal kje naj parkiram avto, mi je fletna vodička ponudila celo varovano parkirišče pred njihovo hišo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n No, parkirišče sem zjutraj dobil, tako da nisem izkoristil te bonitete. Na čolnu nas je bilo cca 30, večinoma mladi in večina Italijanov. Kapitan je bil zelo zgovoren, malo smo ga ruknili in odpluli. \nTole je pogled z ladjice proti mestu Murter:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nVhod v kornate, kjer je bilo že kar nekaj jadrnic. Vreme je bilo bolj slabo, pihal je veter, vmes je padlo celo nekaj kapelj. Kasnej pa se je razjasnilo in pripekalo.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nTakole zgleda Kornat (največji in najdaljši izmed Kornatov), same skale, zelo malo rastja tako da ne vem zakaj so takrat šli gasit. Bila sva ravno nekaj dni preden je gorelo.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nV vsakem manjšem zalivčku je bila kak mala jadrnica.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nNo, najde se pa tudi kakšna večja...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nUstavili smo se na otočku Veli Rašip, kjer je bila voda kristalno čista, fotoaparat niti približno ni ujel prave barve:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \notoček izgleda zelo nedolžen, miren zalivček, kjer se na katamaranu sončijo neki Italijani, ko pa se povzpneš na vrh pa zagledaš takle klif:\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPoleg te slike si predstavljajte pogled navzdol in dodajte bučenje morja in dodatek vetra... Ni čudno, da ga je razjedlo...\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nKot sem rekel, na drugi strani pa pravo zatišje. \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nSledila je vožnja proti nekemu zaselku na Kornatu, kjer je sledilo kosilo (ribe, vino,...). Vasica je mejčkena, mi pa smo bili v čisto zadnji uličici, ki je eno samo \"razdejanje\", od pogleda na morje pa ni bilo nič... Z ladjice je luštno zgledalo, ampak sva hitro pojedla in šla noge namakat na pomol\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nVideli smo tudi neko rimsko utrdbo iz mislim da 15.stol. Je pa Kornat razdeljen z kameno ograjo na ogromno parcel, ki pa so vse v lasti družin iz otoka Murter.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nMed vožnjo nazaj smo se ustavli nekje na odprtem in imeli 20 minut časa za kopanje. Fotk žal nimam ker smo vsi iz strehe samo poskakali v morje... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nDrug dan je sledilo potepanje po Šibeniku.\nŠibenški most, kjer skačejo z bungee-jem:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n Povzpela sva se na nek grad nad mestom, kjer je bila vstopnina cca 10 HRK na osebo, razgled pa je bil prečudovit. Parkirnina spodaj 3 HRK/1uro.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nTu gori je padla odločitev, da skočiva pogledat Nacionalni park Krka. Malo sva iskala ihod iz mesta, nato pa je šlo. Ko prideš do vhoda, vidiš ogromno količino ljudi, avto psutiš na parkirišču, plačaš vstopnino, se vsedeš na avtobus, ki te nato zapelje navzdol po serpentinah (kot z Vršiča) do reke Krke. \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nsam sem mislil, da ko bova prišla dol, da bova videla vse kar je na prospektu. A temu žal ni bilo tako. Vstopnina je bila cca. 100 HRK/osebo, za ta denar pa si lahko ogledaš le \"Skradinski Buk\", etnološke muzeje in zbirko starčkev ki vso pot prodajajo zasoljene domače proizvode (žganje, vino, fige, oreščke,...). \nSkradinski Buk je zaporedje večih manjših slapov. \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nTu spodaj se je dalo kopati do označenega dela. Nekje je voda globoka le slabe pol metra, vmes tudi do 2 metra. Za črto na čolničku je zelo zgovoren reševalec, ki pove da je tolmun pod slapi globok do 6 metrov, da so tokovi zelo močni in da zato ne spustijo nikogar preko. Pove tudi, da na vsake dve leti nekdo utoni. Da nekoga še vedno niso našli. Neko punco so našli tako, da so morali vodo preusmeriti, da so se tolmuni izpraznili, punca pa je bila na dnu. Baje naj bi naslednji dan na istem mestu utonil nek vojak, ki je to punco pomagal iskati. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Vstopnina je seveda enaka. Lepo naj bi bilo tudi pozimi, ko je vse zamrznjeno in se da \"sprehajati\" po slapu. \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nDoplačala sva tudi vožnjo s čolničem do Roškega slapa z ogledom otoka Visovac na reki Krki. Okoli 50 HRK/osebo. \nPresenetilo me je to, da je Krka v tem delu zelo široooka. \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nVožnja je bila zelo prijetna. Pridemo do še enega hrvaškega otoka in to sredi reke Krke, do otoka Visovac. \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nSledil je 20 minutni ogled, kratko predavanje, notranjosti se ni smelo slikati. Bilo je zelo lepo urejeno, v parku naj bi bilo (če sem si prav zapomnil) 800 oljk.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nPot se je nadaljevala po reki navzgor, kjer pridemo do kanjona reke Krke in se struga naenkrat zelo zoža.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nKmalu se voziš tik pod skalami, kjer je mogoče videti le kakšno kozico...\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nStruga se spet nekoliko razširi, pridemo do vrha spodnjega toka, do Roškega slapa:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nSam sem sicer malo več pričakoval od tega slapa... No, razočaran pa tudi nisem bil.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nTu se ustavimo za dobro urico, da skočimo malo pogledat muzejčke na prostem (mlin, pralnica, tkalnica). Seveda so pred vsakim muzejem (sicer brezplačen vstop) tudi male restavracije, kjer stojijo tečni natakrji, ki se grebejo za goste. Pred nekim muzejem, je bila prav luštna kamnita miza, preko katere teče voda, na njej pa so uživali otroci. Žal nimam fotke. nad temi muzejčki pa so majhne struge po katerih je speljana voda v te hiše, ki poganja mline, itd.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nSpodaj je bil tudi označen del, kjer si se lahko kopal. Voda je bila zelo prijetna. Tista ki je sicer pritekala je bila zelo hladna, a se je segrela.\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSledila je vožnja nazaj, kjer smo dremali...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNa Murtru sva se vsak dan nekje potepala, in iskala kake luštne kotičke. Kar nekaj se jih pokaže že ob poti, ki vodi iz kampa proti mestu Murter, kjer po plakatih sodeč, vsako leto poteka tekaško tekmovanje. Ob poti je kar nekaj luštnih plažic, vmes pa srečaš tudi nekaj takih, ki kampirajo sredi divjine. \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nOdkrila sva tudi neko plažo z modro zastavo tik pred mestom Murter. Za parkirnino me je nategnil en mali dečko  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nZapeljala pa sve tudi neke cerkvice, ki me je že ves tedne preganjala, saj je bila na krasni lokaciji. No, pot do nje sem našel in pofotkal takle razgled:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nProti celini:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nProti Kornatu:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nTu v ozadju pa je dvižni most med celino in otokom:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nNajino 8 dnevno potepanje po Murtru se je zaključilo, odromala sva proti otoku Ugljan. Najprej sva malo brskala po Zadru, si nakupila fasungo v Mercatorju, ki je zelo nobel. Kupil sem kline (v trgovini Pevec, kjer je cela zmešnjava), ki jih na celem Murtru nisem dobil. No, v Zadru jih niti v Merkurju ni bilo (tudi zelo nobel). Usedla sva se na trajekt in odpeljala na ugljan. Pogled nazaj proti zadru:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nNa Ugljanu sva bila v privatnem kampu Porat v vasici Sušica. Ima sicer tudi spletno stran, a jo trenutno prenavljajo, tako da žal ne morem dati linka. Kamp je bil majhen, všečen, zelo miren, v senci. WC in tuši v redu ( * * po moji oceni), jest nisem imel problemov, deklina pa samo na začetku. No, en velik pajk se ej našel, pa je blo pol mal problemov...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nPlaža mi ni bila všeč, preveč skalnata, tako da za otroke odsvetujem. No, je pa na samem otoku kar veliko lepih plažic. Takole pa je zgledal najin kamp:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nMimo se je peljal le trajekt na Dugi otok. Drugače zelo mirno. Sem se zelo spočil tukaj. Ker je bil konec avgusta, začetek septembra je vladalo pravo mrtvilo na otoku. No, meni je pasalo. V mestu ob 22ih zvečer je bil le en star čiča, ki je prodajal sladoled, ki je bil daleč najboljši...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nEn dan sva se peljala preko celega Ugljana, preko mostička na otok Pašman. sta pa takorekoč ista. Omenit moram še prijaznost lastnika kampa, ki nama je dal neko kolesarsko mapo otoka, na kateriso bile lepo označene plažice, razgledne točke, itd. Je bilo pa res kar nekaj kolesarjev tu gori. Z avtom se nama je uspelo celo povzpeti po neki peklenski poti do utrdbe Sv. Mihovila, s katerega je prelep pogled proti Zadru:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nna drugi strani proti Ižu in Dugemu otoku:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nPa še nekaj fotk s poti:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nTo je bilo najino potepanje na kratko. Na poti nazaj sva naredila kar konkretno temperaturno razliko. Na avtocesti izven zadra je kazalo še 33 stopinj. Na drugi strani Sv. Roka je kazalo le še 24 stopinj in sva izklopila klimo. Še bližje Sloveniji, ko se drugič pelješ čez tisti 5km tunel, pa je bilo na drugi strani tunela samo še 16 stopinj in megla, na Bosiljevem pa je začelo še deževati, tako da sva morala vklopiti gretje...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ja, sva mela srečo z vremenom. Tudi šotor sva za prvič dobro stestirala (burja, naliv ponoči). Veselje do kampiranja je ostalo, tako da upam, da bomo poleti spet kam odrinili na takle način... \n\nUpam, da vam je všeč...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLP, Yogi\n\nP.S.: se opravičujem za pravopisne napake",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Otok Murter z okolico &amp; Ugljan",
    "content": "\n\t\t\n\t\n\n\n\n\nLepo narejen izdelek.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZasluženo plačilo!\n\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Otok Murter z okolico &amp; Ugljan",
    "content": "Samo, da ne boš živel v zmoti: tista \"rimska\" utrdba je tam od okoli 1950-1960, ko so na otoku postavili kulise za nek zgodovinski film.\n\nLP",
    "author": "dijo_porko",
    "author_level": "mona"
  },
  {
    "ctx": "Otok Murter z okolico &amp; Ugljan",
    "content": "@cifra: Hvala za nakazilo. \n\n@dijo_porko: sem šel zdele celo na spletno stran Kornatov pogledat, kjer piše, da naj bi ta utrdba bila celo iz 6. stol. \nhttp://www.kornati.hr/cro/posjetitelji/kultura.htm",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Otok Murter z okolico &amp; Ugljan",
    "content": "\nSuper reportaža! Lepe slikce in komentarji.\n\nZa utrdbo pa se bojim, da ima dijo_porko prav \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Res je samo kulisa od filma...",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Otok Murter z okolico &amp; Ugljan",
    "content": "Sori, nisem vedel, da je kakšna ruševina na Kornatu, sem mislil da misliš otok Mana.\n\nLP",
    "author": "dijo_porko",
    "author_level": "mona"
  },
  {
    "ctx": "Otok Murter z okolico &amp; Ugljan",
    "content": "Lepe slikice.",
    "author": "Hazler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Otok Murter z okolico &amp; Ugljan",
    "content": "Všečno, 5*.",
    "author": "karantanka",
    "author_level": "alterka & vizitka 2007"
  }
]