[
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "Sem že 100x se odločal kateri fotoaparat kupiti, pa še vedno nisem nič nabavil, ker se ne morem odločiti kaj bi imel. Načeloma bi raje nekaj kompaktnega, ker se mi ne da nosit 3 kilograme na kakšnem potovanju, po drugi strani pa bi rad imel SOLIDNE fotke.\n\nTrenutno si lastim IXUS 300HS, s katerim lahko naredim dobre slike, ko zunaj sije sonce \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Pri slabši pogojih pa to ni več to. Sej je solidno, samo jaz bi rad nekaj več. Pri notranjih posnethih pa je to samo še \"kr neki\" Se lahko igram z nastavitvami  ali pustim na \"auto\" pa ni neke bistvene razlike. In SAMO zaradi tega nisem zadovoljen z njim.\n\nKupil bi nekaj, kar bo tudi  pri slabih pogojih naredilo BOLJŠO fotografijo. Sej ne da rabim to profi, samo dobre fotke bi rad imel. \nNe vem če je to Canon PowerShot G1 X potem nabavim to, ali pa v končni fazi pač grem na nekaj zrcalno refleksnega če res ni druge opcije. Ampak tukaj je spet izbire in cenovnih rangov enostavno preveč, da bi se znal odločiti. A je pa praktično nobenih izkušenj nimam z nastavljanjem hitrosti, zaslonke...in ko prebiram tudi tukaj ni konca in če zapravim za enega nikona d7000 + kak kit objektiv, potem bi že rad nekaj boljšega dobil ven, ker če bo razlika minimalna, potem nisem nič naredil!\n\nSicer ne najraje ampak  v končnem tudi en fotič za na pot (recimo kak vodotesen FT4), drugi za \"doma\", ki pa bo naredil \"hude\" fotke.\n\nGrrrrrr.....  konec tedna grem na Sicilijo, čez dober mesec pa v Vietnam in bi mi prišel prav kakšen soliden fotič. \n\n\nPa še primer fotke, ki je NE želiim!\n\n\t\t\n\t",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "Daj mi povej, kaj te moti na tej fotki?",
    "author": "masevc",
    "author_level": "Guru"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "da ni kontrasta, da je zrnasta (sem poskusil nižji iso pa ni razlike), da barve niso OK. \n\nPa lahko v fotoshopu popravljam kolikor hočem, pa tega ne morem odpraviti!  To enostavno ne gre na katalog \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  (mal heca)",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "Glej, bela klima na belem ne more bit kontrastna. Žal.\nPa naloži full resolucijo.",
    "author": "trigga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik trigga pravi:\n Glej, bela klima na belem ne more bit kontrastna. Žal.\nPa naloži full resolucijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ndobro nisem imel v mislih \"takšnega\" kontrasta \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  \n\nA ja pa ostrina tudi ni briljantna.\n\nOriginal ni nič boljši.\n\nA boš rekel, da je fotka dobra? solidna?",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "Tule IMO ni problem v fotoaparatu, ampak v samih svetlobnih pogojih. Tudi z DSLR-jem brez zunanjega fleša ne bi mogel narediti bistveno boljše fotke. Bel zid, bel osrednji objekt, kontra svetloba skozi okna, slaba osvetlitev - recept za to, kar imaš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nDa bi bila fotka za katalog, bi rabil aparat z vsaj enim zunanjim flešem, usmerjenim v strop. Še bolje pa dva zunanja fleša in malo igranja z odboji.",
    "author": "panoramic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "Praktično pri nobenem kompaktu (še pri tistih, ki stanejo več kot vstopni DSLRji) ne boš dobil dobre fotke, če boš v slabih svetlobnih razmerah in v zaprtih prostorih, uporabljal \"zum do konca\"! Kljub (zlasti pri vgrajenem) flešu, ki se mu v skrajnem tele področju uporabni doseg zamanjša praktično na polovico, ne!",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "Tudi meni se zdi fotka solidna. Od kompakta ne pricakuj nic boljse. Vsak dan gre skozi moje prste in oci par 1000 fotk in lahko recem, da bi za tvojo rekel, da je cisto ok \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Primus pravi:\n Praktično pri nobenem kompaktu (še pri tistih, ki stanejo več kot vstopni DSLRji) ne boš dobil dobre fotke, če boš v slabih svetlobnih razmerah in v zaprtih prostorih, uporabljal \"zum do konca\"! Kljub (zlasti pri vgrajenem) flešu, ki se mu v skrajnem tele področju uporabni doseg zamanjša praktično na polovico, ne!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa to mi je jasno in v konkretnem primeru ga je bilo zelo malo (imam občutek, da je slika z malce zuma boljša kot brez!",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "Kupi Sony NEX-5N, Panasonic G3 ali Olympisa EM-5 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "Tule bi moral zapreti zaslonko, uporabiti bliskavico in preosvetliti za eno stopnjo. Meritev svetlobe izvesti na točko in ne integralno.\nPridobil bi globinsko ostrino, osvetlil predmet, kompenziral svetlobo v objektiv. \nTake stvari pa zmore celo stari Powershot 460A...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik guardy pravi:\n Kupi Sony NEX-5N, Panasonic G3 ali Olympisa EM-5 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa sej, če to izpolnitev moje želje, potem ga kupim!",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "Igi oprosti ampak glede na videno in napisano, se boš moral najprej vase špoglobiti, drugače ne pričakuj čudežev. Dogaja se ti ena izmed najbolj pogostih zmot katere ima večina ljudi v glavi - če bom dal pa 1.000€ za fotoaparat bodo pa fotke fantastične. Žal ne gre to tako  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Pakul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pakul pravi:\n Igi oprosti ampak glede na videno in napisano, se boš moral najprej vase špoglobiti, drugače ne pričakuj čudežev. Dogaja se ti ena izmed najbolj pogostih zmot katere ima večina ljudi v glavi - če bom dal pa 1.000€ za fotoaparat bodo pa fotke fantastične. Žal ne gre to tako  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVem, zato je bilo zgoraj napisano, da kupim tudi kaj dražjega, če bo bolje in napisal sem z namenom \"da vidim odziv in mnenja\".\n\nPa bi res se malce poglobil v zadeve, samo spet ali je dovolj Ixus za takšna \"poglabljanja\"? je to kak vstopni model zrcalno refleksnega ali nex ali?\n\nHvala\n\np.s. ko se začnem poglabljati, bom šele težil za nasvete \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "Z NEX-5N ne boš zgrešil. Za \"začetnika\" oz. za učenje je po mojem mnenju boljša varianta kot DSLR, kar se tiče kakovosti slike pa je itak primerljiv z mid-range DSLR-ji.\n\nDrugače pa, izkušen fotograf bo z Ixusom naredil boljšo fotko kot neizkušen z NEX-om.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "panoramic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "Tudi (in predvsem) ker gre za uporabnika, ki je nesebično pomagal mnogim, tudi meni, sem poskušal predstaviti še eno možnost:\n\nV zelo slabih pogojih tega jutra, ob napol spuščeni roleti sem naredil posnetek kota naše dnevne sobe:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n1/6, ISO 200, F2.0, samo pomanjšan original. Kvaliteta je vidna, morda celo problematična.\nKer pa sem v tem primeru uporabil  funkcijo RAW+JPEG, se je dalo z posnetkom nekoliko 'poigrati':\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nrazlika je verjetno dobro vidna, slika je bolj 'všečna', čeprav se je izgubilo nekaj detaljev.\n\nPri 100% izrezih je to videti takole:\nIz tega:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nV to:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nTorej, kaj je moj nasvet:\nNakup aparata, ki omogoča RAW, fotografiranje z opcijo RAW+jpg in po potrebi dodelava posnetka iz RAW-a.\n\nOd sedaj predlaganih opcij je daleč najboljši predlog 'guardy-ja', torej nakup enega od aparatov z izmenljivim objektivom, sam bi se omejil na predlog NEX 5N, kjer bi bil problem šuma v veliki meri rešen, ta model Sony-ja namreč v višjih ISO vrednosti 'nese' marsikaterega DSLR-ja.\n\nP.S.: moj posnetek je narejen s kar nekoliko zastarelim Canonom S90, čudež v majhni škatlici ga imenujem jaz \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "Samo pri dslr-jih so ponavadi surove fotke še v bolj \"zanič barvah\". Dslr zajema čimbolj surove fotke s čim več detajli. Kompakt pa se trudi naredit čimbolj všečno(barve, kontrast...) fotko in žal to počne tudi na račun kvalitete.\n\nČe kupiš dslr se je skoraj nujno potrbno še vsest za pc.\nČe pa kompakt pa naj bi načeloma že kr lahko razvijal.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "točno to omogoča raw. Ko pogledaš fotke iz DSLR v raw formatu, bi marsikdo pomislil, da je fotkič popolnoma neuporaben. Fotografije se \"naredijo\" v postprodukciji. Važno je samo, da niso stresene.",
    "author": "masevc",
    "author_level": "Guru"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "Kupiti moraš fotkič, kateri ima čimvečje tipalo. Med kompakti je od Canona recimo Canon S95, pa S100, pa še majhna sta. Od drugih proizvajalcev ne vem, kateri imajo večja tipala, moraš pa predvsem to gledat, ja.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "Nex-5n - senzor kot ga imajo DSLR-ji s crop faktorjem..",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "ja, ma ni glih majhen, pa še flash moraš dokupit, ker ga nima vgrajenega.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "Kolikor vem, ima 5N priloženo bliskavico, ki jo montiraš v sanke.",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik oriolus pravi:\n Kolikor vem, ima 5N priloženo bliskavico, ki jo montiraš v sanke.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntako je, ima.\n\nSam bi raje gledal Pannya G3, tudi sam ga sedajle čakam da pride po pošti, predvsem zaradi vgrajene bliskavice, opcije za dodatno, pa še EVF ma, kar mi je bilo najpomembneje, glede na to, da sem bivši DSLR lastnil.\n\nPa kolikor sem gledal teste je do ISO 1600 tudi G3 izreden, ima pa še en plus, to je vrtljiv ekranček. Aja, pa objektivi so manjši kot pri Sonyu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "Aha, no fajn, če dobiš zraven bliskavico. Samo, kakor sem razbral iz njegovih postov, mu je fajn, če je aparat \"za v žep\", kar pa 5N ni recimo, saj ima kar zajeten objektiv. No, jaz imam Canona S95, ker sem predvsem iskal, da naredi fotografije dobre tudi ponoči, je pa moral biti kompakt, ker DSLR-i so kar veliki za okol prenašat.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "Vse kar si zapisal, guardy drži.\nTo, da ima APSC tipalo ga nese pri objektivih. Če ravno ni palačinka, potem je pač velik...\nLe pri visokem ISO je NEX še vedno superioren.\n\nŽal to ne velja za NEX7, ki ima 'vse kar imajo veliki', le da je nekoliko preveč 'priloženega' šuma.",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "Sam imam že dva in pol meseca NEX5N, fleš ima priložen in je glede na majhnost presenetljivo dober, ampak še boljše pa je obnašanje pri slabi svetlobi. Do ISO 400 ni vidnega šuma (razen če si res picajzel), za ISO 800 velja enako, če je kratek čas osvetlitve, drugače pa imam nočne fotke večinoma na ISO 1600, šuma (in NR artefaktov) pa je zelo malo, precej dobro so uporabne tudi ISO 3200, pa še dober umirjevalnik slike ima standarden objektiv. Kvaliteta ob visokih isotih seka praktično vse DSLR-je v nižjem rangu, pa tudi take kalibre kot so Canon 7D ali pa Nikon D7000 - sprobano.\n\nImel sem ga en mesec na potovanju v Laosu, pa nimam kaj reči čez njega, tudi čudnih menijev se navadiš. Manjka samo večji zoom, pa potem že s kreativnostjo nadoknadiš. Sledeče slike so posnete iz roke (razen prva je malo naslonjena):\n\n\n\t\n\n\nISO 800, 18mm, f3.5, 1/3s\n\n\n\t\n\n\nISO 3200, 16mm, f2.8, 1/30s (sveča je bila edini svetlobni vir)\n\n\n\t\n\n\nISO 1600, 16mmm f5.0, 1/5s",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "Jep, to je to.\nNi za v žep, ampak fotke so pa fenomenalne!",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "Jp, zato smo ga tudi pri nas nabavli, za b-cam ob 5d2-jkah \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "po moje je 'boljši' high ISO rezultat obdelave fotke, ki je nekje med plastičnih nadihom in akvarelom, če sklepam po tvrdki...",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "Lahko sklepaš tudi po sliki namesto po imenu tvrdke. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKakorkoli, t.i. \"akvarele\" sem primerjal tako z Canonom 7D kot Nikonom D7000. Sonyevi so še najmanj akvarelni. 16 Mpix čip je dejansko odličen.",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "sej je po moje isti k v nikonu d7000, ja lej težko verjamem, da jim je uspel veliki preboj...sej drugač je men škoda, da je sony tam, kjer je, imajo par dobrih zadev EVF, pa polprosojno zrcalo...sam tud marketing ne vem kaj dela, vsaj pri nas, prdiem v trgovino a mate kake prospekte pa cenik....ja mamo na netu...",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Zanič fotka pri slabših svetlobnih pogojih...",
    "content": "Se strnijam, da je Nex 5tka zanimiva zadeva. Malce je sicer škoda, zaradi glomaznih objektivov saj zadeva potem nekako zgubi smisel ampak je vseeno fina stvar. Mene mika 7ka, sam je kar lepa cena. Drugače pa izmed naštetih ravno sony najbolj slovi po akvarelih  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer se pa s tem šumom čist preveč folka obremenjje. Pri razvijanju se itak pol manj šum pčozna, za spletno rabo, se pa ob pomanjšanju na 800 pikslov tudi šum porazgubi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Pakul",
    "author_level": "Fizikalc"
  }
]