[
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Prebral že milijon postov na to temo, tudi na T-2 \"neuradnem\" forumu itd., pa nekako ne najdem odgovora na vprašanje, kako skonfigurirati VLC, da streamal tv. Imam 100/10 optiko z naročeno TV. Občasno je TV zaseden in takrat bi rad pogledal svoj program na računalu.\n\nVse konfiguracije so namenjene VLCju verzije do 1.1.x, za 2.0.x ni ničesar. V meniju zadnje verzije pa tudi ni opcij, ki bi bile podobne tistim iz starejših verzij. Playlisto sem že snel, mi jo VLC player pokaže, vendar klikanje na programe ne naredi ničesar. Nikjer ne najdem točke, kjer bi nastavil UDP port.\n\nVrnitev na staro verzijo ni rešitev, ker ima nova toliko boljše kodeke, da bi raje ostal na tej.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Kateri firewall oz. antivirusni program uporabljas? Jaz sem moral na Esetu izkljucit firewall in pol je delalo. Drugace ne, pa ceprav je bil vlc dodan, da ga ne cekira.\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Aja, še konfiguracija računala: XP SP3, antivirusnik je MSE. V windows firewall sem VLC dodal kot izjemo, vprašanje je, če je firewall to dojel.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Dodal še port 5000 po UDP protokolu, ne pomaga.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Izklopi firewall v celoti, da vidiš, ali je FW sploh kriv.",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Sem poskusil tudi to, brez učinka.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Kako pa imaš povezan računalnik z modemom? Ponavadi rabiš za TV ločeno mrežno kartico, ki je povezana direktno na modem. Ruterji večinoma blokirajo multicast, da se ne zabijeje wireless omrežje.",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Uporabljam prenosnika z vgrajeno mrežno kartico, hardwire, ne wireless. Imam priklopljen router, ki je potem priklopljen na modem/switch za optiko. Televizije oz black boxi za televizije so seveda vezani žično direktno na switch.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mosseero pravi:\nVrnitev na staro verzijo ni rešitev, ker ima nova toliko boljše kodeke, da bi raje ostal na tej.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe ti je slika na VLC 2.0.1 toliko lepša, potem pa uživaj v črnem ekranu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Poskusi povezati prenosnik direktno na modem. Včasih stream zabije router in potem ne funkcionira. Vsaj pri meni je bolje, če je direktno kot prek Linksysa.",
    "author": "AndrejK",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Bom poskusil. Sicer pa poskusil še z downgradeom na VLC 1.1.11 in upgradeom na VLC 2.1 beta, zadnji nightly build, brez učinka.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Če imaš router Linksys, v njegoven meniju Firewall pri Filted Multicast daj na Disabled.\nPrej sem imel VLC 1.1.8 , danes sem pa ga posodobil na 2.0.1 in mi IPTV T-2 deluje brez problema. Router in dva Pc so povezani žično, mrežna kartica pa je samo ena in deluje normalno internet in TV. VLC-ja nisem nič nastavljal - delalo takoj po namestitvi novejšega VLC. Je pa res, da takrat ko je zagnan IPTV na PC, ne deluje brezžični int.na prenosniku.\nPrvi PC ima  XP in SP3, drugi pa Win 7 in na obeh deluje TV in internet brez problema.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Še preden sem prebral tvoje sporočilo, sem naredil prav to. Zdaj se je v VLCju že celo prikazala slika, vendar imam večino časa samo zmazek kockic in zastojev. V liniji ni problem, ker imam, kot že omenjeno, optiko 100/10. Pa tudi linija ni zabita s torrenti.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "blind shot....kak UTP kabel imaš in kakšna je vezava; A-A, A-B, B-B ?",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Najprej preveri, kako ti dela brez routerja. Potem pa greš eno stopnjo naprej.",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Nikjer nisem zasledil, da bi podal podatek kakšen router uporabljaš.\nČe imaš Linksys WRT54GL (xx), ta ni dovolj zmogljiv za tvojo linijo  100/10. Ta prebavi samo polovico tvoje linije (še manj) in ni primeren za tvojo. Ti imaš za internet linijo 100/10, za IPTV imaš pa dodatno  (odvisno koliko STB-jev imaš)",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Update: iztaknil kabel iz routerja in ga vtaknil direktno v modem/switch. Čudežno je začelo vse skupaj delati. Ko sem poskusil zadevo nazaj preko routerja, je občasno delalo, večinoma pa ne. Tako, da bo vzrok res v routerju, čeprav sem odpravil multicast filtering.\n\nRouter je Linksys WRT54G2 V1 z originalnim firmwareom. Bi kaj pomagalo, če bi ga upgradal s kakšnim 3rd party firmwareom? Speedtest.net preko routerja pokaže max DL okrog 73 Mb/s, direktno na switchu pa 90 Mb/s. \n\nKakšne so slabosti direktnega priklopa na modem/switch? Switch verjetno nima firewalla, ali pač? Pa seveda nepovezljivost v domačem omrežju, vključno z mrežnim printerjem. Sem še kaj spregledal?",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Še to: imamo 3 STBje. Prenosi na mTorrentu so bili direktno na switchu tudi 10+ MB/s, na routerju pa večjih od kakih 7 MB/s nisem zasledil, je pa res, da so bili torrenti starejši in rahlo eksotični.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Misliš dirket naprave na modem (preko switch-a, če modem nim atoliko priključkov) ?\nPotem:\n - ni firewall-a, ki je sicer bil v ruterju (imaš pa še vedno na vsakem PC-ju)\n - lokalna povezava bi lahko bila, odvisno od detajlov, ki jih ne poznam. Meni na VDSL2 je recimo delovalo.\n - omejeno število naprav (IPO naslovov). Nekje 2 ali tri gresta brez ruterja.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Modem/switch Milan, ki ga uporablja T-2, ima 8 slotov. Trije so trenutno namenjeni tevejem, en je za router, ostali so prazni.\n\nSe pravi, ni resnih varnostnih težav?",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Če imaš dinamični IP, lahko na Milana priključiš 2 - 3 PC-je.\nZa IPTV na PC in lokalno mrežo si pa nabavi router, ki bo prebavil linijo 100/10 + TV . Tako  boš lahko uporabil mrežni printer in PC-ji se bodo med sabo ''videli''.\n\nTega routerja nima smisla nadgrajevati z nadomestnim firmwareom, ker ni dovolj zmogljiv za tvojo linijo.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Da malo updatam situacijo: trenutno imam na switchu tri stb-je, router in svoj prenosnik direktno, ostale mašine grejo vse preko routerja. Zadeva dela odlično, IPTV dela tako, kot mora. Hvala vsem za pomoč in predloge.\n\nSedaj pa novo vprašanje: pri T-2 imam naročen timeshift, ki preko stbjev dela odlično, sem brez pripomb. Zanima pa me, kako timeshift usposobiti na prenosniku z VLC playerjem. Vem, da se da, ker tipka za pavzo že funkcionira, ker lahko normalno nadaljujem z gledanjem programa tam, kjer sem prej ustavil.\n\nMene pa tu zanima, kako bi timeshift uporabil na enak način, kot ga uporabljajo stbji. Da si sam izberem, na kateri točki se začne program predvajati. Da torej ne bi na svojem prenosniku hranil timeshift temporary datoteke, ampak, da bi za to uporabil T-2 omrežje, kot stbji. Se komu sanja, ali je to sploh mogoče, in če je, kako?",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Veš, da se da, ker pavza v VLC-ju že dela? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPavza v VLC-ju je narejena na klientu (vlc zapisuje v svoj buffer in predvaja iz njega).\n\nTimeshift pri T-2 je pa narejen preko VOD (video on demand) serverja... to sta dve čisto ločeni zadevi. In slednjega na računalniku ne boš kar tako uredil.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Mogoče malo nerodno napisano vprašanje.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Vem, da se da timeshift delati preko clientovega bufferja, ampak mi je trapasto, da moram nastaviti začetek bufferiranja, da lahko kasneje pogledam, seveda iz svojega diska. Jaz bi rad, da, ko me prime, da bi pogledal nekaj starega, lahko tisto v miru pogledam, ne da bi si prej moral program shranjevat. Skratka, pravi timeshift preko T-2 serverjev.\n\nPotem praviš, da se tega ne da zrihtati?",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Nič ni nemogoče... ampak mislim, da se tega še nihče ni lotil.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Nekaj se namiguje, da bo zadeva špilala v sklopu HLS?  \"T2GO\"",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "To sem jaz tudi bral. Ampak stvar naj bi delala samo na mobilnih platformah, na začetku na androidu in iOS. PCji naj ne bi bili podprti.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Varianta je, da en stacionarni PC vgradiš dodatno mrežno kartico.\nTo povežeš direktno na Milana in na tem računalniku poganjaš program Multicast2unicast.\nTako lahko gledaš IPTV na vseh napravah na interni mreži, tudi na televizorjih, ki podpirajo DLNA,\nprenosnih napravah preko WLAN,...\n\nZa tisti pravi Timeshift, pa je že marsikdo kaj namignil, a nihče nič pokazal.\nZa začetek bi bilo potrebno sniffat komande, ki jih pošlje STB.\n\n\nMulticast2unicast\nhttps://sites.google.com/site/multicasttv/guides/multicast2unicast",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "To se da narediti tudi kar na routerju z DD-WRT ali Tomato firmwarom.\nhttps://slo-tech.com/forum/t427468",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "T2 TV2go na voljo na Google Play.",
    "author": "KURKOFF",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "samo za nerootane \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Meni Temp Root Remover čist lepo dela  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "A obstaja kakšna možnost, da bi prek vlc-ja gledal programe, ki niso v naročeni programski shemi pri t2. S tem milsim predvsem na programe, ki bi jih gledal 1-2x mesečno in jih v M shemi ni &#8211; so pa v L shemi.",
    "author": "krentip",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "T-2 IPTV na PCju z VLC 2.0.1 n-tič",
    "content": "Poskusi. Meni recimo prek VLCja delujejo nekateri programi, ki jih v L shemi nimam. In ne, niso XXX.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nP.s. tv2go na iOS je odlična aplikacija, tudi timeshift deluje brezhibno. Preverjeno na iPadu 2.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  }
]