[
  {
    "ctx": "pc povezan, net pa ne dela",
    "content": "Mam pc, k je povezan s kablom na router. Povezava je, net pa ne dela! Kdaj recimo dela net 10min,pol pa kr naenkrat crkne... pc se tud z routerjem noce povezat. Pinga normalno, povezave pa ni.... kaj je to narobe?",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "pc povezan, net pa ne dela",
    "content": "Morda ti modem prekinja povezavo, morda rabiš ruter resetirati (+modem), morda ti maček žveči mrežni kabel..",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "pc povezan, net pa ne dela",
    "content": "Podobni problemi, kriv je bil router...",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "pc povezan, net pa ne dela",
    "content": "obicajno slaba nastavitev routerja.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "pc povezan, net pa ne dela",
    "content": "ja... ampak prej je 2 leti vse ok špilalo. Pol se je pa en pc neki pokvari, je šel na servis, prišel nazaj, in so se začele tele težave....\n\nPrejle sem naredil hard reset - že drugič - pa še vedno serje. mater mu. pomoje je router šel v franže. ne vidim drugega vzroka???",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "pc povezan, net pa ne dela",
    "content": "Drug PC na istem kablu dela OK? \nPreizkusi to s kakšnim prenosnikom, ker je lahko tudi mrežna na PCju fuč. Ali pa kabel. Torej preveri še, če dela prenosnik OK na isti vtičnici direkt na routerju z drugim kablom.",
    "author": "Tku",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "pc povezan, net pa ne dela",
    "content": "hm.... res pa je, da, ko sem odklapljal računalnik, da ga nesem na servis, sem pozabil odklopit mrežno, in sem kabel iztrgal ven iz tistega plastičnega konektorja. možno pa, da se je tud kej tist \"vtikač\" zjebal. Sm pa itak kupil nov konektor, pa na novo zvezal kable... sam takoj na začetku je delalo, tko da pomoje so kabli prov zvezani. lahko je pa mrežna ja....\n\nitak ostaja problem zakaj wireless ne dela 100%.... enkrat je... enkrat ni.... če je povezan isto dela sam občasno....",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "pc povezan, net pa ne dela",
    "content": "Preveri če imaš nov FW na voljo drugače pa še enkrat flešaj tega,ki ga imaš sedaj gor,mogoče bo potem začelo pravilno delovat.\nKaj imaš na vseh PC nastavljeno da naj samodejno pridobijo IP?\nSem imel enkrat podoben problem in me je rešilo,da sem dal na PC,ki je zafrkaval prvo ipconfig /release  in nato ipconfig /renew in potem odklopil modem in router in nazaj vklopil modem in router,potem pa je začelo normalno delovat.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "pc povezan, net pa ne dela",
    "content": "ja, povsod imam automatic dhcp....\n\nfw misliš za router? \n\nbom še tole probal, preden grem po nov router ja....",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "pc povezan, net pa ne dela",
    "content": "FW za router ja,mogoče se ti je kje kaj zaštrikalo in bo po posodobitvi novega ali z nalaganjem obstoječe verzije napako odpravilo.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "pc povezan, net pa ne dela",
    "content": "Uh, podobna zadeva se je meni pripetila  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nImam Laptop prek routerja ampak prek kabla povezan, zdej ko sem bil odsoten 7 dni sem ga odklopil in po ponovnem priklopu net ne dela več.\nNa  istem routerju je pa še en comp ki pa dela bp sam kabl ni bil nič izklopljen.\n\nBi kdo vedu zakaj ni več neta na Laptopu?",
    "author": "Barbarian",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "pc povezan, net pa ne dela",
    "content": "Sem šel 3x skozi tvoja sporočila pa nimam pojma kaj ti dela in kaj ne.\n\nTorej imaš modem in potem nanj router in potem nanj prikjučene PCje (koliko in kako [wifi, eth-lan]?).\n\nV osnovi za odpravo napak je najbolje da odklopiš VSE računalnike, restartaš VSE naprave in nato poskusiš s priklopom enega PCja. Če to ne deluje išči vzrok v routerju ali v modemu, vse se da pa lepo preverit ker modem ima lučke za povezavo, router pa kaže (web vmesnik) ali je povezan na ISPja ali ne.\n\nČe stvar nekaj časa dela in potem crkne vse skupaj je krivda nekje v omrežju, bodisi kolizije zaradi čudnih nastavitev, bodisi virusi na kakšnem od računalnikov (če praviš da je šel PC na servis ni 3x za rečt da je poln nesnage)!   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "pc povezan, net pa ne dela",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Barbarian pravi:\n Uh, podobna zadeva se je meni pripetila  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nImam Laptop prek routerja ampak prek kabla povezan, zdej ko sem bil odsoten 7 dni sem ga odklopil in po ponovnem priklopu net ne dela več.\nNa  istem routerju je pa še en comp ki pa dela bp sam kabl ni bil nič izklopljen.\n\nBi kdo vedu zakaj ni več neta na Laptopu?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSi restartal router?\n\nSi mogoče v času odsotnost uporabljal laptop kje drugje? (drugo omrežje)",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "pc povezan, net pa ne dela",
    "content": "Če je na router priklopljenih več naprav in vse razen ene delujejo normalno, potem nekako nima smisla routerja kriviti za nedelovanje.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "pc povezan, net pa ne dela",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik philips pravi:\n Če je na router priklopljenih več naprav in vse razen ene delujejo normalno, potem nekako nima smisla routerja kriviti za nedelovanje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRestart ruterja je začetek, ki najmanj boli in ga povprečen uporabnik lahko naredi sam in brez nekega znanja.\n\nSe zna zgodit da je kaj povezano z DHCP lease, sploh ko se uporablja recimo laptop v več omrežjih, ki imajo sicer enake subnete se včasih zgodi čudno delovanje.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "pc povezan, net pa ne dela",
    "content": "OK, bom zresetiral, če pa ne bo uspeha pa next level \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nHvala obema.\n\nLP, B.",
    "author": "Barbarian",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "pc povezan, net pa ne dela",
    "content": "kzs....\n\nno, jest sem začel pri cenejših zadevah in sem zamenjal mrežno, in malo kabel pogledal, in je bil nekje res malo zacvikan, tako, da sem ga na novo povezal, pa novo mrežno not ruknu in zdej dela zadeva....",
    "author": "msenjur",
    "author_level": "Guru"
  }
]