[
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Ko sem v rubriki \"moj zadnji nakup\" predstavil ta model, sem dobil nekaj sporočil na ZS okoli tega modela, zato bom kar tukaj odprl topic o njem in moje izkušnje.\n\nTa GPS števec / lokator ima vse, kar imajo veliki bratje, kar se funkcij tiče..ali pa še kaj več. Uporablja se ga za kolesarstvo, pohodništvo, tek, za lociranje fotografij, itd. Mala priročna naprava ima res vse, kar rabi športnik.\nZa kolo se uporablja nosilec, če pa se zadeva uporablja za tek, pa pride zraven še priročni gumijasti pas za okoli zapestja. Na zapestju vse skupaj izgleda, kot malo večja ura. Ko zadevo uporabljaš na roki, se v meniju lahko nastavi \"screen rotation\", kjer se prikaz na zaslonu obrne v vodoravni položaj.\nČe napravo uporabljaš v pohodništvu ali za lociranje slik, pa ima zgoraj pritrdilno luknjico, kamor se napelje mali nosilni trak, ki pride pritrjen na večji trak za okoli vratu. Nič novega, kar sodobni mobilniki nimajo.\n\nNapravo je možno prilagoditi glede na potrebe športa in kaj rabiš oz. bi rad spremljal. ( slike v navodilih )\n\nNastavi se lahko interval lociranja 0 - 60 sek. Pomeni, da si bo zapomnil lokacijo glede na nastavljene sekunde.\n\nIma tudi kompas, ki deluje neglede ali naprava ima GPS signal ali ne. ( slike v navodilih )\n\nGPS signal lovi zelo dobro in najde tudi 7 - 10 signalov, ki jih ne izgubi niti v najbolj pokritem gozdu.\n\n3G senzor omogoča, da se naprava med pavzo po določenih sekundah izklopi oz. gre v stanje mirovanja. Ko se premakne, se samodejno vključi.\n\nMožno je izbiranje med modro osvetlitvijo ali brez osvetlitve ekrana. Če se voziš po temi, je dobrodošlo.\n\nNa zaslonu prikazuje trenutno hitrost, povprešno hitrost, max hitrost, višino, itd...Kar od tega hočes, da imaš na začetnem zaslonu, se lahko nastavi.\n\nŠtevec korakov dela nenormalno dobro. Sem 3x naredil po 50 korakov, ki sem jih sam štel, naprava jih je enkrat seštela 51, drugič 54 in še 53 korakov. Kar dober rezultat, glede na to, da nima prenosa preko senzorja v čevlju.\n\nVse podatke se izvozi v software @trip ali sport analyzer. Program \"trip\" omogoča kreiranje poti preko POI točk. Ker naprava nima prednaloženih zemljevidov, te vodi od točke do dočke, kot si si prej pripravil. ( slika v navodilih )\nČe nimaš naloženih lastnih poti, tega menija za dodenje naprava ne pokaže.\nSports Analyzer pa omogoča izvoz podatkov iz naprave. Ko uvažaš podatke, te najprej vpraša, kakšno ikono želiš dodati na koledar, torej, pač tisto, kar si meril ( tek, kolesarstvo....). Ko tako uvoziš podatke, se odpre pregledna stran, kjer je zgoraj levo koledar z ikono, na desni strani je zemljevid, spodaj levo so podatki ( čas, skupni čas, največja višina, najmanjša višina, max. hitrost, povprečna hitrost in porabljene kalorije ). Spodaj desno pa prikazuje graf, kjer lahko izbiraš praktično čisto vsako stvar, ki jo želiš videti v grafu.\n\nEdino, kar ta zadeva nima, so razni senzorji za srčni utrip, kadenca, itd..., kjer bi podatke lahko videl takoj na napravi ala. Garmin in ostalo sorodstvo. Vse osebne podatke ( višina, teža, starost...) moraš vnesti v program Sport Analyzer na računalniku, kjer ti potem pri uvozu podatkov vse to nekako preračuna, da dobiš porabljene kalorije.\n\n\nTak bi bil moj hiter opis naprave, ki je definitivno vredna svojega denarja, če želiš meriti vse podatke pri športu. Da ne bom vsake slike posebej limal, sem dal zgoraj fajl do navodil te naprave, kjer je slikovno tudi vse prikazano.\n\n Navodila o napravi in slike \n VIDEO \nSlike \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Pozabil si še najpomembnejšo stvar - ceno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Aja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Slaba kvaliteta ali pa samo napaka,po nekaj priklopih (približno 15) se mi je zlomila vtičnica na napravi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "srecko76",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik srecko76 pravi:\n Slaba kvaliteta ali pa samo napaka,po nekaj priklopih (približno 15) se mi je zlomila vtičnica na napravi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\na ja sem si ga ravnokar naročil preko mimovrste za 91€  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik srecko76 pravi:\n Slaba kvaliteta ali pa samo napaka,po nekaj priklopih (približno 15) se mi je zlomila vtičnica na napravi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBolj napaka, moj dela brez problema. Pa sem kupil nekaj mesecev starega.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Dober opis Koliko pa drži kaj baterija?\n\nlp",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Prevozil sem 43km z osvetlitvijo ekrana, pa ni izginila ena črtica. Vsega skupaj je bil vključen 3ure. \nV opisu piše;  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n &#8226;Čas delovanja:\n&#9702;21 ~ 24 ur z izklopljeno osvetlitvijo ozadja\n&#9702;14 ~ 16 ur z vklopljeno osvetlitvijo ozadja\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBo verjetno kar držalo.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Navodilo za nadgradnjo firmwarea",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "če si jaz tole pravilno predstavljam oz sem pravilno pretolmačil navodila, si lahko gor shraniš .poi točke in pelje od ene do druge? PAč je tanka ærta narisana, pa zastavica, kjer si ti ne? To bi prav prišlo za kakšne kolesarske ture, kjer je nekdo že naredil .gpx file s POI točkami(?)\n\nTam sem bral, glede vodotesnosti - je primerna za vodne športe, ali je bolje imeti v vodotesni torbici...?\n\nPS: sam tako za primerjavo me zanima, če obstaja še kakšna bolj \"fensi\" zadeva, da naložiš gor .gpx file, pa te potem dejansko po zemljevidu pelje, ne samo po črtici? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Lahk naložiš gpx od drugega. Ampak ne direkt. Z programom odpreš gpx, kjer ti prikaže pot, ki jo je nekdo prevozil, potem pa moraš naklikat točke, kolikor pač želiš. Torej, najprej start in nekaj vmesnih točk po želji in na koncu še cilj. Ko to narediš, pa uvoziš na napravo. Tam pa potem kaže puščica, kje je naslednja točka in koliko je še razdalja do tja. In vse tako do cilja.\nGlede vodotesnosti ne vem, je nisem preizkušal direkt v vodi. Glede na to, da je za las velika luknjica pri pokrovčku za mikro USB, me to niti ne mika. Če te na kolesu ali kje drugje dobi dež, pa ni panike.\nZa bolj fensi naprave, kjer te vodi po zemljevidu, boš pa moral gledat za Garmin napravami. Ki jih boš tudi dobro plačal, v končni fazi pa iz garmina dobiš iste podatke, kot iz te naprave.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "se pravi, je potrebno \"na roko\" vnesti točke? samo, kako pa on ve, kje pelje cesta/kolovoz/itd..? Ponavadi ni pot nikoli naravnost - ti naredi kar direkt naravnost črto med dvema POI, pa snađi se? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Kje pa je servis za tole reč,bi bil počasi čas da ga nesem popravit?",
    "author": "srecko76",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "aha, sem zdej malo pomislil, kako verjetno naredi - on ti prenese notri pot tako kot je na zemljevidu narisna, z vsemi ovinki itd.. pravilno razmišljam? V bistvu je samo ta razlika, da pač nevdiš zemljevida, ampak imaš pač \"sivo\" ozadje..?\n\nEDIT: pa lahko več zemljevidov\" uvoziš, ali si omenjen na enega..?\n\nPS: sem našel nekaj od Garmina,  EDGE 800 - 400€  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Raven pravi:\n se pravi, je potrebno \"na roko\" vnesti točke? samo, kako pa on ve, kje pelje cesta/kolovoz/itd..? Ponavadi ni pot nikoli naravnost - ti naredi kar direkt naravnost črto med dvema POI, pa snađi se? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi črte, samo puščica. Saj si prej pogledaš doma, kje je nekdo vozil. Večina poti je po cesti, to pa tak ni problem.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "hm, kaj pa potem pomeni tale slikca (priloga)? Meni to nekako zgleda, kot da je pot narisana pač brez zemljevida, ti si pa una zastavica (v tem primeru \"zastavica\" ni zašla s pote, si pa predstavljam, če nisi na pravi poti, da je zastavica pač nekje drugje od poti (črte)\n\nEDIT: spet sem zajebal - zastavica je v bistvu POI, ti si \"kvadratek\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\t\n\t",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "To ti riše, kje si ti vozil. Zastavica je točka, kjer si je GPS zapomnil lokacijo. Možnost nastavitve je od 1 - 60 sek.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik srecko76 pravi:\n Kje pa je servis za tole reč,bi bil počasi čas da ga nesem popravit?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNisi dobil zraven papirjev ? Če še ima garancijo, nesi kjer si kupil, če nimaš seznama serviserjev.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Čaki, potem je zastavica dejansko POI, ki si jo ti  že določil v računalniku? AL sem čisto falil?  Ne razumem pa tudi te nastavitve 1 - 60 sek: a to pomeni, da ti pokaže zadnje sekunde tvoje vožnje? Pač od 1 - 60, koliko imaš pač nastavljeno?\n\nPa ti potem kaj zapiska, ko prevoziš POI in avtomatsko skoči na naslednji POI? Oziroma, sploh veš, da si prevozil POI? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTorej je tale napravica predvsem pove KJE SI BIL in ne KAM MORAŠ IT? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nPS:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nNi črte, samo puščica. Saj si prej pogledaš doma, kje je nekdo vozil. Večina poti je po cesti, to pa tak ni problem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTukaj se ne bi čisto strinjal, na papirju je vseeno drugače kot na terenu. Res je, da ti malo pomaga, ampak vseeno ni to to. Da bi dal pa 90€ za to, da mogoče za ščepec bolje vem kam moram priti, pa nevem če je vredno. To je bolj za tiste, ki potem analizirajo kje so bili.. ne kam bodo šli \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPS2: kaj pa višinomer, je vsaj ta vreden tega denarja? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Vse si narobe predstavljaš. Iz uradne strani si snemi zadnjo verzijo programa in iz garmin izziva si snemi eno random pot, ki je v gpx formatu. To odpri in boš vse videl.\nTudi navodil z sliko si nisi dobro prebral, kjer je vse lepo prikazano, kako deluje vodenje.\nSekundni interval si pa nastaviš, kdaj si naj naprava zapomni koordinate. Ali vsako sekundo ali vsako minuto, to je menda jasno.. Jaz imam nastavljeno na vsakih 20 sek.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "aha dobro, zdej mi je malo bolj jasno, sem si še program dol snel - v bistvu ti \"prepišeš pot\" od .gpx-a na roke pač tam kjer se ti zdi, da je možnost, da fališ(?). In vse skupaj uploudaš na napravico.\n\nThis thing actually might work \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNa tole mi še nisi odgovoril - te on opozori s kakšnim piskom, ko si prišel do svojega POI? Al ko vidiš, da je 0m do tvojega POI, pač ročno prestaviš na naslednji POI(?)\n\n\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Sekundni interval si pa nastaviš, kdaj si naj naprava zapomni koordinate. Ali vsako sekundo ali vsako minuto, to je menda jasno.. Jaz imam nastavljeno na vsakih 20 sek.\n\t\t\n\t\tKlikni za razširitev\n\t\nMogoče bom spet mimo udaril - Se pravi, da ti naprava vsakih 20sekund naredi tvoj POI in imaš na koncu več sto POI točk? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "sem med skorajšnjim nakupom i-gotU GT-800 pro naletel na tole... \n\nhttp://www.mimovrste.com/artikel/4020015517/rocni-gps-garmin-dakota-10#galerija\n\nje tole primerljivo? S temle Garminom se mi zdi, da lahko malo boljše načrtuješ pot.....",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Nimam primerjave z tem garminom, ker z mojo napravo za pol cene ven dobim iste podatke, če ne še kaj več. Ta garmin nima kompasa in barometričnega višinomera, nima pedometra, nima G senzorja, točk v sledi ima samo 10.000...GT jih ima 200.00...itd...Pa še bi se kaj našlo, če bi se poglobil v primerjavo. Če se ti gre za zemljevide, potem ti je ta garmin dober nakup.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "no sej se mi je zdelo, da Garmin ponuja manj v tem cenovnem rangu\n\nŠe eno vprašanje  - če recimo si naštimaš POI in se pač usmerjaš po njih, ti naprava še vedno zapisuje tvoj napredek?",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Raven pravi:\n no sej se mi je zdelo, da Garmin ponuja manj v tem cenovnem rangu\n\nŠe eno vprašanje  - če recimo si naštimaš POI in se pač usmerjaš po njih, ti naprava še vedno zapisuje tvoj napredek?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVedno si zapisuje.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "super, hvala, maš zvezdice za vse skup \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "jaz bi rekel da igot ti pomaga z usmerjanjem stila kompasa oz navigacije brez kartografije in ponuja odlično analizo opravljenih poti.\ngarmin, sploh 800, ti omogoča navigacijo s kartografijo, s kar nekaj free programi analizo zapisanega med aktivnostjo in predvsem dodatne cuker kot so merjenje kadence, utripa.\n\nodličen miks obojega je pa kak smartphone, le baterija zna biti problematična.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "nja, ni smartphone to to, ker ga kar hitro zjebejo sateliti, še posebej v kakšni hosti (mi je tudi že pri laufanju po sončnem vremenu risalo kot da laufam cikcak, čeprav sem laufal naravnost - enako pri surfariji) - govorim za GalaxyS, (lahko da so kateri boljši). Meni ne najde nikoli več kot 4 (mogoče 5) satelitov, NAVI_boy pa pravi, da naprava zazna tudi do 10 satelitov. Tako da kar se tiče natančnih podatkov z smartphonom, sem odpisal.\n\nFora je v tem (nevem točno kje sem to prebral - mislim da pri enem od Garminov), da so poleg obstoječih satelitov, povezuje tudi na neke ruske satelite, torej imaš še enkrat več satelitov na voljo.. nekaj v tem smislu, nisem si točno zapomnil kako. Predvidevam, da tudi i-gotU deluje na podobnem principu. Pa še nek fast search sattelite opcijo ima - GalaxyS mi včasih tudi 10min išče signal.\n\nJaz bi tako rekel, da je smartphone za na cesto, razni - namenski - Garmin in podobno pa tudi za \"offrode\".\n\nSe pa strinjam, da je v grobem razlika med garmin Edge 800 in i-gotU v tem, da ti pač Edge 800 izrisuje zemljevid, tudi nekje izven utrjenih poti. In ta razlika \"stane\" dodatnih 300€ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "i-gotU GT-800 pro ima chipset sirfstar III, ki je že relativno star, čeprav še vedno odličen, zato ne podpira ruskega sistema GLONASS, ampak samo ameriški GPS.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Jaz sem zdaj 10 dni bil na dopustu in za navigacijo + sledenje uporabljal iPhone. Edini problem je bil v tem, da ima google debilne zemljevide. En dan sem namreč kombiniral dva gpxa od dveh različnih uporabnikov tako, da sem v google earthu vsakega pol narisal po njunem tracku z črto, vmes pa kak kilometer zapolnil po \"cestah\" od google eartha, ki jih potem ni bilo, oz. jih ni bilo v taki obliki.\n\nDa bi se kjerkoli izgubil signal, ali pa risal cikcak se mi ni zgodilo. Uporabljal pa sem GPX Viewer + Sports Tracker. \n\nEdini problem, ki ga imam s tem načinom, in zaradi česa razmišljam o nakupu ravno te naprave, je ta, da sem čisto preveč dal za telefon, da bi si ga na belanco namontiral in ga potem kje razbil. Gor grede sicer ni problem, sem ga imel v žepu in ga hitro preveriš, dol grede, sem ga pa pospravil globoko v nahrbtnik, in to potem traja preden na vsakem razpotju preveriš, kje je prav.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "za pohode sem si jst pred leti nabavil rabljenga garmin vista.\nIma zemljevid in mislim, da vse ostale možnosti, kot omenjeni i-gotU.\nNa pohodih me je že rešil, ko sem parkrat zašel\nNavigiranje po zemljevidih je pa mukotrpno. Sploh sedaj, ko bi vse po 4\"+ touch zaslonih delal\n\nOmenjam ga samo kot alternativo, če so komu pomembni zemljevidi in da se rabljenga vrjetno da dobit za vredu ceno.\n\n\nhttp://www.garmin.si/view_product.php?product=010-00630-01&cat_id=73",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "a ni problem pri telefonih z GPS-om, da le-ti ne znajo računati višine?\n\nker z GPS uro in androidom (Endomondo) je pri hoji na Pohorje npr. razlika kr precejšna :/",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "verjetno drugače računajo višino, ta Igot U jo verjetno z barometrom. Telefoni tega seveda nimajo.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Višino se da izračunati tudi, če je na voljo samo gps signal. Pri tem mora imeti gps naprava signal vsaj 4 satelitov, pri čemer je fajn, če so čim bolj razsejani po nebu. Bolj kot so skupaj, manj natančna je meritev višine, ker je med njimi ožji prostorski kot. Poleg tega kaže večina gps naprav nepopravljeno nadmorsko višino, ki v naših krajih od dejanske odstopa za cca 40 metrov v plus. Takoj, ko kvaliteta signala pade, so Izračuni višine slabši, zato se v težjih razmerah nima smisla zanašati na gps višino. Posledično imajo resnejši aparati barometrični višinomer, ki pa je spet odvisen od vremenskih razmer in ga je treba pred vsako uporabo skalibrirati na pravilno višino ali zračni tlak.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Take podatke pridobiš iz naprave. To sem odprl gpx enega dela letošnje trase na DoS Extreme. Ni pomembno, važno je, da se vidi, kaj pridobiš iz naprave in kako to izgleda.\n\n\n\t\n\n\n\nOkoli višine bi rekel tako. Primerjal sem eno višino z nuvijem 3490 in ker Garmin višina že po defoltu laže, sta si podatka različna, nisem še pa imel priložnosti primerjat na nekem prelazu, kjer je zraven tudi tabla. To bom mogoče ta vikend.\nGlede na to, da sem primerjal tudi hitrost pri 90km/h z tempomatom, je Garmin pokazal 92km/h, GT pa 90km/h.\n\nMeni osebno in sploh cenovno gledano, je ta naprava super, saj za dokaj malo denarja dobiš prav vse. Če seveda ne rabiš zemljevidov, senzorjev utripa in kadence. Poleg tega pa je še pohodniški GPS, za tek, ta foto tag, itd...",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NAVI_boy pravi:\n\n...in ker Garmin višina že po defoltu laže....\n\t\t\n\t\tKlikni za razširitev\n\t\n\na si imel to v mislih navigacijo al tekaško uro?\n\nmoja boljša polovica ima tega Garmina in zdaj če že po defaultu narobe kaže višino, potem je tak samo še za v smeti, saj je ne uporablja samo za tek po ravnem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttp://www.garmin.si/view_product.php?product=010-00863-12&cat_id=80",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Za kolesarske in tekaške gadgete od Garmina nimam podatka, če se veliko zmoti. Cestni navigator laže za 20-30m, če stojim zraven table, kjer je označen prelaz. Pa sem enkrat pisal v Šenčur okoli tega in sem dobil odgovor, da je prikaz višine pri Garminu najbolj nenatančen podatek. Za cestnega mi je že vseeno, tudi če dela ena proti približno za višino, ampak za športne gadgete bi pa skoraj moralo biti točno. Zato pa hočem primerjat nuvija in GT na enem prelazu. V dolini že gre v razliko 20m na istem mestu.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "thnx",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "meni je Sports tracker na iPhonu lagal za 2-3 metre, glede na table ob poti. Sta se pa podatka o višini med mojim telefonom in puncino staro nokio 5230 (ki jo ima samo za take podvige še) razlikovala tudi za 50 metrov. :\\ Ampak meni itak ni toliko pomemben podatek o samih višincih ampak bolj, da mi doma izriše, kje sem bil.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Zgoraj sem ti napisal, kako je s tem. Če gps naprava nima vgrajenega barometričnega višinomera, potem je podatek glede višine lahko zelo nenatančen. Preverjeno na Garminu Forerunner 310XT. Frend ima to zadevo in v steni je višina skakala gor in dol, tudi po nekaj sto metrov. Za karkoli razen za tek po odprti cesti brez pokritja dreves ali stavb popolnoma neuporabno. Ravno zato imajo vsi boljši ročni gps-i vgrajen barometrični višinomer in višino merijo samo preko njega, ne pa preko gps signala. Če boš poskušal na kakem zelo odprtem prelazu v lepem vremenu, se pa zna zgoditi, da bo višina še kar točna, sicer pa tega ne pričakuj. Poleg tega tista napaka, ki sem ti jo omenjal, pa tudi oni iz Šenčurja, izhaja iz načina, kako gps izračunava višino. Tudi pri najboljšem gps signalu ti bo aparat kazal 40 metrov preveč, če nima že vgrajene softverske korekcije.\nPa še to: pri barometričnem višinomeru na izmero višine vpliva tudi temperatura. Če barometer ni temperaturno kompenziran, lahko pride do napake pri konstantnem zračnem tlaku že zaradi spremembe temperature. Upoštevaj še, da je napaka 10-20m pri izmeri višine s takim višinomerom zelo majhna in naj te ta napaka ne odvrne od uporabe. Za domačo rabo natančnejši inštrument ne obstaja.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Sem naredil eno sliko za primerjavo na hitro. Sem pustil obe napravi za 5.min pri miru, da sta se umirili. Levo je i-gotU, desno pa nuvi 3490. Nuvi ima filmski efekt ekrana, ni bistveno, važno, da se vidi višina. I-gotU je pokazal 275m, Garmin pa 328m...na istem mestu. Pri i-gotU se tudi vidi, koliko satelitov je sprejel, torej 8.\n\n\n\t\n\n",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "saj me ne moti višina oz. je ne potrebujem, na k... mi gre, ko mi npr. Endomondo za isto pot katero sem prehodil že xxx krat pokaže tudi do 3km razlike (po GPS uri je pot od vzpenjače pa do vrha Pohorja ca. 7.5km (+- kusur), telefon pa zna pokazati tudi 10km (+- 500m), ampak je pa res, da se to ne dogaja vedno....ampak sedaj ko ima moja boljša polovica GPS uro, sam pa si grem danes po tega GTja, me to več ne bo bolelo, ker verjamem, da je ta ročni GPS ipak dosti kvalitetnejši kot pa android, kateri je pač bil izhod v sili dokler še ni bilo uro, od danes dalje pa telefona itak več ne bom uporabljal za to....",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "primerjam endomondo, strava, rutastic..kilometri cca usti, višinsko cca isto, kalorije vsak po svoje, razlika 100%, max hitrost tut vsak po svoje, 10% razlike. pri hoji mi pa zaznajo celo 14 na uro..kar pri hoji ni mogoče.\n\nkako to garmin hendla.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Kje ima Endmondo prikaz višine ? Imam basic verzijo in ne najdem. Še to preverim na istem mestu, kot sem garmina in GTja.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "pejt na turo, maš zgoraj karto, spodaj graf višine..ob samem logiranju, zbiranju nisem opazil. je pa v analizi potem",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n primerjam endomondo, strava, rutastic..kilometri cca usti, višinsko cca isto, kalorije vsak po svoje, razlika 100%, max hitrost tut vsak po svoje, 10% razlike. pri hoji mi pa zaznajo celo 14 na uro..kar pri hoji ni mogoče.\n\nkako to garmin hendla.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRazlika je v algoritmu, ki obvladuje napake. Če točka z max hitrostjo zelo odstopa od okoliških točk, jo nekateri programi porežejo, temu se reče \"glajenje\". Velike razlike so tudi v mirovanju, ko skoraj vsak gps kaže male premike. Nekateri aparati ali softver gibanja pod neko hitrostjo enostavno porežejo, samo imajo lahko potem težave z napakami pri majhnih hitrostih. Dokler ameriška vojska ne dovoli uporabe vojaške natančnosti, bomo morali biti s tem zadovoljni.\n\nHendlanje teh problemov je pa celo med samimi modeli istega proizvajalca lahko zelo različno. Več si poišči na spletnih reviewih, jaz nimam nobenega od teh aparatov in ne poznam detajlov.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\n za pohode sem si jst pred leti nabavil rabljenga garmin vista.\nIma zemljevid in mislim, da vse ostale možnosti, kot omenjeni i-gotU.\nNa pohodih me je že rešil, ko sem parkrat zašel\nNavigiranje po zemljevidih je pa mukotrpno. Sploh sedaj, ko bi vse po 4\"+ touch zaslonih delal\n\nOmenjam ga samo kot alternativo, če so komu pomembni zemljevidi in da se rabljenga vrjetno da dobit za vredu ceno.\n\n\nhttp://www.garmin.si/view_product.php?product=010-00630-01&cat_id=73\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn ravno to je fora, ko ti riše sled za tabo, kot je že nekdo zgoraj prilepil;\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nČe že res kje zaideš, se še vedno lahko vrneš nazaj po svoji sledi oz. vidiš, če si že kje blizu svoje prejšnje sledi. Ali pa če hodiš v krogu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "kaj ta čas pri elapsed non-stop teče in ko ga daš na counter reset že opet začne takoj šteti od nule (sedim že 17 min za mizo, pa sem naredil 300 m)   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n+ kaj pomenijo ti POI (101, 102, 103 etc.), ko stisneš power gumb\n\n+ kaj pomeni tista opcija GPS in POI records\n\n+ kak naj naredim tisto osmico, da bo zginla?\n\n+ v calibration nimam auto pause\n\n+ s katerim programom lahko skinem .gpx file?\nhvala na pomoči",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Ali ste kaj testirali uporabo v avtomobilu kot track logger, zanima me če naprava zazna premik vozila (vgrajen G-senzor) ter se potem tudi vklopi  in začne zapisovati pot ali pa je pač nonstop vklopljena in dokler dela dela?",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik WeWatchingYou pravi:\n Ali ste kaj testirali uporabo v avtomobilu kot track logger, zanima me če naprava zazna premik vozila (vgrajen G-senzor) ter se potem tudi vklopi  in začne zapisovati pot ali pa je pač nonstop vklopljena in dokler dela dela?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nG- senzor dela kadarkoli, tudi če imaš napravo samo na mizi in pustiš pri miru, se bo po nekaj sekundah ugasnila oz. gre v stanje mirovanja. Potem pa jo samo premakneš in se vklopi.\n\nZa kalibracijo kompasa ti naj  ta puža pokaže  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOpcija GPS in POI records sem že ničkolikokrat povedal, da ti tukaj šteje tvoje shranjene točka. Tu ti pač pokaže, koliko si jih je že zapomnil.\n\nZa \"stop\" sem poštudiral edini način, da napravo ugasneš. Tako si ji dal vedeti, da je konec poti. To pomeni, da če greš nekam s kolesom, kjer se boš vračal po isti poti in bi rad imel dva podatka, torej en na eno stran in drug na drugo stran, napravo ugasneš, ko prideš na cilj. Ko se vračaš, spet ponastaviš števce in ti začne snemati nove podatke v kontra smeri tvoje poti. Ko boš napravo priklopil na PC, ti bo tudi izvozilo dva treninga.\n\nKak gpx bi ti rad skinil ? GPX fajle dobiš v proti datoteki na raznih forumih. Za obdelavo tega formata si pa dobil zraven vso programsko opremo. Ampak priporočam, da greš na uradno stran in si snameš novejšo verzijo. Predvidevam, da si namesti program, ki si ga dobil zraven in ta še nima posebej ikone za uvoz gpx fajla.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "aham ok....torej ta GPS in POI records nimajo veze s potjo, to je samo če si želiš narediti nekakšen \"načrt\" za ponovno isto pot?\n\nok za \"stop\" je to to. Kaj pa če greš recimo nekaj, imaš pauzo, a se potem ura zaustavi, al teče dalje? Recimo pri uri al pa Endomondo se ti avtomatsko ustavi, tukaj pa ????\n\nGPX fajl pa bi rabil za uvoz v Endomondo, kjer imam zabeleženih že xxx tur (preko Endomonda in Garmina), ima pa le-ta tudi možnosti uvoza teh datotek. Bom pa si namestil nov program, ker v tem nimam ikone za izvoz fajla.",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "KSZ\n\nSem si dva dni nazaj kupil tole napravico. Moram reči, da sem pričakoval več, veliko več. Najbolj na živce mi gre, da ne moreš napravice zalaufat takrat ko hočeš, ampak takoj ko jo prižgeš, že deluje...nima START/STOP, ali pa ga jaz enostavno nisem našel. DA bi tole lansirali 10let nazaj, bi bil bum, zdej se mi pa zdi \"drag\" kitajski gadget.\n\nta sports analyzer je pač nek gui, na hitro skupaj narejen, nič ne moraš customizirtati kaj preveč - pa še to - 6km sem prelaufal v recimo 38min.. pod average min/km, mi je naračunal 5:34 sekund? Kako mu je to ratal naračunat, mi ni jasno.\n\nKakorkoli že, mene stvar ni prepričala in sem jo nesel nazaj. Zdaj vem, zakaj je Garmin najmanj še enkrat dražji, ima svoje prednosti.",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "e, to da nima start/stop tudi mene izredno moti",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Ne vem, kakšne probleme imata vidva, ampak moja naprava deluje brez problema. Kakšen start / stop ? Če pustiš gps pri miru, takrat nič ne dela / šteje / zapisuje /... /....Sem pravkar preveril.\nOkoli tvojega teka nimam pojma, jaz sem naredil s tem že štiri ture in mi vse zapisuje pravilno, tudi prevožen čas in število km. Predno kam grem si pogledam v Adriaroute koliko bo na turi kilometrov in vedno štima, ko pridem nazaj in uvozim podatke.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "NAVI-boy, sej vse lepo, da hvališ napravo.. samo meni pač enostavno ni všeč, kakorkoli obrneš. In ko ti ena stvar ni všeč, vidiš samo še minuse \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik KillaKHAN pravi:\n Jaz sem zdaj 10 dni bil na dopustu in za navigacijo + sledenje uporabljal iPhone. Edini problem je bil v tem, da ima google debilne zemljevide. En dan sem namreč kombiniral dva gpxa od dveh različnih uporabnikov tako, da sem v google earthu vsakega pol narisal po njunem tracku z črto, vmes pa kak kilometer zapolnil po \"cestah\" od google eartha, ki jih potem ni bilo, oz. jih ni bilo v taki obliki.\n\nDa bi se kjerkoli izgubil signal, ali pa risal cikcak se mi ni zgodilo. Uporabljal pa sem GPX Viewer + Sports Tracker. \n\nEdini problem, ki ga imam s tem načinom, in zaradi česa razmišljam o nakupu ravno te naprave, je ta, da sem čisto preveč dal za telefon, da bi si ga na belanco namontiral in ga potem kje razbil. Gor grede sicer ni problem, sem ga imel v žepu in ga hitro preveriš, dol grede, sem ga pa pospravil globoko v nahrbtnik, in to potem traja preden na vsakem razpotju preveriš, kje je prav.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAl pa če si nabaviš armband.Če pri teku ne moti, tut na kolesu nebo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Navežeš na sebe, ko tečeš al pa kar na belanco ko se voziš.\n\nManj kot 10 eur iz amazon.co.uk pred 2 letoma.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "A ve kdo, kaj bi lahko bilo to narobe. Pridem domov, priklopim I-gotU na PC, zdownloadam današnje route, ga izštekam iz USB kabla in sveti ekran v eno. Držim power button in po par sekundah namesto da bi se ugasnil, le-ta malce \"zablinka\" in gori dalje, tako da ga ne morem nikakor ugasnit, če pa mi ga že uspe, pa po ponovnem prižigu ekran samo sveti in nikjer nič ne piše  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nA je šla zadeva \"rakom žvižgat\", al je tukaj še kaj za naredit? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Probaj na novo naložit nov FW; http://www.a-trip.com/forum/viewtopic.php?t=1890",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "@ navi_boy\nKaj lahko tale logger prikljucis direkt na racunalnik/tablico preko kabla in potegnes sled iz naprave brez uporabe kakega programa?\n\nSepravi copy/paste iz pomnilnika naprave na racunalnik/tablico?\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Ni dostopa direkt na polnilnik. Moraš imeti ta priložen program nameščen na računalniku, da dobiš ven rezultate.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Pojavil se mi je zanimiv problem in sem mislil, da je meni kaj crknilo, dokler me ni kontaktiral še en uporabnik, ki je imel isti problem. Mogoče je to rešitev tudi za tiste, ki ste mislili, da vam je priključek na napravi mrknil.\n\nTorej, če priključite GPS na PC in vam ga normalno polni, podatkov pa ne morete prenašati, je rešitev v tem, da morate odstraniti gonilnik v device managerju. Ko napravo naslednjič priključite, se novi gonilniki samodejno namestijo.\n\n- priključi GPS na PC\n- pojdi na device manager in poišči to napravo, ponavadi je pod port\n- klikni desni miškin gumb in odstrani gonilnik.\n- odklopi napravo iz PCja in jo resetiraj na tovarniške nastavitve\n- ko se naprava ponovno zažene, jo priključi na PC in pusti, da najde nove gonilnike\n\nTo je to, sedaj dela vse, tudi prenos podatkov. Izgleda, da je to ena hiba pri win 7, ker je tudi drugi uporabnik imel isti OS.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Nekaj novosti: \n\n  Izšel novi PC software za i-gotU naprave  . Podpira win 8, popravili so prikazovanje zemljevida, ki pri prejšnji verziji ni delalo, pa še nekaj dodatnih bonbončkov so omogočili.\nIzšel je tudi novi FW za i-gotU GT-800 pro. Ko namestite software in priključite napravo, vam samodejno ponudi posodobitev. Popravljeno je prikazovanje podatkov, med polnjenjem kaže stanje baterije in uro...ostalo še nisem pregledal.\n\nImajo pa tudi novi vsestranski model, ki je nadgradnja modela GT - 800 pro.\n\n i-gotU GT-820 ",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Tole 820ko gledam že nekaj tednov. Nerodno je, ker je ni nikjer za dobit. Na ebay.de in ebay.co.uk ni nič, sem in tja se pojavi kakšna v Kanadi ali ZDA. Obstajajo le neke leve nizozemske trgovine, pa še tam deluje kot jih še ne bi imeli na zalogi.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mosseero pravi:\n Tole 820ko gledam že nekaj tednov. Nerodno je, ker je ni nikjer za dobit. Na ebay.de in ebay.co.uk ni nič, sem in tja se pojavi kakšna v Kanadi ali ZDA. Obstajajo le neke leve nizozemske trgovine, pa še tam deluje kot jih še ne bi imeli na zalogi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n Koliko bi pa rabil tega ?   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "\n\t\t\n\t\n\n\n\n\nOčitno napačne štacune gledam. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "imate precej izkušenj s to uro, pa me zanima kaj menite o GPS športna ura z monitorjem srčnega utripa i-gotU GT-900 Pro-HRM cena 119 Eur, sam uporabljam garmin fr305.",
    "author": "alojzp",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "A lahko še v kakšno temo to napišeš?",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "je kdo sprobal i-gotU GT-820 Pro-HRM?",
    "author": "DIY",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "kupil sem i-gotu gt-900 pro-hrm, enak softer kot pri 820.\nzaenkrat zelllo zadovojen, na voljo za inf o delovanju.",
    "author": "alojzp",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Da malce obudim temo. Po malo več kot 2 letih je zgleda nekaj narobe z 800tko, saj mi je PC več ne zazna oz. ko jo priklopim na PC se ne zgodi nič - tema. Sem dal factory reset pa ni nič boljše. A je šla ura rakom žvižgat?",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik srecko76 pravi:\n Slaba kvaliteta ali pa samo napaka,po nekaj priklopih (približno 15) se mi je zlomila vtičnica na napravi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMeni se je kot kaže tudi zgodilo nekaj s vtičnico, saj se mi ura več ne polni. A se da tole popraviti, ali je ura samo še za v smeti? Kdo je sploh uradni serviser v SLO?\nMi je pa zdržala ca. 2 leti in pol  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZdaj gledam model 820 oz. 900 in me zanima, a ima ta model isto hibo s polnjenjem (vtičnico) kot 800tka?",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "aja, a paše pas od 800tke na 820tko, ker pri tem modelu ne dobiš zraven pasa :/",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "pri meni je bil problem program @trip na računalniku, ponovno istaliral in normalno prenaša.",
    "author": "alojzp",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Če je zlomljen konektor, uro odpreš in nalotaš novega.\n\nZa priklop pa poskusi z  USBDeview. Poiščeš in pobrišeš obstoječo informacijo o napravi, potem jo priklopiš in računalnik jo najverjetneje najde. Vsaj za nekaj časa.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Priklopit sem jo probal na 2 PCjih in na enem sveže naloženim WIN 7 sistemu, pa je nikjer ne spozna. Konektor pa ne zgleda zlomlje, vsaj videt ni ko odpreš uro, pa tudi če fizično probaš konektor ta ni videti zlomljen :/",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Imam i-gotU GT-820 PRO HRM, z napravo sem zadovoljen, v 80 % mi pravilno beleži prehojeno ali prekolesarjeno ruto, zadnje čase pa opažam, da mi na zemljevidu kar skrajša pot in nariše kar vodoravno črto, beleženje imam nastavljeno na sekundo in ko sem gledal sekundni zapis sem videl, da je včasih  v eni minuti samo en zapis, v eni minuti pa prekolesariš kar nekaj metrov, ali se komu sanja zakaj mi izpušča zapise in jih ne beleži dosledno vsako sekundo.",
    "author": "Seratna",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "jst bi rekel, da izgubi gps signal in ko ga najde potegne črto od zadnje do nove točke, ker pač ne ve kje si se vmes premikal.\n\nsi začel uporabljat še kake druge el. gadgete pa ti tega motijo? Al pa si telefon prestavil kam drugam kot včasih... ?",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Jasno mi je, da izgubi signal, to sem ugotovil včeraj, ko sem šel preverjati sekundni zapis, ampak med hojo ne gledam na napravo, ponavadi ga zataknem na nahrbtnik, poti pa so vedno take, da se nikakor ne bi smel signal izgubiti, v glavnem pa so vsak dan več ali manj iste, ali je možno, da ga zmoti mobitel, ki je v nahrbtniku ali pa kakšen daljnovod mimo katerega grem, danes imamo bolj svinjsko vreme in rosi iz megle, tako, da ne morem iti preverit kaj ga zmoti, si ga pa bom nastavil tako, da bom lahko stalno spremljal kaj se dogaja  z njim.",
    "author": "Seratna",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Da malce obudim temo v upanju, da pozna kdo rešitev.....\n\nTorej....Imam I-gotU GT-900Pro, pri kateri pa so mi še znotraj garancije nehali delovati gumbi. Vse lepo in prav, saj mi je prodajalec brez problema poslal novo uro, isti model. \nZdaj pa imam težavo, da mi po vsaki turi, ko hočem naložit pot v Sports Analyzerja napiše, \"No new data is found in device\", tako da vsakič istanem brez podatka. Ko grem na pot, ure normalno dela, kaže prehojene kilometre in čas, ampak ko pa to želim naložit v program pa tema. Probal sem že vse živo, pa vedno isto:\n- ponovna namestitev programa (tistega, katerega sem dobil zraven pri 1 uri na CDju in zadnjega z njihove strani) in driverjev za uro\n- firmware sem posodobil\n- factory reset\nPC uro normalno najde, v device managerju jo vidim, ampak program pa mi nikakor ne pokaže nobene nove route \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nA ima še kdo kakšno idejo kaj naj naredim, predem kontaktiram prodajalca in mu napišem da je ure defect?\n\nhvala",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Nabavil sem (rečeno je nov) I-gotU GT-900Pro športno uro. Malo kolesarim , sem imel željo, da se malo beleži kje vozim, kako. Navodila v slo ni, jezika v uri tudi ne, rahlo izgubljam potrpljenje, ni mi uspelo nastaviti niti ure, da bi vsaj imel ročno uro na roki. Software sem sicer instaliral, žal da bi preko povezave računalnika in ure lahko kaj nastavil tudi ne gre. Nastavitev ure pogojuje z GPS signalom, vendar če bi uro nastavljal zunaj tudi ne gre (kakšno vezo ima čas in GPS ?). Lepo prosim za pomoč !",
    "author": "jesen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "Problem je bil v tem, da sem moral naložiti upadate software in zdaj dela.",
    "author": "jesen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "ksz\n\nA je tole sploh še možno kje dobit? Sploh uro 920?",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "ura jemlje podatke o času s satelitov, nastavlja se le ura v koraku po 15 min, glede na letno zimski čas. Ko enkrat prebere čas s satelitov lahko nastavljaš uro brez gps signala. v začetku leta je bil problem z prikazom ure in posledično beleženje podatkov, to so rešili upgred na http://global.mobileaction.com/download/GT-900_download.jsp. Pri meni je problem, da ko sem hrm10 povezal s telefonom, ga sedaj ura ne prepozna več in nimam več podatka o srčnem utripu.",
    "author": "alojzp",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "i-gotU GT-800 pro",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jesen pravi:\n Nabavil sem (rečeno je nov) I-gotU GT-900Pro športno uro. Malo kolesarim , sem imel željo, da se malo beleži kje vozim, kako. Navodila v slo ni, jezika v uri tudi ne, rahlo izgubljam potrpljenje, ni mi uspelo nastaviti niti ure, da bi vsaj imel ročno uro na roki. Software sem sicer instaliral, žal da bi preko povezave računalnika in ure lahko kaj nastavil tudi ne gre. Nastavitev ure pogojuje z GPS signalom, vendar če bi uro nastavljal zunaj tudi ne gre (kakšno vezo ima čas in GPS ?). Lepo prosim za pomoč !\n\t\t\n\t\tKlikni za razširitev\n\t\nza navodila pojdi na njihovo spletno stran http://global.mobileaction.com/product/product_i-gotU_GT-900.jsp preko Google transletorja.",
    "author": "alojzp",
    "author_level": "Pripravnik"
  }
]