[
  {
    "ctx": " Garmin in kabli pod armaturko",
    "content": "Prosim za  pomoč!\n\nImam normalno delujoč Nuvi 1350  S3 P2 V5 LC 4GB SW Ver. 5.9!\n\nKer mi gredo v avtomobilu dolgi in debeli kabli po armaturki na živce sem se odločil da naredim nekaj v tej smeri!\n\n1. Kupil sem kompatibilen univerzalni avto - polnilec in ugotovil, da zadeva ne deluje (naprava gre vedno samodejno v \"mass storage mode\").\n2. Kupil sem USB podaljšek (med napravo in originalnim avto-polnilcem) in ugotovil, da zadeva spet ne deluje!!! V glavnem garmin se vedno vključi v \"mass storage načinu\"! Ali obstaja kakšna varijanta oz. finta, da preklopim iz mass storage načina v navigacijski način? \n\nV čem je sploh problem? Zdi se mi, da garmin preverja napetost napajanja in če je ta prenizka enostavno smatra, da je naprava priklopljena na PC?!. \n\nKaj lahko storim, da bo naprava delovala v \"navigacijskem načinu\".\n\nVnaprej hvala",
    "author": "siga",
    "author_level": "Zelenc'"
  },
  {
    "ctx": " Garmin in kabli pod armaturko",
    "content": "Najbž nič, o tem je bilo precej govora že v starejši temi. Kot si ugotovil, Garmin deluje le z original polnilci.\nPa št TMC ti ne bo delal (za tujino mislim, pri nas je itak bolj tako-tako).\n\nSem našel dve temi o polnjenju - mogoče si boš pomagal z opisano predelavo kabla.\nhttps://www.alter.si/tabla/show...rue#Post1304954\n\nhttps://www.alter.si/tabla/show...rue#Post1160135",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": " Garmin in kabli pod armaturko",
    "content": "Če ima tvoj kabel napetosti manj kot 1A ti bo avtomatsko preklopilo v mass storage,če pa ima 1A pa ti gre v navigacijski način.\nTo se da rešit tako,da zalotaš 50 khom resistor na tisti konec ki gre v nuvija in zlotaš resistor na pin 4 in 5 vendar je delo zamudno in rabiš poseben usb priključek,ki ima 5 pinov,ker ta ki se dobi zraven ima samo 4 pine,z 5 pini pa se žal dobi samo preko ebay.\nTorej najlažje ti je,da vzameš originalni avtopolnilec in ga potegneš pod armaturko ali pa da pregledaš zgornji dve temi,do katerih ti je dal link krimec.\n\np.s.\nSam sem si potegnil originalni avtopolnilec z TMC pod armaturko in deluje kot mora.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": " Garmin in kabli pod armaturko",
    "content": "Uffff same komplikacije, zgleda, do bo tudi ta misija propadla...\n\nIz naprave garmin imam namreč adapter MINI USB ==&gt; USB, nato USB podaljšek (izjemno tanek kabel), nato zopet adapter USB==&gt;MINI USB, ter nato preko original garmin polnilca na 12V vtičnico.\n\nVse to mi je super ratalo povezat tako, da se kabla praktično ne vidi. Ja, edina škoda je, da ne dela \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n hehe\n\nČe prav razumem, potem s temi mojimi elementi ni mogoče narediti, da bi stvar delala, ker imam vmes navaden USB podaljšek s samo 4 pini, MINI USB pa ima 5 pinov!\n\n@krimec-u in @popotnik-u pa najlepša hvala za kvalitetna odgovora",
    "author": "siga",
    "author_level": "Zelenc'"
  },
  {
    "ctx": " Garmin in kabli pod armaturko",
    "content": "Mislim,da je kriv ravno ta navadni kabel z 4 pini,ki ga imaš vmes,da ti potem ne deluje.\nTa kabel za TMC,ki ga imam pri nuvi 1300 je dolg 1,5m in se ga da prav lepo speljat od cigaretnega vžigalnika pod armaturko.\nLahko pa probaš takole,da preden daš vse skupaj pod armaturko preveriš,če ti ga bo pravilno vklopilo tako da vzameš vstran ta navadni kabel,ki ga imaš vmes.\nDalo se bi sicer naredit tako kot imaš sedaj ampak moraš na koncu tam kjer ti gre v nuvija zalotat na pin 4 in 5 50 khom resistor,da ti bo potem dalo 1A napajanja,ampak sem skoraj prepričan,da ta kabel,ki gre v nuvija ima pin 5 skrit in nimaš dostopa do njega.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": " Garmin in kabli pod armaturko",
    "content": "V nuvija gre taka zadevšna: \nhttp://www.dealextreme.com/p/usb-female-to-mini-usb-male-adapter-black-65802?item=6\nVidi se 5 pinov, je pa res možno, da do 5-ega ni dostopa... Nisem neki elektronik, zato si tega lotanja in resistorjev ne predstavljam čisto!\n\nArmature mi res ne diši podirat, pa še navigacije nimam montirane na šipi, ampak na sredinski konzoli (homemade bunkica, na katero se pritrdi original držalo nuvija)",
    "author": "siga",
    "author_level": "Zelenc'"
  },
  {
    "ctx": " Garmin in kabli pod armaturko",
    "content": "Sem razdrl kabel,ki sem ga uporabljal za povezavo z Pc in spredaj je bilo vidno 5 pinov,ko sem ga pa odprl pa so bili not samo 4 pini,5 je pa zalit z plastiko in ga je nemogoče dobit ven,zato sem preko ebay naročil tole  zadevo. \n\nPotem sem pa samo zalotal gor žice od kabla za Pc in dal na pin 4 in 5 resistor.\nČe poznaš kakšnega električarja ti bo zadevo zrihtal v 5 minutah.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": " Garmin in kabli pod armaturko",
    "content": "Sem si 1x shranil...če bo pomagalo...\n\nhttp://pinouts.ru/GPS/garmin_nuvi_power_pinout.shtml\n\n\nŠe za vse ostale GPS naprave...\n\nhttp://pinouts.ru/GPS/",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": " Garmin in kabli pod armaturko",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik siga pravi:\n Prosim za  pomoč!\n\nImam normalno delujoč Nuvi 1350  S3 P2 V5 LC 4GB SW Ver. 5.9!\n\nKer mi gredo v avtomobilu dolgi in debeli kabli po armaturki na živce sem se odločil da naredim nekaj v tej smeri!\n\n1. Kupil sem kompatibilen univerzalni avto - polnilec in ugotovil, da zadeva ne deluje (naprava gre vedno samodejno v \"mass storage mode\").\n2. Kupil sem USB podaljšek (med napravo in originalnim avto-polnilcem) in ugotovil, da zadeva spet ne deluje!!! V glavnem garmin se vedno vključi v \"mass storage načinu\"! Ali obstaja kakšna varijanta oz. finta, da preklopim iz mass storage načina v navigacijski način? \n\nV čem je sploh problem? Zdi se mi, da garmin preverja napetost napajanja in če je ta prenizka enostavno smatra, da je naprava priklopljena na PC?!. \n\nKaj lahko storim, da bo naprava delovala v \"navigacijskem načinu\".\n\nVnaprej hvala\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNuvi 1350 imaš ? Jaz sem ga imel in sem kupil en šplj USB - mini USB kabel in 12v vtikač z USB izhodom in je delalo brez problema. Z nekim univerzalnim polnilcem pa tudi ni šlo.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  }
]