[
  {
    "ctx": "Vrednost naložbenega življ. zavarovanja po 5 letih",
    "content": "\nZ uporabniki foruma želim deliti izkušnjo z naložbenim življenjskim zavarovanjem (NŽZ) pri slovenski zavarovalnici oziroma kaj se zgodi z vplačanimi sredstvi po petih letih zavarovanja. \n \nOsnovni podatki: mesečna premija 55 €, od tega 5 € klasično ŽZ (smrt 15.000, invalidnost 30000 €), 50 € gre v sklad kot NŽZ (pol v en, pol v drug sklad). Po petnajstih letih zavarovanja naj bi se nabralo slabih 10.000 (ob določenem letnem donosu). Torej v primeru smrti bi zavarovalnica upravičencu izplačala tudi teh 10.000 €, čeprav vsota še ni bila vplačana v celoti.  \n \nDo tu vse lepo in prav. Kje je potem problem ? Op. številke so zaradi lažjega branja zaokrožene (dejanske so na decimalke). \n \nV zadnjih 5 letih (50 € x 60 mesecev) je bilo plačano 3000 € za NŽZ, vrednost premoženja pa znaša zgolj 2200 € - torej kam je izginilo 800 € ? \n \nKaj se je zgodilo? Padec vrednosti skladov v zadnjih 5 letih (1 sklad &#8211; 38%, drugi &#8211; 18 %). Ok, to se je zgodilo večini skladov, kje je še razlika?  \n \nGreš podrobneje brati papirje, od zavarovalnice zahtevaš &#187;amortizacijski načrt&#171; in ugotoviš, da si zavarovalnica od vplačane premije vzame (mesečno): \n2% vstopni stroški - 1 € \n1,6 € stroški vodenja naložbenega računa \nstroški upravljanja na začetne enote v višini 0,42 % mesečno od vrednosti teh enot (5 €).  \n \nZavarovalnica si od mesečne premije 50 € torej vzame 7,6 €, kar znaša 15% (!), torej v sklad pride le 42,4 €. Se pravi, da bi moral biti donos sklada vsaj enak, da bi se sploh ohranjala vrednost premoženja (brez upoštevanja inflacije), kaj šele, da bi se povečeval vrednost. Takih skladov pa praktično ni oziroma jih najverjetneje ne bo več. \n \nKaj storiti? Opcije: \n \npustiš vse skupaj in upaš, da se bodo skladi enkrat obrnili navzgor; ob upoštevanju, da ko je vrednost enote premoženja nizka, ob fiksni mesečni obveznosti dobiš več enot premoženja. \n \nodkup zavarovanja v višini ustreznega odstotka od vrednosti premoženja (glede na leta zavarovanja), možno ob določenih pogojih (izselitev iz SLO, smrt upravičenca, izguba službe, ipd). To pomeni, da prekineš zavarovanje, vse obveznosti na obeh straneh ugasnejo: ven bi dobil v mojem primeru 1.900 € (od 2.200 € vrednosti premoženja). Nobenega od teh pogojev ne izpolnjujem. \n \nPredujem zavarovanja v višini 80 % odkupne vrednosti &#8211; (1900 € * 80 %) = 1520 € dobiš ven, 450 € premoženja ostane na računu, še naprej plačuješ 50 €/mesec. \n \n \n \n \n \nKapitaliziraš polico &#8211; pomeni, da vrednost premoženja (2200 €) ostane na računu (raste ali pada s skladi) in ti ga zavarovalnica izplača v primeru nezgode, prenehaš plačevati premijo, zavarovalnica pa si še naprej obračunava stroške v višini 6,6 €/mesec (vstopnih stroškov ni več). \n \nKombinacija 3 in 4: vzameš predujem: 1520 €, preostanek 450 € je kapitaliziran, premije ne plačuješ več, zavarovalnica pa si še naprej obračunava stroške,  ki sicer znašajo manj zaradi manjše vrednosti premoženja. \n \nNe glede na opcijo si na izgubi. Kaj storiti? Nisem želel več plačevati mesečne premije oziroma pretiranih stroškov zavarovalnici, želel pa sem neko &#187;normalno&#171; klasično ŽZ (otroci, zakonec, idr). Odločil sem se za 5. kombinacijo. V službi pa sem se odločil za kolektivno nezgodno zavarovanje 9 €/mesec za zavarovalno vsoto 25000/50000 € in kombinacija z banko (glej naslednji odstavek), se pravi plačujem 12 € namesto 55 € na mesec za podobna/boljša zavarovalna kritja. \n \nIzkušnja: ne mešaj klasičnega ŽZ in naložbenega ŽZ (varčuj v banki, za 1000 € dobiš vsaj 3,5 € obresti/leto), tudi ZPS je na to  opozorila, natančno preberi droben tisk, ne nasedi zastopniku, spremljaj forume z uporabniškimi izkušnjami (žal jih takrat ni bilo veliko), ne nasedaj evforiji s skladi (takrat 2007), preveri ponudbe (že pri NLB si za 3,5 €/mesece zavarovan za 20.000 €, kot imetnik navadnega TRR si zavarovan v višini sredstev na TRR (do 10.000€), vzameš zlato Viso (66 € na leto, si življenjsko in nezgodno zavarovan), ponudbe drugih zavarovalnic (sicer dražje) ipd. \n \nUpam, da bo to pisanje (se opravičujem za malce daljši spis) komu pomagalo oziroma ima mogoče kdo enako ali pa drugačno, bolj pozitivno izkušnjo?. \n \nlp",
    "author": "lhhl",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Vrednost naložbenega življ. zavarovanja po 5 letih",
    "content": "Ja res si zavarovan a le za nezgodno smrt (predzadnji odstavek). Za moje pojme je trenutno najboljša opcija zavarovanje za nezgodno smrt in invalidnost, da familija dobi nekaj, da preživi za tabo (bog ne daj). Æe pa je le finančna možnost skleni živ. zavarovanje za varnost, glede na naložbe pa veš kako velja: Poceni kupuj, drago prodaj. To je zdaj trenutno, če pa bo kdaj naraslo ti pa živ bog več ne upa povedat (če pa ti potem ni solventen)...",
    "author": "popay",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vrednost naložbenega življ. zavarovanja po 5 letih",
    "content": "Niti ni tako slabo.\n\nPozabil si se eno kritje iz teh 50 eur.\n\nSkoda je prekinjat polico kjer je vecji del stroskov ze placan. Aja, pa tam ko pises o enakem donosu sklada z vstopnimi stroski si ga mal pihnu mimo.\n\nTeh tvojih 15% bi na celotno zavarovalno dobo (ker bi se strosek rizika za smrt nizal oz. ga od neke tocke naprej sploh ne bo vec ) ob dozivetju pomenilo cca 10% ( sigurno so tudi tukaj decimalke ). Zdej 3% zaracuna vsak DZU kot vstopno provizijo si na 7%. Glede na to pa da bi te v primeru direktnega varcevanja v VS na koncu se drzava prikrajsala recimo za 12% od dobička pa na koncu ugotovis da je to isto s*anje drugo pakovanje.\n\n\nPredvidevam pa tud, da na to tvojo polico lahko dodajas razna nezgodna zavarovanja, otroska nezgoda, asistenco v tujini, kritje hujsih bolezni... Ponavadi so taka zavarovanja cenejsa kot ce jih urejas individualno nikakor pa ne draga.\n\nPa tud ce bi na koncu ugotovil da te se zmer pride strosek za celotno zavarovalno dobo 3,1328 eur kar je 6,26 %, ceprav bi te to lahko prislo 2,4561 %. \n\nAja kolk mas strosek trajnika ce ni skrivnost? \n\nPomoje ses ti mau navelicalu placevat pols' pa mal tle gor obelodanil tole zadevco. \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vrednost naložbenega življ. zavarovanja po 5 letih",
    "content": "Je možen prenos police na tretjo osebo?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vrednost naložbenega življ. zavarovanja po 5 letih",
    "content": "Ja sej to sem tud jst takoj pomislu, ker tako bi uzev za \"svojo\". Nikjer zasledil da je pri nas to mozno. Tujina pa to res pozna...\nNe vem kako bi pol blo z zavarovanjem, verjetno bi zavarovalnica hotela iz skoz zdravstveni vprasalnik \"kupca\" to je pa spet povezano s stroski. Sej ce bo prjatu zainteresiran nam bo to prikazal v stevilkah in procentih \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nRecimo da bi njegovih 2200 kupil za 50eur vec kot ponujeno. To je 3,2 % vec kot zavarovalnica. \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vrednost naložbenega življ. zavarovanja po 5 letih",
    "content": "Hvala za vse decimalne  odgovore in mnenja. Bom poskusil odgovoriti na vprašanja:\n\n- kot sem napisal, so stroški so fiksni, tako da se ne bodo bistveno zmanjševali, razen stroškov glede smrti ( kot si napisal).\n- Bi posodil denar s 15 % obrestmi ? Seveda da bi. To bi bilo sicer oderuštvo.\n- Bi bi sposodil denar s 15 % obrestmi ? verjetno ne.\n- Bi vplačeval v sklade s 15 % stroški ? tudi verjetno ne. \n- Koliko plačujem za trajnik ? Nimam pojma, toliko kot računa NLBklik.\n- Rezultati skladov so porazni, izgledi za naprej prav tako, (tudi dolgoročno gledano), pa tudi sicer zavarovalnica glede na svoj namen ne more vlagati v bolj rizične sklade, ki bi bili potencialno bolj donosni/ali pa še bolj padli.\n- Ali je možen prenos police na 3. osebo ? Ne vem. Ali bi bil pripravljen plačevati premijo za ŽZ s 15 % stroški? Verjetno ne. \n- Ja, naveličal sem se plačevati, ker isto stvar dobim za 80 % manj.\n\nlp in upam, da sem odgovoril na vsa vprašanja, to bi bilo 100 %.",
    "author": "lhhl",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Vrednost naložbenega življ. zavarovanja po 5 letih",
    "content": "Bravo, ravno prejšnji teden me je obiskala agentka in mi govorila samo o denarju ki ga dobim (dobi) ob smrti.\nGlede naložb je omenila, da je to moj riziko. Na koncu naj bi dobil okoli 10k EUR.\nŠe sreča, da sem si vzel teden za premislek.\nlp",
    "author": "verma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vrednost naložbenega življ. zavarovanja po 5 letih",
    "content": "Zavarovalnica je bila vedno zato, da si v njej nekaj zavaroval. In to je bil jasen strošek (ali pa investicija junejmit). Če nisi prebral drobnega tiska si se morda ob škodnem primeru držal za glavo. Tule je pa enako. Beri drobni tisk in trikrat premisli kaj potrebuješ. Saj - če si se navadil kupovati kruh in bormašino v eni trgovini - slučajno pa si tam kupil še motorno olje - boš pa še pri svojem zavarovalnem zastopniku uredil vse za svojo svetlo prihodnost in prihodnost svoje družine.\n\nEvo samo primera: zadnjič sem nekje v enih rovtah na Goričkem govoril z enim kmetom, ki je imel po njegovo dobro zavarovano bajto - tudi pred poplavami. Požar je imel pa podzavarovan. Živel pa je na območju kjer voda odteče še preden dežna kaplja doseže tla \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nAli pa primer nekoga, ki se je hvalil da je življensko zavaroval svojega 3-letnega otroka \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n WTF?",
    "author": "krentip",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vrednost naložbenega življ. zavarovanja po 5 letih",
    "content": "\"Rezultati skladov so porazni, izgledi za naprej prav tako, (tudi dolgoročno gledano), pa tudi sicer zavarovalnica glede na svoj namen ne more vlagati v bolj rizične sklade, ki bi bili potencialno bolj donosni/ali pa še bolj padli.\"\n\nTega pa ne razumem ravno najbols \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nlp\nm",
    "author": "Matej",
    "author_level": "Fizikalc"
  }
]