[
  {
    "ctx": "MMS problem - ne pokaže prejetega MMS-a",
    "content": "Imam Samsung Galaxy Nexus z ICS 4.0.2 in ko mi nekdo pošlje MMS mi v vrstici na vrhu zaslona ne prikaže prejetega MMS-a, če nimam vklopljenega mobilnega interneta.\n\nŠele ko vklopim mobilni internet mi zdownloada MMS in mi javi, da sem ga prejel, čeprav me MMS čaka že 1 uro.\n\nJe pa fora v tem, da, če grem pod sporočila vidim, da imam neprebrano sporočilo ampak mi pač tega ni javlo, ker MMS-a ni zdownloadalo.\n\nAPN nastavitve mam enake kot kolega na HTC Sensation in njemu vse normalno deluje.",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "MMS problem - ne pokaže prejetega MMS-a",
    "content": "original rom, kak dodaten program za sms-e?\nV nastavitvah od mms-a in sms-a si vrjetno že pogledal, če je kakšna kljukica glede obveščanja?",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MMS problem - ne pokaže prejetega MMS-a",
    "content": "Saj to je nekako logicno... Ce ni aktivnega mobilnega interneta, potem MMS-a ne mores prejeti...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "MMS problem - ne pokaže prejetega MMS-a",
    "content": "Zakaj potem moj bruder in kolega, ki imata oba HTC Sensation (Android 4.0.3), MMS-e prejemata kljub izklopljenemu mobilnemu internetu? Ob prejemanju se MMS-a mobilni internet sam vklopi za čas downloadanja MMS-a. Vsi smo pri Mobitelu in imamo enake APN nastavitve.\n\nTelefoni niso rootani, gor nimamo nobenih dodatnih sms programov, v nastavitvah pa imamo vsi narejeno avtomatsko prejemanje sporočil.",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "MMS problem - ne pokaže prejetega MMS-a",
    "content": "Ce je popolnoma izljucen mobilni prenos pdoatkov, potem ni teorije, da bi delovalo... Lahko pa ima dva APNja (en za intenret in drugi za MMS) in ima blokiranega samo tistega za internet ... Ali pa ima HTC to drugace reseno... da mobilni prenos pdoatkov sploh ne mores popolnoma blokirati... ampak spusti MMS vseeno skozi...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "MMS problem - ne pokaže prejetega MMS-a",
    "content": "Vsi imamo v APN nastavitvah Planet in Mobitel MMS.",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "MMS problem - ne pokaže prejetega MMS-a",
    "content": "Na kaksen nacin pa blokiras internet? In na kaksen nacin to delajoostali na HTCjih?",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "MMS problem - ne pokaže prejetega MMS-a",
    "content": "Samsung Galaxy Nexus - HTC Sensation\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "MMS problem - ne pokaže prejetega MMS-a",
    "content": "Kot kaze ocitno programa delujeta razlicno... Eden popolnoma blokira dostop do interneta, drugi pa samo za podatkovni APN ... MMS APN pa po potrebi zna \"odpreti\" samodejno ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "MMS problem - ne pokaže prejetega MMS-a",
    "content": "Z tem widgetom ki ga imaš na Galaxyu sem imel tudi jaz neke probleme v povezavi z prenosom podatkov na Sensationu, se pa ne spomnim več točno kaj je bilo narobe, probaj drugega.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MMS problem - ne pokaže prejetega MMS-a",
    "content": "a htc tudi v tujini pobira mms-e kr sam?\n\nEni widgeti res kao znajo ločit med mms in data. Men se je pa parih dne še vsak tak obesu in sem potem obupal nad njimi.\n\nMislim pa, da je šla debata v napačno smer, ker teb ne dela opozorilo za mms, kar pa nima veze s povezavo. Jst imam vse na off, pa mi za mms vedno zapiska. Za download pa morem na roke vklopit gprs.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MMS problem - ne pokaže prejetega MMS-a",
    "content": "manj widgetov boljs je \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Lohk da ta widget da ikonco sele po downloadu, medtem ko tisto kar je integrirano v android ze pri SMS-u da ikonco.",
    "author": "ahmed",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MMS problem - ne pokaže prejetega MMS-a",
    "content": "Poznam primer. Prej sem imel HTCja in je MMSje normalno sam potegnil dol kljub izključenemu prenosu podatkov. V tujini je dostavil le SMS sporočilo o MMSju, katerega si potem ročno naložil. Sedaj imam Samsunga in če je prenos podatkov izključen, ne pride skozi nič. Oba sta čisto \"fabrška\", nobenih prilagoditev, rootanj in ostalega. Očitno je to že v samih temeljih programja drugače rešeno.\nMi je bila seveda HTCjeva rešitev veliko boljša.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "MMS problem - ne pokaže prejetega MMS-a",
    "content": "Enako je na galaxy 2. Na original samsung romu je s pomočjo apn switcha še delovalo, na cyanogenmod-u pa ni nikakor. Tako da za mms pač ročno vklapljaj data.\n\nČe pa ima kdo rešitev pa se tudi sam priporočam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kebab",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "MMS problem - ne pokaže prejetega MMS-a",
    "content": "Meni bi blo dovolj že, če bi mi pokazalo, da imam novo sporočilo in bi telefon zapiskal, jaz pa bi si pol ročno vklopil prenos podatkov in zdownloadal MMS. Tak pa me zaj včasih po eno uro ali več čaka MMS in jaz tega ne vem.\n\nOčitno pri tem problemu ni nobene pametne rešitve razen tega, da imam vedno vključen prenos podatkov.",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "MMS problem - ne pokaže prejetega MMS-a",
    "content": "Pri meni drugače pokaže, da MMS je, samo ga noče avtomatsko dol stankat. \nSeveda ga tudi poslat noče, če prenos podatkov ni vključen.",
    "author": "Slick",
    "author_level": "Majstr"
  }
]