[
  {
    "ctx": "Samsung galaxy w izkušnje mnenja",
    "content": "Zanimajo me vaše izkušnje in mnenja za nakup samsung galaxy w pri obitelu v splošni akciji za 209,00 eur. Zanima me kako ste zadovoljni s tem telefonom, kaj pogrešate, priporočate ali ne priporočate, prednosti, slabosti.\nKateri drugi android telefon mi priporočate do 200,00 eur pri mobitelu, naj ima gps, wifi ... \nKoliko  zdrži baterija?",
    "author": "slr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung galaxy w izkušnje mnenja",
    "content": "Tudi moja ma namen nabaviti nekaj takega. Tako da vse izkušnje dobrodošle",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung galaxy w izkušnje mnenja",
    "content": "Hehe. Jst ga tut gledam. Kukr sm gledu teste pa to, usi neki jamrajo nad slušalko in mikrofonom pa d je zlo plastičn in d ma tak cheap feeling. Tko d če ma kdo še kej več za povedat bi blo res fajn, sej ga mislm drug tedn enkat it iskat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DOHC",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung galaxy w izkušnje mnenja",
    "content": "Ga ima sodelavec in je zadovoljen z njim, čeprav je to njegov prvi android. Baterija pravi da mu drži več dni, vendar mislim da ročno vklapa podatke po potrebi. Mislim, da ne bo dobil nadgradnje na ICS, kar mu lahko štejem v slabost. Zanimiva alternativa je naprimer HTC Evo 3D za isti denar pri mobitelu v splošni akciji. Primerjava HTC Evo 3D in Samsung Galaxy W.",
    "author": "Mirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung galaxy w izkušnje mnenja",
    "content": "Ja med tema dvema sm tut jst ustov . V ožjem izboru sm mel še Xperio ray, sam sm pol meu šanso d ga sprobam in mi ni ušeč, k ma mejhn ekran. Fajn bi blo kerga dubit k ma tega 3D d vidm. K ta 3D stuff me kr nekak odbija in se zarad tega nekak bl nagibam k Galaxy. K eni tut pravjo d slika na EVO-tu ni tok lepa kokr na Galaxy S. In tut ni neki ful folka k ga ma.  Mi je pa ušeč double core proc pa 1gb rama\nK pr Galaxy-u je mene tut glih to najbl motil d nebo ICS kao zanga. Sam pol sm tole najdu \n\n \n\t\n\t\t\n\t\n\nIn zdej res nevem kva nej kupm  morm pa neki nujno k nokia mi z vsakim dnem bl umira  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DOHC",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung galaxy w izkušnje mnenja",
    "content": "Še kakšni predlogi za ali proti in kakšne uporabne izkušnje, konkretne prednosti in slabosti tega telefona?",
    "author": "slr",
    "author_level": "Pripravnik"
  }
]