[
  {
    "ctx": "nuvi 1450t, v sloveniji mi ne deluje tmc?",
    "content": "Lep pozdrav\nAli mogoče kdo ve vzrok težavi, da mi v sloveniji nikakor ne uspe usposobiti prometnih informacij namreč ikona z dvema avtomobilčkoma se sploh ne prikaže, takoj ko pa pridem v avstrijo pa deluje tako kot mora., Za ostale države pa še ne vem ker odkar imam to napravo sem bil samo v avstriji.\nOb nakupu sem pa takoj posodobil zemljevid na CN 2012.40, ter firware naprave, imam pa na kartici naloženo tudi adriaroute 3.30 ter adria topo. Pa še nekaj, če recimo z webupdaterom preverim za nove posodobitve mi vedno napiše da je možna posodobitev tmc verzije iz 2.50 na 2.70 čeprav sem že nekajkrat to posodobil (verjetno pa da to ne igra nobene vloge pri nedelovanju tmc-ja v sloveniji ker bi moral biti že 2.50 dovolj). \n\nŠe to, naprava je bila kupljena v Avstriji.\nUpam da mi bo znal kdo pomagati\nhvala in lep pozdrav, Luka",
    "author": "123lukas",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "nuvi 1450t, v sloveniji mi ne deluje tmc?",
    "content": "Ali sploh imaš med naročninami Slovenijo ? Če je ni potem ne more delat.",
    "author": "vide",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "nuvi 1450t, v sloveniji mi ne deluje tmc?",
    "content": "Kako pa to sploh preverim? In če je recimo nimam, kako se to doda? \nHvala, Luka",
    "author": "123lukas",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "nuvi 1450t, v sloveniji mi ne deluje tmc?",
    "content": "Na napravi poišči pod nastavitvah in poišči, kjer ti piše \"naročnine\". Nimam zdajle naprave pri sebi, da bi ti točno povedal.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "nuvi 1450t, v sloveniji mi ne deluje tmc?",
    "content": "To je verjetno to: da greš na orodja/ nastavitve/ promet in potem mi piše pod naročninami samo traffic nav USA lifetime, to je edina stvar ki je napisana pod naročninami (moram pa imeti vklopljeno napravon na polnilec da se to sploh prikaže) \nHvala, Luka",
    "author": "123lukas",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "nuvi 1450t, v sloveniji mi ne deluje tmc?",
    "content": "To je prav. Nimaš zraven nobenega seznama ponudnikov ? Recimo, za SLO piše TrafficNav ( Radio SI ). \nNaj me kdo popravi, če se motim, govorim po spominu, ker imam anteno fiksno v kamionu in trenutno ne morem preverit.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "nuvi 1450t, v sloveniji mi ne deluje tmc?",
    "content": "Prav imaš . Je pa napisal da ima samo za USA . Luka poglej ZS.",
    "author": "vide",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "nuvi 1450t, v sloveniji mi ne deluje tmc?",
    "content": "hvala fantje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "123lukas",
    "author_level": "Zelenc'"
  }
]