[
  {
    "ctx": "AgencijaAPlife-trži zavarovanja večih zavarovalnic",
    "content": "Torej: pri meni je bila ženska iz omenjene agencije in mi je začela ponujat storitev, da oni zame izberejo primerno (zame potrebno) zavarovanje pri  tisti zavarovalnici, ki je za določen primer najboljša. Npr. za avtomobilsko ti ponudijo ZM, za nepremičnino ti ponudijo Wiener Stadtische, itd. Najprej sem bil seveda zelo skeptičen, ampak s svojo strokovnostjo in nevsiljivostjo me je počasi pridobila na svojo stran. Razložila mi je npr. tole:\n\nImam sklenjeno življenjsko zavarovanje, ki je obenem tudi oblika varčevanja: v primeru smrti dobim nek znesek, v primeru doživetja pa nek znesek (z mizernim donosom)-OK, do tukaj mi je bilo vse jasno. Ampak potem sem pa na banki vzel kredit, ki je bil zavarovan pri zavarovalnici, ki pa je to seveda pogojevala z življenjskim zavarovanjem. Ker sem ga že imel sklenjenega, so samo naredili vinkulacijo. To pa pomeni, da se jaz ubijem, zavarovalnica vzame polico zase, da poplača preostanek kredita, ker pa je zavarovalna vsota premajhna, pa preostanek seveda izterja od moje žene.\nZaključek: dejansko sploh nisem življenjsko zavarovan (oziroma sem premalo). Ženi ostane dolg, trije otroci in en dohodek manj. \nPonuja mi klasično življenjsko zavarovanje z mesečno premijo, ki je nižja od dosedanje in PRECEJ višjo zavarovalno vsoto (seveda to pomeni, da npr. ob morebitnem doživetju nazaj ne dobim nič)\nPodobno mi je razložila tudi polico za hišo z vsemi njenimi pomanjkljivostmi, itd.\n\nStvar je v tem, da ona ni agent nobene zavarovalnice, ampak trži produkte posameznih zavarovalnic za posamezen primer. (in živi seveda od provizij, kar je logično)\nSprašujem vas, kaj naj storim? Naj skenslam dosedanja zavarovanja in vzamem to? Skratka zgodba gre nekako v tej smeri: od Mobitela sem prestopil k Tušmobilu, od Mercatorja k Tušu, od Elektro LJ h GEN-I, od VW k Škodi&#8230;skratka za manj denarja dobiš skoraj enako (ali celo boljše) , le znamka ni več tako \"prestižna\". \n\nAli pozna kdo to firmo?",
    "author": "ideolog",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "AgencijaAPlife-trži zavarovanja večih zavarovalnic",
    "content": "Ja sam za info, tudi tile \"agenit\" morajo živet od nečesa, torej če ekskluzivnemu zastopniku pripada plača iz premije ki si jo plačal, boš temu ki je kako broker plačal delo posebaj, torej si absolutno na dražjem, vedi pa da večina zavarovalnic ki so koliko toliko nagrajuje zvestobo in boš pri eni definitivno ceneje skozi prišel kot pa pri večih.\n\nlp bluub\n\nP.S.: Preveri svojega dosedanjega agenta. če ti je dal vse ugodnosti ki mu jih dopušča zav.",
    "author": "bluub",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "AgencijaAPlife-trži zavarovanja večih zavarovalnic",
    "content": "Sama sem se kar poglobila v tole tematiko zavarovanj. Tudi jaz svetujem, da najprej kontaktiraš agenta oz obiščeš zavarovalnico pri kateri imaš zavarovanje sklenjeno. Na obstoječih policah se da vse spremeniti, tudi povišati kritje za smrt (lahko spreminjaš premijo, sklade, pri nekaterih tudi dobo&#8230; ). Gre za to, da so pri vsaki polici najvišji sklepalni stroški, ki jih moraš plačat zavarovalnici oz agentu...ti pa si verjetno te stroške na obstoječem zavarovanju že poravnal. Če greš v novo zavarovanje, se ti te stroški spet začnejo obračunavat. Največkrat je interes zastopnika nova polica, zato ker dobi provizijo. Kontaktiraj obstoječo zavarovalnico oz obstoječega agenta, naj ti uredijo posvet z agentom in tistemu agentu povej naj pregleda vse zneske na polici in ti jih spremeni tako kot ti želite... \n\nPolagam ti na srce, ne prekinjaj starih polic, ki so po navadi ugodnejše kot nove. Sama sem to občutila na lastnem primeru.",
    "author": "tinatina",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "AgencijaAPlife-trži zavarovanja večih zavarovalnic",
    "content": "Z moje strani 2 priporočili:\n-življenjsko zavarovanje strogo ločeno od varčevanja je precej ugodneje (upoštevaj tudi davčne posledice ob izplačilu zavarovalnine v primeru doživetja).\n-pred prekinitvijo/spremembo obstoječe police za \"ugodnejšo\" se dobro pozanimaj glede odstopnih/vstopnih stroškov. Kot pravi tinatina obstoječa polica je ko upoštevaš vse skupaj skoraj gotovo ugodnejša od nove. Če hoče agent kaj zaslužit bo vsako leto našel \"ugodnejšo\" ponudbo in seveda tako znova pobral provizijo...",
    "author": "strasni",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "AgencijaAPlife-trži zavarovanja večih zavarovalnic",
    "content": "Živjo\n\nSam sem mnenja, da je skoraj najslabša opcija prekinjati obstoječa življenjska zavarovanja. Precej boljše se je pozanimati pri obstoječi zavarovalnici, da vam spremeni in upošteva vaše želje. \nŽivljenjska polica je živa snov, kot je življenje in jo je potrebno v obdobju spreminjati.\nNaj vas ne zavedejo lepe besede, ki jih zavarovalni zastopniki znajo zelo dobro polagati na srce.\n\nPrav tako pravite, da imate polico vinkulirano, torej boste morali popvrašati banko pri kateri jo imate vinkulirano za odobritev prekinitve te police. To je še en razlog, da spremenit zavarovalno vsoto na isti polic ali pa si sklenete samo zavarovanje za primer smrti - nikakršnega naložbenega življenjskega zavarovanja ali klasičnega življenjskega zavarovanja.\nVeliko več lahko iztržite, če imate vsa zavarovanja pri eni zavarovalnici in e \"kao pri\" tej je najugodnejše to, pri oni pa ono. Po tej logiki lahko potem spreminjate zavarovanja vsak dan.\nZvestoba je vedno nagrajena in tudi zavavarovalnice jo nagrajujejo.\n\nzgodba je podobna tistemu kar ste napisali od tega d oonega, na koncu ugotoviš da je vse podobno, le da danes je moderno imeti Iphone jutri bo Samsung, še vedno pa je telefon.\n\nlep dan, pa vzemite si čas za premislek\n\nZastopnik",
    "author": "ZASTOPNIK",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "AgencijaAPlife-trži zavarovanja večih zavarovalnic",
    "content": "Kako dolgo imaš sklenjeno naložbeno zavarovanje? Če  nimaš dolgo, bi ga jaz prekinil.\n\nČe sodelujejo tudi z Triglavom, ji reči naj ti naredi Riziko življenjsko zavarovanje. Boš imel visoko zav. vsoto za razmeroma nizko premijo. To je zavarovanje samo za primer smrti h katermu lahko dodaš nezgodo.",
    "author": "retLa",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "AgencijaAPlife-trži zavarovanja večih zavarovalnic",
    "content": "Živjo\n\nSo ti mogoče pustili vizitko. Jaz agencije, ki jo omenjaš ne najdem nikjer na stricu googlu.\n\nlp\nZastopnik",
    "author": "ZASTOPNIK",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "AgencijaAPlife-trži zavarovanja večih zavarovalnic",
    "content": "Reklama samega sebe?",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "AgencijaAPlife-trži zavarovanja večih zavarovalnic",
    "content": "Agencija oziroma zaposleni mora imeti dovoljenje za opravljenje zavarovalnih poslov, katerega izdaja Agencija za zavarovalni nadzor !!!\nV kolikor ga ima lahko podatek o tem najdeš na spletnih straneg Agencije.\n\nČe tega nima si postaviš vprašanje: zakaj so že ljudje nezadovoljni z zavarovalnicami in produkti, ki so jim jih priporočali  agenti ? \n\nLP",
    "author": "vesper",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "AgencijaAPlife-trži zavarovanja večih zavarovalnic",
    "content": "Ma kakšna reklama samega sebe. Če kdo na tem svetu NI rojen za akviziterstvo, potem sem to jaz. \nRes je, gugl ne najde nič. Ja, dobil sem vizitko: www.aplife.eu \nBom preveril tole glede dovoljenja.",
    "author": "ideolog",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "AgencijaAPlife-trži zavarovanja večih zavarovalnic",
    "content": "Tam so čokolade....",
    "author": "popay",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "AgencijaAPlife-trži zavarovanja večih zavarovalnic",
    "content": "Torej je reklama za čokolade.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "AgencijaAPlife-trži zavarovanja večih zavarovalnic",
    "content": "Čokolade... hehe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "AgencijaAPlife-trži zavarovanja večih zavarovalnic",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vesper pravi:\n Agencija oziroma zaposleni mora imeti dovoljenje za opravljenje zavarovalnih poslov, katerega izdaja Agencija za zavarovalni nadzor !!!\nV kolikor ga ima lahko podatek o tem najdeš na spletnih straneg Agencije.\n\nČe tega nima si postaviš vprašanje: zakaj so že ljudje nezadovoljni z zavarovalnicami in produkti, ki so jim jih priporočali  agenti ? \n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe malo prebrskaš spletno stran enostavno ne prideš do podatka, katera pravna oseba je zadaj, glede na vse s čimer se ukvarjajo \nmora biti tukaj več podjetij, eno za trženje zavarovalnih produktov, drugo za sklade, tretje za pravne stvari, četrto za čokolade itd...\nDo spletnih strani kjer ni jasno kdo je lastnik itd., sem jaz vedno dvomljiv, čeprav ni nujno da je kaj narobe, ampak če nekdo skriva \nidentiteto je že nekaj sumljiv, sploh pa spletna trgovina mora imeti vse zakonsko določene informacije dosegljive, ki jih pa tukaj ni.\n\nKer ne veš naziva firme, ne boš našel dovoljenja na AZN, če oni direktno tržijo zavarovanja potem imajo dovoljenje AZNja, ker drugače\nne moreš do pogodbe z zavarovalnico brez tega, kdo pa delajo za njih in kaj vse prodajajo... mi je pa tista varianta, no če pa ne boste nobenega zavarovanja kupilu, dajte pa vsaj kakšno čokoladico ali pa kaj bio hrane...\n\nV tisu najdeš kontakt in isti telefon za LJ izpostavo:\nPOSLOVNO SVETOVANJE IN POSREDNIŠTVO 4EVER LIFE NET VLADO BALAŽINEC S.P.\n\nV MB pa ni iste telefonske številke, ampak je tudi eno zav. zastopanje s.p. in izpostava AS...\n\nKaj in kako so ti pa svetovali, pa lahko preveriš še pri kom, pri življenskih pa bodi res pazljiv če kaj imaš ali bi prekinjal ali delal kaj drugega...\n\nZadnjilč sem imel primer ko je agentka, pogodbenica KD, prekinila stranki dobro klasično polico in ji naredila KD naložbeno, z dinamičnimi skladi itd.. ko se pa z stranko pogovoriš pa pove da hoče met ziher zadeve,... situacijo smo sanirali preklicali kapitualcijo\npolice in skenslali KD life ki je bil na novo narejen...  \n\nDela se res svinjarija na trgu in je treba bit res pozoren!",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "AgencijaAPlife-trži zavarovanja večih zavarovalnic",
    "content": "Res je potrebno biti previden kaj početi z obstoječimi policami. Večinoma se da vse spreminjati na starih. Četudi ni to zapisno v splošnih pogojih, so zavarovalnice pripravljene marsi kaj narediti,da stranko obdržijo.\n\nGlede podjetji, ki se jih ne najde na netu, niti jih ni v registru AZN pa raje stran. Danes so, jutri jih ni. Tudi brez takih je več kot dovolj zavarovalno posredniških družb, ki vam pomagajo urediti vse potrebno.\n\nLep dan še naprej\n\nZastopnik",
    "author": "ZASTOPNIK",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "AgencijaAPlife-trži zavarovanja večih zavarovalnic",
    "content": "Oživljam temo, ker me je ženska spet klicala, tokrat z informacijo, da bodo Triglav prodali in novi lastnik seveda ne bo v nič vlagal, zato bodo naložbe stagnirale, posledično pa seveda tudi moj donos na zavarovanjih. In spet je začela s tem, da bi ona prišla , pa da bi ukinil obstoječa zavarovanja, pa jih sklenil kje drugje (Ergo.press)\nSprašujem, ali je res kaj na tem, da bo minikiklca prodala Triglav?",
    "author": "ideolog",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "AgencijaAPlife-trži zavarovanja večih zavarovalnic",
    "content": "Katera agencija že?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "AgencijaAPlife-trži zavarovanja večih zavarovalnic",
    "content": "Ja, vem kam meriš. Čokoladke pa čajčki.\nTudi meni je to mimo. Ampak ali bodo res prodali Triglav in kaj lahko v takem primeru sledi?",
    "author": "ideolog",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "AgencijaAPlife-trži zavarovanja večih zavarovalnic",
    "content": "Velika verjetnost je da bodo prodali Triglav, ni pa nujno...\n\nTisti ki bo kupil Triglav, ne bo z njim delal mačehovsko, kvečjemu bolje kot delajo sedaj, kar se skladov tiče, bodo imeli interes delati dobo, saj imajo s tem samo dobiček in s tem večjo lojalnost strank...\n\nČe to res govorijo strankam, jih je potrebno prijaviti na AZN!\n\nZaradi takšnih in podobnih opurtunistov smo vsi agenti na slabem glasu, kljub temu da se trudiš delat najboljše...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "AgencijaAPlife-trži zavarovanja večih zavarovalnic",
    "content": "Za ZM so tudi govorili, da jo bo Grawe kupila. Pa kaj? Kupil je nekdo drug, se je s tem kaj spremenilo, razen to da od takrat ko se je prodal delež, tržijo tudi zavarovanja koles?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "AgencijaAPlife-trži zavarovanja večih zavarovalnic",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Garfildd pravi:\n Velika verjetnost je da bodo prodali Triglav, ni pa nujno...\n\nTisti ki bo kupil Triglav, ne bo z njim delal mačehovsko, kvečjemu bolje kot delajo sedaj, kar se skladov tiče, bodo imeli interes delati dobo, saj imajo s tem samo dobiček in s tem večjo lojalnost strank...\n\nČe to res govorijo strankam, jih je potrebno prijaviti na AZN!\n\nZaradi takšnih in podobnih opurtunistov smo vsi agenti na slabem glasu, kljub temu da se trudiš delat najboljše...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n+1",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "AgencijaAPlife-trži zavarovanja večih zavarovalnic",
    "content": "Ideolog, če boš \"skenslal\" življenjsko zavarovanje, v bistvu bi šlo tu za odkup, dobiš od vsega vplačanega le odkupno vrednost, ki je vpisana na polici za posamezna trajanja v letih, ki si jo prejel po podpisu ponudbe. \n\nObičajno jaz tega strankam ne priporočam. Morda bo to tudi edino sredstvo, ki ga boš privarčeval na stara leta. Jaz tudi ne bi sklenil nobenega zavarovanja s firmo oz. žensko, ki istočasno tudi prodaja čokoladke.  \n\nTisto, kar ti je ponudila, pa je rizično življenjsko zavarovanje. Torej je zavarovanje za primer smrti, naketere zavarovalnice imajo tudi vključeno, če zboliš za hude bolezni (rak, infarkt, kap...). \n\nJaz sem tudi zastopnik več zavarovalnic. Imamo obrazec in formule, s katerimi se izračuna priporočljive zavarovalne vsote na navedene primere, tudi trajno nezgodno invalidnost. S tem preprečiš, da si preveč ali premalo zavarovan. To tudi avtomatično pomeni, da za neko zavarovanje ne plačaš previsoko premijo.\n\nČe si iz Ljubljane oz. okolice se lahko dobiva, da pregledava priporočljive zavarovalne vsote zate, v nobenem primeru pa kar na vrat na nos ne dovoli, da te kaka mlada in lepa punca prepriča, da narediš odkup ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "AgencijaAPlife-trži zavarovanja večih zavarovalnic",
    "content": "Sklade ima triglav DZU.\n\nIn polic se NE prekinja. Ne ta princeska ne nobena druga. Lahko mi pa das pod ZS kontakt, pa jo jst poklicem pa povem kaj je eticno pa moralno, kaj pa nategunstvo.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "AgencijaAPlife-trži zavarovanja večih zavarovalnic",
    "content": "Ne vem zakaj bi vsak zastopnik rad vidu lepo pa mlado zastopnico. \n\nPa da poleti pride na termin. Jst ze vem kako mora bit oblecena da bo a1 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matej",
    "author_level": "Fizikalc"
  }
]