[
  {
    "ctx": "Downgrade viste na xp",
    "content": "Pozdravljeni!\n\nJe že kdo naredil downgrade viste na xp?\nSlišal sem, da se s tem obdržijo gonilniki od viste, OS je pa v bistvu xp.\nKakšen je postopek za to?",
    "author": "Chimay",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Downgrade viste na xp",
    "content": "Kaj pa format c:?",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Downgrade viste na xp",
    "content": "Mislim, da ti tako ne bo šlo... Tega sicer še nisem poizkušal, vendar kolikor se spomnem iz XP na 98 ni šlo.\nMoral si brisati sistem ter ponovno namestiti. \n\nDrugače pa iz \"pravnega\" vidika, da ti delajo potem tudi updati:\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nCan I downgrade my OEM version of Windows Vista Business to Windows XP Professional?\nYes. OEM downgrade rights for desktop PC operating systems apply to Windows Vista Business and Windows Vista Ultimate as stated in the License Terms. Please note, OEM downgrade versions of Windows Vista Business and Windows Vista Ultimate are limited to Windows XP Professional (including Windows XP Tablet PC Edition and Windows XP x64 Edition). End users can use the following media for their downgrade: Volume Licensing media (provided the end user has a Volume Licensing agreement), retail (FPP), or system builder hologram CD (provided the software is acquired in accordance with the Microsoft OEM System Builder License). Use of the downgraded operating system is governed by the Windows Vista Business License Terms, and the end user cannot use both the downgrade operating system and Windows Vista Business. There are no downgrade rights granted for Windows Vista Home Basic or Windows Vista Home Premium.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Downgrade viste na xp",
    "content": "Da bi driverji z viste delovali na xp-jih je bolj malo verjetno. Nekateri znajo res delati, a veliko jih ni kompatibilnih....\nNajboljša opcija je format in nalaganje iz nule... ker sicer boš dobiš le pohabljene windowse.\n\nPS: Na žalost nalaganje windowsev na novo ni tako hitro in enostavno opravilo kot je nalaganje MacOSXa...",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  }
]