[
  {
    "ctx": "hd film - ni zvoka",
    "content": "Pri predvajanju filma HD (iz računalinka) nimam zvoka na računalniških zvočnikih (rač. imam povezan s tv preko hdmi dvi kabla).\n\nA bi mi moralo špilat? kaj je narobe? driver?\n\nlp",
    "author": "dejan001",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "hd film - ni zvoka",
    "content": "Premalo podatkov bo tole.\n\nRazpiši se.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "hd film - ni zvoka",
    "content": "gre morda zvok preko hdmi kabla?\nnapačen kodek in ti ne zna predvajat zvoka?",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "hd film - ni zvoka",
    "content": "Zvok bi šel malce težko preko hdmi, če ima dvi - hdmi kabel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "hd film - ni zvoka",
    "content": "Grafična kartica Sapphire ATI Radeon HD 2600XT\nPosebnost HD serije je na grafični procesor integrirana zvočna kartica, ki omogoča, da lahko HD televizor povežemo z enim samim kablom HDMI, preko katerega bo poleg videa vključen tudi 5.1 prostorski zvok.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\ntle pravjo da bi moglo delat. razen če ni tale vmesnik kak čudež tehnologije.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "hd film - ni zvoka",
    "content": "Ja...itak..ampak tole ima HDMI izhod na grafi. Pubec je pa napisal, da ima DVI - HDMI kabel.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "hd film - ni zvoka",
    "content": "ja sej tole je sam hdmi-dvi vmesnik katerga lahko odstraniš. po mojem je enako če imaš hdmi-dvi kabel.dobra volja firme, da so olajšal delo uporabnikom in tako lažje kupjo samo hdmi kabel.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "hd film - ni zvoka",
    "content": "Not really.\n\n\n\nTole je HDMI, DVI ne more hkrati prenašati zvoka in slike. Zato ima tale grafična kartica nekje na \"sebi\" spdif priklop. Kamur ti z osnovne plošče, ali dodatne zvočne, proklopis spdif in potem en čip na grafični skupaj \"zmeša\" digitalni zvok in digitalni video in \"pošlje\" oboje hkrati na HDMI.\n\n\n\nZlo nerodna zadeva pa še kvaliteta bi se naj zgubljala tu, ampak za neko domačo uporabo čisto dovolj.\n\n\n\nEdit, zgleda ima tale grafa že na sebi audi kontroler...ziher ni neke kvaliete, recimo kot kak audigy, etc...ampak..za domačo rabo je \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "hd film - ni zvoka",
    "content": "Jaz imam to kartico doma in narejeno povezavo na LCD TV prek 10m HDMI kabla. Vse skupaj deluje tako kot mora, kakšnih izgub na kvaliteti pa vsaj do sedaj nisem opazil. Edina 'slabost' je, da je vedno potrebno v control panel-u spremeniti, da je televizor primarni izvor zvoka, ko hočem gledat kak film (vendar vsaj kolikor razmišljam, drugače ne gre).\n\n@Avtor teme: Glede na malo število podatkov, lahko samo ugibam. Pri meni je bil problem pri enem HD filmu, ker je bil audio kodek nek čuden, tako da sem raje potegnil dol novo verzijo filma, kot se zafrkaval z kodek-i. Probaj z MatroskaDiag ugotoviti, katere kodek-e film uporablja.\n\nLP\nAndrej",
    "author": "shootek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "hd film - ni zvoka",
    "content": "bom še 1x napisal podrobneje\n\ntorej, na disku zaženem film HD in ga začne predvajati (slika) na TV, zvoka na TV nimam ker nimam z nobenimi drugimi kabli povezan PC in TV kot samo preko dvi-hdmi. Zanima me ali bi moral biti zvok na računalniških zvočnikih, ki so priklopljeni na računalnik? ker namreč zvoka ni, če dam navaden divx je zvok (na rač. zvočnikih).\n\nPa še nekaj me btw - zakaj v nastavitvah od ATI-HDTV Support ko oznacim (katerikoli) format grafike (npr. 720p60) mi piše: Note that forcing a display mode that exceeds the reported capabilities of its EDID may result in a blank screen or permanently damaged the display.\nKaj to si lahko kaj zj....? ker nisem upal dati  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nLp",
    "author": "dejan001",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "hd film - ni zvoka",
    "content": "Poglej pod Control Panel-&gt;Sound ali se ob filmu premika EQ. Vendar je po moje problem v kodeku za zvok (če se prav spomnem je mene pri filmu 300 zafrkaval nek EAAC kodek al nekaj takega).\n\nLP\nAndrej",
    "author": "shootek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "hd film - ni zvoka",
    "content": "dejan, kakšen hd film sploh imaš? HD DVD/Blu Ray, ali kakšne ripe?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "hd film - ni zvoka",
    "content": "1408.Unrated.2007.DVD5.720p.HDTV.x264 s torrenta",
    "author": "dejan001",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "hd film - ni zvoka",
    "content": "Torej rip.\n\nPoiskusi predvajati z VLC.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "hd film - ni zvoka",
    "content": "zdaj zvok predvaja, slika pa je popacena, sploh se nic ne da videti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "dejan001",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "hd film - ni zvoka",
    "content": "btw; katero resolucijo imaš izbrano?",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "hd film - ni zvoka",
    "content": "Problem je očitno v codecih, potegni si kak \"HD\" codec pack.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "hd film - ni zvoka",
    "content": "1280*768\n\nv bsplayeru je slika o, zvoka ni, v vlc pa kontra\n\nbom probal codece najti pa da vidimo\n\nlp",
    "author": "dejan001",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "hd film - ni zvoka",
    "content": "Za zvok ti vejetno manjka AC3 codec. Sicer kar dvomim, da ga nimaš saj je pogosto uporabljen.Verjetno je kak bolj eksotičen. \nVLC za HD video nima popolne podpore in velikokrat odpove. Ker ti VLC zvok predvaja poglej kter codec (ima vgrajene) uporabi  {Pogled/Sporočila}. \nPreglej kar ti izpiše.\n\naout_directx debug: OpenAudio \n= prva vrsica s ktero začne iskati codec, čeje audio output directx\n\nusing audio filter modul =?\n  \nPotem pa na lov za samostojnim za BSP oz. WMP.",
    "author": "roCkY",
    "author_level": "Majstr"
  }
]