[
  {
    "ctx": "wireless problem...",
    "content": "Zanč sm se neki igral z routerjem, pa sem neki spreminjal tiste wpa pa wpk pa wpa2 varnostne ključe, k sm neki probaval... .no, ampak potem mi ni bilo všeč in sem vse nazaj nastavil, tko kot je bilo... in od takrat naprej se me en pc noče več povezat na wireless... gsm, tv, laptop, vse se poveže normalno, sam un pc šteka. naredil nekaj resetov pc in routerja, na pc probal z stock aplikacijo od wireless kartice, in se celo poveže za par sekund potem pa ven vrže... če uporabljam od windowsov app skoz piše accouring ip adress in potem waiting for network to be ready... in to kr nalaga in nalaga... na koncu pa itak ni nič...\n\nČe na telefonu vklopim tethering (lastno wireless omrežje iz gsm-ja), se pc normalno poveže. Problem je nekje v routerju očitno...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "wireless problem...",
    "content": "Probaj v PC pobrisati vse nastavitve v zvezi s to WLAN mrežo.\n\nČe ne pomaga, pa plahko probaš drugo geslo dati za mrežo.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "wireless problem...",
    "content": "ipconfig /release all",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "wireless problem...",
    "content": "Sem ravnokar podobno težavo rešil pri starših (mučni detajli raztreseni po forumu).\n\nPC, ki je prej delal, se naenkrat ni hotel pravilno povezat na ruter.\nČeprav je prej delalo z istimi nastavitvami.\n\nNa koncu je pomagalo, da smo iz spiska znanih WLAN omrežij (glej sliko) odstranili (Remove) to omrežje, in se potem na novo povezali (ter na novo geslo vtipkali). Potem pa je delovalo.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "wireless problem...",
    "content": "PS: To je za Windows XP.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "wireless problem...",
    "content": "uf, to brisanje sm jest probal že 3x.... \n\nbom probal ipconfign /release all - sam a ni to isto, kot ko daš v win repair?\n\npa drugo geslo bom probal dat....",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "wireless problem...",
    "content": "ko porabiš 3-4 ure drkanja z reseti in na novo postavljenimi mrežami, brskanjem po netu vzrokov zakaj /release all, /renew ne dela, človek po.izdi  in gre v štacuno po novo wifi mrežno za 16€, in doma zmontira in vse dela kot mora. fino.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "wireless problem...",
    "content": "Kaki adapter pa je bil stari?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "wireless problem...",
    "content": "se mi zdi da je bil tenda... bila je kartica...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "wireless problem...",
    "content": "tenda?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "wireless problem...",
    "content": "ja tenda... \n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "msenjur",
    "author_level": "Guru"
  }
]