[
  {
    "ctx": "Postavitev notranje enote klime in priključki",
    "content": "Pred nakupom klima naprave bi rad pripravil predvsem električni priključek in cev za odvod kondenza iz notranje enote. Notranjo enoto bi dal v hodnik, ker imam tam elektro omarico in bi bilo najlažje pripeljati nov elektro kabel. Cev za kondenz bi moral peljati skozi enega izmed prostorov do zunanje enote in bi rad, da je napeljava čim manj vidna. Imam naslednja vprašanja:\nA so kje kakšna splošna pravila, kje so pozicionirani ti priključki?\nČe je notranja enota dimenzij cca. 80 cm x 25 cm, kam pripeljati dovod elektrike (levo, desno, koliko od stropa)?\nKoliko od stropa se da notranja enota?\nNa kateri višini je lahko najvišje cev za kondenz?\nMoramo vse cevi (bakrene plinske, kondenz) in električni kabel peljati do zunanje enote skupaj? \nSo lahko cevi za plin tik pod stropom v prostoru skozi katerega bom peljal cevi?",
    "author": "xsara",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Postavitev notranje enote klime in priključki",
    "content": "Sam ne bi pretirano hitel s temi zadevami. Najprej pokličite enega monterja, da pride na ogled, in vam kot prvo svetuje kje naj bi bila enota, če bste delali sami..kje naj bo elektrika (čeprav je dovolj, da je vtičnica v bližini), ter kako se bo peljal ven koncenz oz. kako se bo delal povezana med notr in zun enoto (ker npr. kondenz lahko gre načeloma tudi v kak umivalnik (če je kej blizu).\n\n\nitd, itd.\n\n\nKo bo odšel si boste mnogo bolj na jasnem kako se stvari streže. Verjemi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDrugač imaš pa tule Igi-ja za te zadeve. Pa če nista lokacijsko čist zgrešena, se z njim zmeni.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Postavitev notranje enote klime in priključki",
    "content": "uf... en kup vprašanj.... pa sej je dež in imam čas \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n- velikost notranje enote: največkrat je tam okoli 80x30cm. Od stropa dol se montira nekje 7-10 cm.\n- priključki za cevi na notranji enoti so prilagodnjivi. Lahko si zamisliš, da gredo levo, desno ali dol.\n- Elektika: Pri navadnih ON/OFF napravah je največkrat priključek na notranji enoti. Pri novejših inverterjih na zunanji enoti (lahko pa tudi prilagodiš in se priklopi na notranjo) Svetujem ti, da pripraviš vtičnico, ker potem lahko še kdaj izključiš samo klimo (udar strele, pozimi...) \n- Cev za kondenz mora biti na najnižji točki notranje enote. To je v praksi nekje na 38cm od stropa (če je klima visoka 30cm). In potem konstanten padec (nekje 1cm na meter razdalje)\n- Cevi ni potrebno peljati skupaj z ostalo instalacijo. Bakrene cevi pa niso čisto mehke, tako da nekega hudega zvijanja po vahalih ne pričakuj!\n- cevi so lahko pod stropom\n\nČe rabiš še kaj, pa le napiši \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n-",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Postavitev notranje enote klime in priključki",
    "content": "Hvala za izčrpne in hitre odgovore.\nVerjetno bom res moral mojstra poklicati (sem pa žal cca. 100 km stran od igija doma), sicer lahko poskusim tukajle opisati.\n\nČe prav razmišljam, lahko naredim takole:\n\n- Cev za kondenz (fi 16) peljem posebej do zunanje enote (štartam na višini cca. 38 cm pod stropom in vsaj s padcem 1 cm/1m). Pozicioniral bi jo levo spodaj. Da to cev skrijem v steno, bi bilo minimalno štemanja in to mi je všeč. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n - Obe cevi za plin peljal bi peljal skozi sosednji prostor nadometno pod stropom. Torej ni težave, če pri notranji enoti štartata cevi za plin na višini recimo 30 cm pod stropom in ju potem v sosednjem prostoru dvignem pod strop.Je v redu, če se za ti dve cevi pripravi odtočna cev fi 75 ali lahko tudi dve cevi fi 32. Mojster bi mi pri montaži samo bakreno cev skozi te cevi napeljal.\n\n- Kako izgleda na fasadi iz estetskega vidika, če so cevi za plin in cevi za kondenz ločene?\n\n- Vsekakor bo klima novejša inverterska, torej bo elektro priključek treba speljati do zunanje enote.",
    "author": "xsara",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Postavitev notranje enote klime in priključki",
    "content": "Iz kje si? Se občasno še dlje peljem komu iz Alterja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n- Cev za kondenz si si zamislil pravilno. Lahko tudi kak cm višje začneš. Na zažetku pusti kakšna pol metra \"viška\" za lažji priklop. Pa za cev vzami recimo \"euroflex\", ki se uporablja za zaščito elektro kablov. Ampak mora biti mehka cev. Je pa ni potrebno peljati do zunanje enote, če imaš kje bližji dostop do odtoka!\n\n- Za cevi speljati skozi steno ne rabiš 70mm... jaz za vse skupaj (cevi, odtok, elektrika) vrtam 55mm. Za tvoj primer če se potrudi bi tudi čez 32mm spravil, če bo ravno. Zdaj tisto da začneš na 30 cm mi ni najbolj jasno. Če ne želiš, da se kaj vidi na strani, kjer je klima bi moral zvrtati tam nekje na 36cm... Ampak to bi ti priporočal, da pustiš, da monter sam naredi kjer bo ugotovil, da mu najbolj odgovarja, ker tole VEDNO, ampak res VEDNO popravljam in imam še več dela \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLp",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Postavitev notranje enote klime in priključki",
    "content": "Ti kar igiju poslji zs. Odvisno od lokacije. Meni je prisel naredit zadevo skoraj 200 km dalec in bil je 2x. Je pa res da je bilo nekaj terminskega usklajevanja, da je zdruzil poti. Prvic je prisel zadevo pogledat (prej je nekaj mms lokacije montaze dobil), s seboj pripeljal plinske cevi (v trgovini dobis samo 50m kolute). Jaz semzadevo kasneje spravil v pvc fi 50 cev vendar kablov zraven nisem mogle stlacit. Ce bi slo samo naravnost na krajso razdaljo (kot pravi igi da vrta 55 luknjo v katero spravi vse) bi najbrz tudi v pvc 50 spravil.  Ko sem to pripravil, je kasneje zadevo prisel montirat. Ker je to njegova druga klima pri meni, mu za montazo tretje zaupam tudi kljuce flata. \nAja:kljub 2x prihodu 200 km dalec je bil 100 evrov cenejsi od lokalcev. Lokalci sploh niso \"cenili\" tega da imajo instalacijo pripravljeno. Kaj sele glede popusta. Ubrisali polno ceno in srecno kekec.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Postavitev notranje enote klime in priključki",
    "content": "Koliko je razmik nosilcev za zunanjo enoto? 57,5cm?\n\nPanasonic, 3-4kW.\n\nŠirina enote je, kolikor sem pogledal, 780mm.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Postavitev notranje enote klime in priključki",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n Koliko je razmik nosilcev za zunanjo enoto? 57,5cm?\n\nPanasonic, 3-4kW.\n\nŠirina enote je, kolikor sem pogledal, 780mm.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nbil malce odsoten....\n\nMitsubishi 500 mm\nToshiba 600 mm\nPanasonic 570 mm",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Postavitev notranje enote klime in priključki",
    "content": "Hvala.\n\nSe pravi, da me niso nahecali. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Postavitev notranje enote klime in priključki",
    "content": "Hm, koliko je pa kaj maksimalna/priporočena razdalja notranja-zunanja enota? \n\nLp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Postavitev notranje enote klime in priključki",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Odisej pravi:\n Hm, koliko je pa kaj maksimalna/priporočena razdalja notranja-zunanja enota? \n\nLp\nPeter\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHja odvisno od klime do klime... ampak s kakšno boljšo vatianto nekako 20 metrov dolžine cevi ne bi smelo biti problem dosežit!",
    "author": "igi",
    "author_level": "Guru"
  }
]