[
  {
    "ctx": "Sistemski administrator",
    "content": "Podjetje Seltron d.o.o. nudi zaposlitev:\n\nNaloge:\nVaša naloga bo pomoč pri upravljanju računalniških omrežij na platformi Microsoft, vzdrževanje Windows NT/ 2000/ 2003 in delovnih postaj, nameščanje in vzdrževanje strežniških servisov (Active Directory, IIS 6.0, DNS, Exchange 2003, SQL 2000, SharePoint, ISA,...) ter podpora in izobraževanje uporabnikov.\n\nŽelena znanja, lastnosti, izkušnje:\n&#8226; najmanj srednješolska izobrazba s področja računalništva, elektrotehnike ali druge ustrezne smeri (študent ali pripravnik), \n&#8226; dobro poznavanje operacijskih sistemov Windows NT/ 2000/ XP/ 2003 ter ostalih produktov podjetja Microsoft, zelo zaželeno je poznavanje produkta Small Busniess Server 2003 in osnovna znanja iz področja Linux strežniških sistemov,\n&#8226; poznavanje upravljanja in vzdrževanja strojne opreme, delovnih postaj in tiskalnikov, \n&#8226; osnovno poznavanje telekomunikacijskih tehnologij, mrežnih protokolov TCP/ IP, NetBEUI, operacijskih sistemov in IP usmerjanja, \n&#8226; zaželjeno najmanj eno leto delovnih izkušenj s področja administracije računalniških sistemov, \n&#8226; znanje angleškega jezika, \n&#8226; veselje do dela v projektnih timih, vestnost, natančnost, urejenost, prijaznost in dobre komunikacijske sposobnosti, \n&#8226; izpit B kategorije in lasten prevoz.\n\nPonujamo vam redno zaposlitev za nedoločen čas ali štdudentsko delo. Vabimo vas, da nam vloge s kratkim življenjepisom posredujete na elektronski naslov matej.hertis@seltron.si",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Sistemski administrator",
    "content": "kaj pa pogodba s s.p.?",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Sistemski administrator",
    "content": "jaz sem samo posrednik, pošlji svojo ponudbo na zgornji mail  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Sistemski administrator",
    "content": "maš kak info o plači?",
    "author": "boskosi",
    "author_level": "Fizikalc"
  }
]