[
  {
    "ctx": "Prestigio Geovision 4300",
    "content": "Rabil bi en nasvet okoli te navigacije. Sama navigacija ima v osnovi samo karte bivše juge + Bolgarija, navigacijski program pa je menda Navitel. Vprašanje pa je ali ima smisla iskat karte s končnico .cpl in .mpc (čigave so pa to karte?) ali je bolj preprosto it na iGo na dodatni spominski in samo spremeniti navigacijsko pot. Navigacija je od kolega, ki si jo je kupil za občasno uporabo, cena se mu je zdela ugodna, pa še slišal je da mu lahko priskrbim še ostale karte, ki mu zdaj manjkajo.\nlp",
    "author": "EdZed",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prestigio Geovision 4300",
    "content": "Navitel ima svoje zemljevide in četudi jih kje najdeš, ti jih verjetno ne bo prepoznalo, ker je na napravi še vedno original software. Posluži se raje alternativne variante, ki si jo že sam omenil.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Prestigio Geovision 4300",
    "content": "Janch sem kar upošteval tvoj nasvet, pa še eno kartico sem že imel z iGo Primo 1.2 in vsem potrebnim. Spremenil navigacijsko pot in dela ko šus. Sam Navitel pa ima tak uporabniški vmesnik, da se prej zgubiš kot pa kaj najdeš.\nHvala za nasvet. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "EdZed",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prestigio Geovision 4300",
    "content": "Rabil bi malo pomoč glede omenjene naprave.\n\nNa kartico sem naložil Igo primo 2.0 in vse potrebno, kartico dal v napravo, spremenil navigacijsko pot,\nvse lepo in prav se je zagnalo in delovalo, ko pa sem ugasnil napravo in na novo prižgal nisem mogel\nspremeniti navigavijsko pot, ker ko izberem mi pokaže \" (null) \".\n\nresetiral, poiskusil izbrat  orginal navigacijsko pot in tudi ne gre mi isto piše.\n\nKakšna ideja???\nHvala",
    "author": "brlje",
    "author_level": "Pripravnik"
  }
]