[
  {
    "ctx": "Povezava PC-plasma, neostra slika",
    "content": "Za povezavo pc --&gt; plasma sem uporabil kabel, ki gre iz PC DVI izhoda v plasmin HDMI vhod.\n\nProblem je v precej neostri sliki, ki z več kot 2 metrov ni uporabna. Resolucija je 1080p (1920×1080), osveževanje pa 60 Hz. \n\nJe možno, da bi navaden VGA kabel zadevo kaj izboljšal, ali je caka kje drugje?",
    "author": "Crypto",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Povezava PC-plasma, neostra slika",
    "content": "vga pozabi,\n\npreveri nastavitve na tv in na pc-ju, lahko pa je seveda tudi kabel.....",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Povezava PC-plasma, neostra slika",
    "content": "Z nastavitvami sem se igral kar lep čas, tako da nimam več idej, kaj bi še poskusil.\nKabel pa je nov in nisem kupoval ravno najcenejšega.",
    "author": "Crypto",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Povezava PC-plasma, neostra slika",
    "content": "še lahko poskusiš z drugo grafično kartico oz. drugim računalnikom...mislim da sem imel že sam podobno težavo --&gt; gr. kartica",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Povezava PC-plasma, neostra slika",
    "content": "Daj kako testno sliko gor, pa robove (razsežnost) preveri, če je na svojem mestu.\nTV-ji radi raztegnejo sliko (overscan - ni nujno, da se nastavitev v meniju tako imenuje)",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava PC-plasma, neostra slika",
    "content": "Sliko sem nastavil na pcju tako, da je cela vidna.\n\nNekje sem prebral, da tvji sliko iz pcja drugače tretirajo in da če slika ni pripeljana direktno na PC vhod, da zna biti crap od slike. TVju je potrebno menda dopovedat, da je na hdmiju vhod iz PCja.\n\nBom sprobal...drugače pripopam sliko.",
    "author": "Crypto",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Povezava PC-plasma, neostra slika",
    "content": "Ja, saj. Nimaš kaj na PC-ju rihtati. Če TV popači, to gre popraviti samo na TV.\nRazen če uspeš na PC-ju vsiliti v signal sporočilo \"prikaži sliko kot je in nič ne mučkaj!!!\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava PC-plasma, neostra slika",
    "content": "TV je raztegnil sliko, na pcju pa sicer nisem našel opcije prikaži sliko kot je in nič ne mučkaj, imam pa na pcju opcijo Underscan in slika je bila potem v celoti vidna.\n\nSicer pa sem v menuju za izbiro vhoda našel še en menu, ki drugje ni viden. Tam sem HDMI vhodu določil da je signal s PCja in glej zlomka, slika je jasna, točno od roba do roba brez underscana, overscana in ne mučkaj opcij  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Crypto",
    "author_level": "Pripravnik"
  }
]