[
  {
    "ctx": "Garmin ActiveRouting",
    "content": "Za načrtovanje poti posebnih aktivnosti na prostem, kot so hoja, pohodništvo, gorništvo, cestno in gorsko kolesarjenje. \n\n \n\t\n\n \n\nGarmin, vodilno podjetje za razvoj navigacijskih sistemov, predstavlja ActiveRouting -prelomno tehnologijo, ki je vgrajena v najnovejšo Garminovo evropsko topografsko kartografijo in deluje na novejših zmogljivejših modelih ročnih GPS naprav. ActiveRouting je prva tovrstna funkcionalnost na področju topografskih zemljevidov, ki omogoča načrtovanje poti za aktivnosti na prostem, kot so hoja, pohodništvo, gorništvo, kolesarjenje in gorsko kolesarjenje.\n\nGlede na profil, ki ga izberete na računalniku ali GPS napravi, funkcija priporoča pot, ki ustreza profilu in je lahko dodatno prilagojena za različne ravni sposobnosti in težavnosti. Visoko kvalitetni kartografski izdelki, kjer je vključen ActiveRouting, zagotavljajo koristne podatke za turiste in informacije o načrtovanih poteh, kot so omrežja označenih kolesarskih in priljubljenih pohodniških poti. V povezavi z ActiveRouting funkcionalnostmi je uporabniku ponujen inovativen izračun poti za lažje načrtovanje aktivnosti v naravi.\n \n\"ActiveRouting je nova oblika načrtovanja poti in omogoča funkcije, ki zelo poudarijo naše kartografske izdelke,\" pravi Laura Tomei, EMEA Produktni Manager za kartografijo. \"Uporabnikom je dana možnost, da svoje načrtovane poti za določeno aktivnost krojijo po lastnih željah in potrebah, kar predstavlja revolucionarno novost v topografski kartografiji. Garmin je vložil veliko časa in energije v razvoj ActiveRouting-a, kot tudi v nadgradnjo zemljevidov, kjer je vključeno to orodje. Navdušeni smo nad rezultatom - ogromen paket funkcij, ki zagotavlja širok nabor ugodnosti za uporabnike pri načrtovanju poti \".\n \nOblikujte svojo načrtovano pot glede na vaše posebne aktivnosti na prostem: Kolikokrat ste želeli, da bi vaša GPS naprava Garmin in kartografija priporočala osebno načrtovano pot glede na aktivnosti po vaši izbiri? Predstavljajte si naslednji scenarij: načrtujete pohod v gore za podaljšan vikend ali teden, napolnjen z vznemirljivimi aktivnostmi na prostem. Počitniški načrt je preprost: hoja, pohodništvo, kolesarjenje, gorsko kolesarjenje, kjerkoli in kadarkoli.\n \nZ Garmin ActiveRouting so sedaj vaše želje uresničljive. ActiveRouting ne oblikuje le vaše načrtovane poti glede na določeno aktivnost, ampak tudi glede na vaše sposobnosti ali težavnost poti, ki jo izberete. Vse, kar morate storiti je, da izberete, kateri profil vam ustreza in načrtovana pot bo optimizirana za izbrano aktivnost. Če se odločite za enostavnejšo pot, ki vas bo pripeljala hitro do cilja, bo izračunana enostavna in relativno ravna načrtovana pot. In če želite na pohod ali bolj gorsko pot, vam bo ponujena zahtevnejša pot. Pri kolesarjenju boste lahko izbirali med cestnim, treking - popotniškim in gorskim kolesarjenjem za vse vrste in zahtevnosti terena. ActiveRouting je prvi tovrstni pripomoček na področju topografskih kart za GPS naprave in zagotavlja običajno visok standard kakovosti topografskih kart Garmin.\n \nPlaniranje primerne načrtovane poti: specifični profili načrtovanja poti se enostavno načrtujejo v BaseCamp, Garminovi brezplačni programski opremi za načrtovanje poti in na združljivi GPS napravi. Za planiranje popolne načrtovane poti vam bodo ponujeni specifični profili. Lahko izbirate med aktivnostmi pešca (npr. hoja, pohod in gorništvo) in kolesarskimi aktivnostmi (npr. cestno, treking ali gorsko), prav tako med različnimi stopnjami težavnosti kot so ravne ali strme načrtovane poti in pogoji specifične poti (ulična, pohodna načrtovana itd). Ne glede na vaši izbiro vam bo ActiveRouting priporočal primerno načrtovano pot za vas.\n \nSpecifičen prikaz karte glede na aktivnost in navigacija po mednarodno uveljavljenih poteh: Da je navigacija z vašo napravo Garmin čim bolj enostavna in udobna kakor je mogoče, označuje ActiveRouting posebne načrtovane poti ali informacije s posebno barvo, odvisno od izbrane aktivnosti.  Na primer, če se odločite za treking kolesarjenje, bodo vse kolesarske poti poudarjene. Poleg tega vam ActiveRouting omogoča, da načrtujete poti na mednarodnih kolesarskih in pohodniških načrtovanih poteh, kot je na primer E5 trans-Alpine pešpot. Preprosto izberete načrtovano pot, ki je prikazana na napravi in le-ta vas bo vodila direktno po poti, tako boste lahko sledili izbrani načrtovani poti kakor dolgo boste želeli.  \n \nPosodobljene visoko kvalitetne topografske karte: Novo orodje ActiveRouting je na voljo skupaj z najnovejšimi kartografskimi produkti kot so TOPO Germany 2012 Pro, Garmin TransAlpin 2012 Pro (vključuje alpsko področje Avstrije, Italije, Nemčije, Švice in zahodni del Slovenije) ter TOPO Austria v3. Visoko kvalitetne topografske karte v merilu 1:25,000 ponujajo nove in koristne turistične podatke ter informacije o poteh, kot so omrežja turističnih kolesarskih poti in priljubljene pohodniške poti. DEM (digital elevation model) in plastnice gostote 20m so vključeni, kot tudi poslovne/turistične/outdoor/rekreacijske ciljne točke (POI), geografski kraji, gorovja, mestne točke in mnoge druge rekreacijske POI kategorije. Ob kartografiji si na računalnik naložite tudi Garmin BaseCamp - brezplačno programsko opremo za načrtovanje poti, ki jo je mogoče naložiti tudi s spletne strani Garmin.\n \nFunkcije ActiveRouting podpirajo sledeče naprave: Garmin Montana, GPSMap 62 in Oregon serije x50. Naj gre za hojo, pohodništvo, gorništvo, kolesarjenje, smučanje, lov ali iskanje zaklada (ang. Geocaching), ročne naprave Garmin in rekreacijski kartografski produkti postajajo pomembna orodja za vse vrste navdušencev, ki preživljajo prosti čas na prostem.\n\n VIR",
    "author": "zakon",
    "author_level": "Guru"
  }
]