[
  {
    "ctx": "Samsung galaxy W",
    "content": "Pozdravljeni!\nImam telefon Samsung Galaxy W in bi si rad telefon posodobil na android 4, sedaj me pa zanima če se je kdo že z tem ukvarjal oziroma že ima naložen android 4 na omenjenem telefonu in kako se obnaša? Za odgovor oziroma posredovane informacije se vam zahvaljujem.\nLep pozdrav.",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung galaxy W",
    "content": "uraden ne obstaja\nne uradnega so pa tukaj izbereš. \nhttp://forum.xda-developers.com/forumdisplay.php?f=1477\nPonavadi so tudi navodila zraven kako se to nardi.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung galaxy W",
    "content": "Kako si drugac zadovoljen s telefonom?\nNekam mal se govori o njem, pa me je strah, da ni kej narobe z njem.\nČudno mi je, ker je strojno in cenovno zanimiv, da ni bolj popularen.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung galaxy W",
    "content": "Tudi mene zanima kako si zadovoljen s telefonom. Prednosti / slabosti, kaj pogrešaš pri telefonu? Kako dolgo zdrži baterija?\nTelefon se mi zdi zelo zanimiv ker je dobro razmerje med ceno in zmogljivostjo, se pa o njem res malo govori.\n\nPa daj malo več napiši tud tako čist subjetnivno mnenje o samsung galaxy w.",
    "author": "slr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung galaxy W",
    "content": "Z telefonom sem zelo zadovoljen, baterija pa drži nekje 3 dni. Ima čist vse kar potrebuješ razen ene zadeve kar pogrešam je pritisni in govori, ne vem če je to šlo ven ali ne ker nekateri telefoni so to imeli in je bila kar dobra zadeva.",
    "author": "alinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung galaxy W",
    "content": "Kupim ta telefon, če slučajno kdo prodaja.\nNajrajš bi belga \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung galaxy W",
    "content": "Imam tale telefon, vendar baterija nikakor ne zdrži 3 dni - razen če z njim nič ne delaš. Povprečno baterija zdrži 1 dan mogoče malo več. Drugače pa super telefon, že nekajkrat padel na tla in je brez vidnih posledic - ohišje zelo kakovostno.\n\nSem si pa pred kratkim naložil tale ROM - http://forum.xda-developers.com/showthread.php?t=1483072, ki je nekako najbolj podoben 4 in ga mojster še razvija in dopolnjuje.",
    "author": "Duro",
    "author_level": "Pripravnik"
  }
]