[
  {
    "ctx": "Zunanji disk USB 3.0?",
    "content": "Prijatelj išče zunanji prenosni disk, tisti diski, ki ga zanimajo pa imajo USB 3.0 priklope, on pa ima prenosnika, ki ima samo navadne USB priključke, pa me zanima ali imajo ti kabli za povezavo na obeh koncih USB 3.0 priključek, ali pa je mogoče tudi povezava disk USB 3.0 &#8211; prenosnik navaden USB.",
    "author": "Seratna",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zunanji disk USB 3.0?",
    "content": "lahko ga nabavi brez skrbi, ker tisti zunanji ki imajo 3.0 priklop podpirajo in se lahko priklopijo tudi na 2.0",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Zunanji disk USB 3.0?",
    "content": "USB 3.0 deluje s vsemi USB hitrostmi, tudi priklop je popolnoma enak (no ne ravno popolnoma, ampak dovolj, da deluje s starejšimi).",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Zunanji disk USB 3.0?",
    "content": "Hvala za pomoč saj se je z temi podatki izbor precej razširil, jaz sicer imam Zunanji trdi disk WD My Book Essential USB 2.0, ki pa potrebuje dodatno napajanje, klasični vrteči trdi disk v ohišju, še nekaj me zanima, ker so v ponudbi tudi 2.5 zunanji diski, ali se ti diski enako vrtijo, ti se verjetno vgrajujejo v prenosnike, ali so to diski kot nekakšne pomnilniške kartice z veliko kapaciteto.",
    "author": "Seratna",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zunanji disk USB 3.0?",
    "content": "Tudi se vrtijo. So malenkost počasnejši od večjih, ampak na USB ne boš nobene razlike opazil.\n\nSicer pa če ima prenosnik ExpressCard režo, se da kupit kartico s USB 3.0 priklopom. Ampak je potrebno prej preverit kako je ExpressCard reža povezana s matično ploščo. Če je preko PCI-Express, bo delovalo s polno hitrostjo.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Zunanji disk USB 3.0?",
    "content": "Hvala za pomoč, mogoče se komu zdi neumno vprašanje, se pač ukvarjamo bolj z drugimi stvarmi (foto) in potem ne slediš tem novim zadevam, ki prihajajo ven, leta tečejo, računalnik se stara in potem ko nekaj potrebuješ je pa potrebno malo povprašati, kar se tiče njegovega prenosnika vem, da  je DELL Inspiron, star 3-4 leta, ko pride domov ga bom povprašal o modelu in potem bomo lažje poiskali zadevo, ali ima ExpressCard režo itd.",
    "author": "Seratna",
    "author_level": "Pripravnik"
  }
]