[
  {
    "ctx": "Priklop UTP",
    "content": "Zanima me, kako najbolj elegantno rešit sledeč problem. Iz delavnice, ki je 40m stran, vodi F/UTP Cat 5e kabel do hiše v pritličje (kabel še ni nikamor povezan). V pritličju je UTP Cat 5e kabel do modema v 1. nadstopju, po njem trenutno teče samo telefonski signal (uporabljena samo 1 parica od štirih). Kako sedaj spojit tale dva kabla, da pripeljem do modema še signal od delavnice? V isti RJ45 konektor ustrezno spojit 2 UTP kabla? Kakšna druga, elegantnejša rešitev? Jasno mi je, kako (logično) povezati žice med seboj, zanima me zgolj tehnična rešitev problema.\n\nP.S.: Sem iz stroke, tako da načeloma vem, kako se zadevam steže ... zato potrebujem nasvet nekoga z izkušnjami in ne teoretični roman Utiševalec style ...\n\nTnx!\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priklop UTP",
    "content": "No sem kakšnih 6 mesecev nazaj vlekel 100m+ kabla, tudi v paričnem multiplex načinu povezave. Ampak ker ne želiš teoretiziranja pač ne bom dolgovezil ...\n\nBi samo pripomnil da ti manjka par podatkov, recimo hitrosti ki jih želiš dosegat! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAmpak naj ti bo! V tvojem primeru bi tam kjer se sedaj RJ11 (a imaš res RJ12?) in RJ45 štukata dal dvojno RJ45 vtičnico ki bi po 2x2 paricah peljala signal do modema (v 1. nadstropje). Potem spodaj pa potem samo s konektorji prikjučliš na eni strani RJ45 do delavnice in na drugi strani RJ11 do kamorkoli že.\n\nUpam da sem pravilno razumel tvojo tezavo, ce ne pa se oproscam da ti kvarim temo! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Priklop UTP",
    "content": "Žal iz teorije, vendar na srečo ni roman: z voice/data splitterjem? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Priklop UTP",
    "content": "Jaz bi kabel v hiši med nadstropji napravil tako kot na priloženi sliki(1.konektor in 4.konektor) le, da bi na modro stisnil RJ11 (telefonski) konektor - modro parico na sredino in rjavo na straneh za oporo.\nV pritličju bi na kabel do delavnice normalno stisnil konektor in vmes dal spojnik (štukc) za UTP-tukaj pazi, da bo res za računalnik in ne za telefonijo!\nHitrost bo \"omejena\" na 100Mb ampak ker ti v hišo pride telefonski kabel bo več kot dovolj  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\t\n\t",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priklop UTP",
    "content": "kaj pa če potegneš še en utp?",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Priklop UTP",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mistique pravi:\n Žal iz teorije, vendar na srečo ni roman: z voice/data splitterjem? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV bistvu bo to verjetno še najbolj enostavna rešitev ... na kabel iz delavnice stisnem RJ45 in kupim 2 splitterja (klik) - montiram zgoraj in spodaj v hiši in to je to ... \n\nTnx!",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priklop UTP",
    "content": "Ve kdo, kje pri nas dobit splitterje (za normalno ceno seveda)?",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priklop UTP",
    "content": "Tisti tvoj ne bo delal - vsaj kolikor sem lahko razbral iz slabe slike !\n\n http://www.ttc.si/165_Mrezna-o...1-rj45-8p8k-utp \n\nRabil bi take ampak z manjšo predelavo saj bi se xDSL dovodni signal širil po vseh modrih paricah, kar pa pomeni odcepe (slepe veje) ki so smrt za xDSL. Pojavi se padec sinhronizacije in možno je izpadanje modema !!!\n\nBDW: \"Štukce\" dobiš v Magnetu na začetku Prvomajske, Merkur,...",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priklop UTP",
    "content": "Zakaj oni z linka ne bi delal?? Če priklopim xDSL signal na \"DATA\" vhod ne bo nikjer slepih vej.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priklop UTP",
    "content": "To že res ampak kolikor se lahko vidi iz nalepke na njemu ima napačno vezane priključke za tvoj namen - za mrežo rabiš 1,2,3 in 6.\nNa njemu je drugače narisano - je pa res, da se ne vidi številk.\n\nMislim, da je tak in nima šravega razporeda\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priklop UTP",
    "content": "Sej načeloma ni važen razpored, sej ga lahko vežem po svoje, ni nujno da je po standardu, ali pač?",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priklop UTP",
    "content": "Ne kompliciraj in naredi tako kot ti je že takoj povedal Robert. Telefon spelji po 4,5 (modra parica) LAN pa po 1,2,3,6 (oranžni, zeleni parici). Kable pa poveži s spojnikom, najbolje s  takim. Tega uporabi v pritličju, pri modemu pa daj 2 konektorja RJ11 (modra parica) in RJ45 (oranžna in zelena parica). Glej da čimmanj odvijaš parice.",
    "author": "Mirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Priklop UTP",
    "content": "Ni mi jasno kaj naj si s tem spojnikom pomagam. Kot prvo, za spojit so trije kabli in ne dva. Kot drugo, samo eden kabel je brez čevlja (RJ45), ostalo so že montirane vtičnice.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priklop UTP",
    "content": "Aha - to je pa druga pesem, če so že vtičnice \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNa terenu največkrat srečujem vse nekaj spentljano in skrito za kakšno omaro ter pogrizeno od papig,hrčkov,...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\npotem pa bi lahko uporabil tudi splitter iz tvojega linka z prilagojeno vezavo Utp konektorjev.\nSamo prej si označi nekje pri konektorju da ni stadardna vezava - s časom človek pozabi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priklop UTP",
    "content": "OK, potem se razumemo. Bom označil, se strinjam, da je pametno.\n\nHvala za nasvete!",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priklop UTP",
    "content": "Še eno vprašanje za profije ... a je res nujno, da dva UTPja v dozi spojim s spojnikom, ali lahko preprosto ovijem parico na parico, pocinim in izoliram? Do sedaj je bilo tako ... oziroma niti ni bilo pocinjeno, pa je delalo ... je seveda daleč od tega, da bi bilo narejeno pravilno, ampak delalo pa je.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priklop UTP",
    "content": "Lahko tudi tako samo čim manj odvijaj parico  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priklop UTP",
    "content": "Hvala, sem uredil ... sedaj moram zrihatat samo še klešče, da stisnem 4 čeveljčke in to je to.\n\nSicer pa - noro, kako so bili kabli speljani po hiši ... smo morali poklicat inštalaterja, ki je potegnil kable 20 let nazaj ... pa še on je rabil eno uro, da je pogruntal kje je kaj.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  }
]