[
  {
    "ctx": "Nakup TV-ja, prosim za vaša mnenja!",
    "content": "Pozdravljeni!\n\nKupujem TV sprejemnik in bi potreboval vašo pomoč! Jaz se prav dosti ne spoznam na najnovejšo tehnologijo, sem že\nnekaj pregledoval, pa ne vem kaj bi bilo najboljše za mojo uporabo.\n\nNaj povem, da bo TV 50% časa priklopljen na PC, ostali čas pa bo signal iz antene.\n\nAli se plazmo lahko uporablja za PC?\n\nDo sedaj so mi ti modeli padli v oči:\n\nPlazma\nPANASONIC TX-P50VT50E\nPANASONIC TX-P50VT30\n\nLCD:\nLG 47LM670S\nSAMSUNG UE46ES8000\nSAMSUNG UE46D8000\n\nŽe vnaprej se zahvaljujem za vaša mnenja!",
    "author": "joze1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nakup TV-ja, prosim za vaša mnenja!",
    "content": "Panasonica 55ST50 vzemi!  Očala za 3D lahko dokupiš. So okoli 80€, če prav vem. Vkolikor boš 3D sploh uporabljal. Pri nas se edino za PS3 občasno uporabijo. Vsebin v 3D praktično ni.\nNi problema uporaba PC. 65VT30 v teh dneh vstopa v drugo leto uporabe. Lani je bila pač malo suša v tej dimanziji in je bil pana VT edina pametna izbira. Super TV a morda nekaj 100€ kljub solidni ceni za lansko sezono preveč.\nS kakšne razdalje pa imaš namen PC uporabljat. Sem na slabih 2 metrih od 65\" - optimum zame. \n\nIz antene pa itak neglede na to ali gre za analog ali digital ena boljših ali kar najboljša možna slika. VT mi je glede na videno v letošnji izdaji (tudi izbire dimenzij je letos več) nekoliko precenjen.",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup TV-ja, prosim za vaša mnenja!",
    "content": "Se strinjam, da je slika iz antene najlepša na plazmi.\n\nSe pa malo bojim kakšnih težav z uporabo PC-ja, ker sem kar dosti ur na njem.\nRazdalja ob uporabi PC-ja, bi bila med 1/1,5m.",
    "author": "joze1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nakup TV-ja, prosim za vaša mnenja!",
    "content": "Samsung 8000 je 1a. Imam dva doma 55\" in je slika (koncno) res ok. Preko compa ni problema. Imas pa net gor, samo tipkovnico in misko kupis.",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Nakup TV-ja, prosim za vaša mnenja!",
    "content": "Imam 50G20 panasonic plazmo priklopljeno na htpc.\nZa filme super, kot pc monitor ni šans.\nSe da kaj na hitro podelat, ampak, slika ni niti približno takšna kot na pravem lcd monitorju.\nUpam, da imajo novejše to kaj boljš rešeno.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup TV-ja, prosim za vaša mnenja!",
    "content": "Torej se plazmo ne da uporabljati kot monitor? To je res\nvelika škoda, ker drugače je slika res super.",
    "author": "joze1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nakup TV-ja, prosim za vaša mnenja!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\n Imam 50G20 panasonic plazmo priklopljeno na htpc.\nZa filme super, kot pc monitor ni šans.\nSe da kaj na hitro podelat, ampak, slika ni niti približno takšna kot na pravem lcd monitorju.\nUpam, da imajo novejše to kaj boljš rešeno.\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj te moti? Sam prav komot shajam sicer na leto novejši in višji seriji. Res pa ni kakih CAD zadev nikoli gori. Normalno pisanje, urejanje dokumentov in kar je okol interneta pa mi je super. Slika ni tako \"napiljena\" kot na LED/LCD. Meni to ustreza. V igračkalskem načinu pa se tudi sama ostrina lahko precej poveča. Je pa tako da iste nastavitve za gibljivo in mirno sliko so nujno kompromis. Na VT30 imam THX na ST50 pa filmski način za osnovo. Na obeh pa tople barve.\nTudi na ST50 (naj bi bil po nekaterih podatkih GT30), ki je nekako naslednik tvoje in rang pod VT30 mi je slika povsem OK.  \nSkratka prisegam na radiatorje kot je nekdo v sosednji temi plazme poimenoval in mi kak KW več porabe sploh ni vprašljiv. \n\nVsake oči imajo seveda svojega malarja. Najbolje prenosnik z HDMI izhodom v roke in v trgovino sprobat...",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup TV-ja, prosim za vaša mnenja!",
    "content": "Se bom dans prov vsedu pred tv in se mal bolj posvetil PC sliki.\nImam pa nastavljeno na THX.\nSporčim zvečer ali jutri zjutraj.\n\nTudi sam imam rajš radiator, kot pa slabo sliko",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup TV-ja, prosim za vaša mnenja!",
    "content": "Kaj pa problem, da se slika \"zapeče\", ali to še obstaja pri plazmah?\n\nFusion, sporoči ugotovitve! Hvala!",
    "author": "joze1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nakup TV-ja, prosim za vaša mnenja!",
    "content": "Sem imel en vtis v sliki. Po par tednih je izginil. Je pa po tistem sele slika prava. FF ima sedaj dodatke za skrivanje orodnih vrstic.",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup TV-ja, prosim za vaša mnenja!",
    "content": "Evo moje ugotovitve:\n1.3m odmaknjen od TV-ja. Kar je bližje se vidi, kako slika migeta. Kot bi pixli utripali al poplesavali. Ne znam točno razložt, ampak tega na PC monitorju ni. Kar je dlje pa mi je moteče, ker se je potrebno preveč matrat za brat. Če povečaš pisavo oz vse skupaj, pa izgubiš full    delovnega prostora in je potem kot na 15\" monitorju, samo imaš velike črke.\n\nKer se v dnevni ne morem namestit, kot za pisalno mizo z računalnikom (pisalna miza, stol, tipkovnica, miš, višina monitorja...) , težko rečem ali bi TV lahko uporabljal kot monitor. \nVrjetno bi za občasno delo šlo. More pa bit TV FullHD.\n\nPa mogoče bi si moral nastavit dvoje nastavitve, ene za filme in druge za PC sliko.\n\nJpg slike pa so super, tako od 1.3m kot od dlje.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup TV-ja, prosim za vaša mnenja!",
    "content": "Hvala vsem za mnenja! Odločitev bo težka, za signal iz antene je boljša\nplazma, za PC pa LCD.\n\nŠe ne vem kaj bom...",
    "author": "joze1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nakup TV-ja, prosim za vaša mnenja!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\n Evo moje ugotovitve:\n1.3m odmaknjen od TV-ja. Kar je bližje se vidi, kako slika migeta. Kot bi pixli utripali al poplesavali. Ne znam točno razložt, ampak tega na PC monitorju ni. Kar je dlje pa mi je moteče, ker se je potrebno preveč matrat za brat. Če povečaš pisavo oz vse skupaj, pa izgubiš full    delovnega prostora in je potem kot na 15\" monitorju, samo imaš velike črke.\n\nKer se v dnevni ne morem namestit, kot za pisalno mizo z računalnikom (pisalna miza, stol, tipkovnica, miš, višina monitorja...) , težko rečem ali bi TV lahko uporabljal kot monitor. \nVrjetno bi za občasno delo šlo. More pa bit TV FullHD.\n\nPa mogoče bi si moral nastavit dvoje nastavitve, ene za filme in druge za PC sliko.\n\nJpg slike pa so super, tako od 1.3m kot od dlje.\n\t\t\n\t\tKlikni za razširitev\n\t\nJap JPG so kratkomalo zakon. Še spletne strani so čisto druga kot na monitorju ali LCD TV. Slike so kot odlične fotografije. To je vsaj zame en velik velik plus plazme.\nTe matra \"pixel ciciling\" al kak se že funkciji, ki skrbi da pri mirni sliki ni vedno ista točka na istem mestu reče. Izklopi ga. A potem naj bi bila nekoliko večja nevarnost za vtis slike. Pri THX sicer mislim, da je privzeto izklopljeno. ??? Sicer pod diagonala *1.1 meni tudi ne gre razen za 3D. Nekje okoli 2m ali kak cm dlje se najbolje počutim. A s tem da je postor vedno precej zatemnjen.\nBi pa rekel da za kak CAD narčrtovanje in podobno plazma ni. Za vse pisarniške zadevščine in ostalo rabo pa je OK. \nStari 46\" LCD imam v pisarni a se dostikrat raje kar za plazmo v stanovanju spravim. Je pa 46\" malček veliko za delo za mizo. Res pa je od stene odmaknjen vsaj 15 cm ker je na nosilcu-roki, ki omogoča rotacijo.\nVkolker se bo zadeva gledala iz \"fotelja\" pa kot sem že zgoraj rekel pod 55\" nikakor nebi kupoval.",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup TV-ja, prosim za vaša mnenja!",
    "content": "No, na koncu sem naročil nekoliko slabši model, kot sem sam upal. Žal finance trenutno ne dovoljujejo kaj več.\n\nNaročil pa sem model Samsung UE55ES6100\n\nUpam, da mi ne bo žal!\n\nHvala za pomoč!",
    "author": "joze1",
    "author_level": "Zelenc'"
  }
]