[
  {
    "ctx": "Samsung Galaxy S3, MTP in Windows XP",
    "content": "Evo. Geek z novim gadgetom in starim OS tukaj. HP 8710W z XP SP3 mi še vedno dobro služi, naredi tisto kar mora, zato nisem nikoli razmišljal o nadgradnji. Novi gadget v obliki SG3 je v bajti dva tedna in danes mi je (po parih urah j€banja) uspelo skonektat PC na telefon preko MTP protokola. \n\nPri starih verzijah Androida si telefon priklopil na USB kabel, določene funkcije/aplikacije na telefonu so se onemogočile, do vstavljene SD kartice pa si dostopal brez problema z Raziskovalcem. Pri novejših verzijah Androida se je situacija malo zamenjala in to lahko povzroči kar nekaj težav.\n\nV nadaljevanju je nekaj rešitev problemov s katerimi se bodo verjetno srečevali lastniki prej omenjenih tehnologij.\n\n1.) XP in novejše microSD kartice: \nVstavim kartico v režo, sistem jo zazna, prikaže v Raziskovalcu, a do njene vsebine ne morem dostopati. Želim formatirati kartico, a format ni mogoč.\n\nProblem: XP-ji ne podpirajo exFAT\n\nRešitev: posodobitev gonilnikov (KB955704) http://www.microsoft.com/en-us/download/details.aspx?id=19364\n\n2.) SD kartica se sedaj obnaša normalno. Jo vstavim nazaj v telefon. Izberem MTP opcijo na telefonu, vsebine v Raziskovalcu še vedno ne vidim.\n\nSledi update MTP-ja za XP (http://www.microsoft.com/en-us/download/details.aspx?id=19153) . Paket namestim, restart. Zadeva ne rešuje prej omenjenega problema. Vsebina še vedno ni vidna. Ta korak ne rešuje ničesar, zato ga lahko preskočite.\n\n3.) Problem je rešila šele namestitev/ upgrade na Windows Media Playerja 10 (http://www.microsoft.com/en-us/download/details.aspx?id=20426).\n\nPo priklopu telefona in izbiri MTP je sedaj v raziskovalcu vidna folder struktura tako za Samsung_Android- Card (externa kartica) in Samsung_Android- Phone (interna memorija).\n\nProblem solved! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOpažanje: Vsaka izmed prej naštetih opcij vsebuje dva folderja DATA in MEDIA. Media vsebuje seznam vseh map, ki se nahajajo na posameznem spominskem mediju, dostop do njih pa verjetno zaradi različnega protokola (USB vs. MTP) ni mogoč. \n\nToliko za tukaj, sedaj pa še ena rešitev drugega problema v drugem delu foruma.\n\nLPM;",
    "author": "matt",
    "author_level": "yeeeehaaaaw"
  }
]