[
  {
    "ctx": "VPN povezava",
    "content": "Na eni lokaciji imam računalnik na katerem teče nek program s katerim se moj prenosnik sinhronizira kadar sem na isti mreži. Rad bi sinhroniziral kar od doma in VPN povezava se mi je zdela primerna čeprav o njej nimam pojma oz. ga imam še manj kot sem mislil. Na routerju lahko edino nastavim da spusti čez VPN povezave različnih protokolov. Nastavil sem tudi da se port 1723 forwarda na mašino s katero se sinhroniziram. Od doma se mi je že ratalo povezati ampak to je tudi vse. Računalnika na katerega se povežem v bistvu ne vidim, tudi program s katerim sinhroniziram se ne sinhronizira (ampak to je lahko problem nastavitev programa v katere pa nimam dostopa).\n\nZdaj se mi postavi vprašanje, povsem osnovnega principa VPN-ja. Bil se prepričan da se z VPN priklopiš v mrežo ampak na router in potem delaš kot da si tam. Ko sem malo prebiral opise VPN se mi dozdeva da rabim nek server za routerjem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ali je edini princip delovanja  VPN da se konektaš na točno določen računalnik ali na celo mrežo čeprav to mrežo predstavlja samo nek router in ne server?",
    "author": "dbest",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VPN povezava",
    "content": "Kaka sinhronizacije je ? Je varen protokol?\nČe ja, je preprosteje izpostaviti zadevo internetu.\n\nVPN pa je ponavadi povezava med dvema točkama.\nEna točka je (ponavadi) PC/laptop, druga pa VPN server na drugem koncu, ki potem VPN povezavo poveže z lokalno mrežo.\nBi rekel, da je v tem primeru najbolje VPN server postaviti na tistem PC, kjer laufa ta program s katerim se sinhroniziraš.\n\nPred časom je bil za take namene popularen Hamachi, ker je preprost za postaviti, dela pa preko ponudnika (a mu zaupaš?).",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VPN povezava",
    "content": "predlagam openvpn....\nsimpl na winse pa daš openvpn client...",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VPN povezava",
    "content": "mal sem pogledu tale openvpn pa to ni tko simpl. pa tud raznih open zadev mam čez glavo dost. če vsi delajo prek vpn ne vem zakaj ne bi tud jest ..... če bi znal seveda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "dbest",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VPN povezava",
    "content": "čist simpl... še bolj simpl kak pfsense.... maš lepo preko guija....\n\nverjemi, pri 2.0 lahko direkt tam certifkate nardiš.",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VPN povezava",
    "content": "Na vsak način moraš imeti VPN server, ki je lahko tudi na routerju, če njegov software to omogoča. Z VPN povezavo se povežeš na omrežje v katerem je ta server in moraš videti računalnike, ki so na tem omrežju.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "VPN povezava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bizi pravi:\n Na vsak način moraš imeti VPN server, ki je lahko tudi na routerju, če njegov software to omogoča. Z VPN povezavo se povežeš na omrežje v katerem je ta server in moraš videti računalnike, ki so na tem omrežju.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVerjetno je najlažje narediti PPTP povezavo. Za en PC je povsem dovolj, pa večina dd-wrt jev ima to notri in samo naklikaš...\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "VPN povezava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jernejd pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bizi pravi:\n Na vsak način moraš imeti VPN server, ki je lahko tudi na routerju, če njegov software to omogoča. Z VPN povezavo se povežeš na omrežje v katerem je ta server in moraš videti računalnike, ki so na tem omrežju.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVerjetno je najlažje narediti PPTP povezavo. Za en PC je povsem dovolj, pa večina dd-wrt jev ima to notri in samo naklikaš...\n\nJernej\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa občasno povezavo bo morebiti prav prišel tudi Teamviewer, lahko se priklopiš kot svoj VPN in v miru preneseš podatke...\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  }
]