[
  {
    "ctx": "Xsara \"problem\" pri zagonu",
    "content": "Zadnje čase pri xsari MK1 1.4i (motor KFX), opažam, da mi včasih pri zagonu, ko obrnem ključ, vsi kazalci na števcih padejo na nič, potem se pa avto zažene. Občutek je podoben kot bi mu nekaj za trenutek vzelo elektriko. Akumulator je praktično nov, tako da bi to izključil. Sicer sem to prvič opazil že nekaj mesecev nazaj, potem je nekaj časa zagon potekal kot je treba, sedaj se pa to kar pogosto dogaja. Danes sem avto zjutraj zagnal šele v tretjem poskusu. V prvem in drugem poskusu je le verglal v prazno. To se mi prej še ni zgodilo. Z rezervnim ključem se prav tako enako obnaša. A ima kdo kakšno idejo, kaj bi lahko bilo? Upam le, da se stvar ne bo slabšala in bom nekje zaradi tega obstal - torej da bo avto le verglal v prazno.",
    "author": "xsara",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Xsara \"problem\" pri zagonu",
    "content": "Okoli el. omarice pri motorju imaš nekaj velikih okroglih konektorjev z dosti pini. Imel sem podoben primer in je bila notri na pinih korozija.",
    "author": "Mitja320",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Xsara \"problem\" pri zagonu",
    "content": "probaj z novim akumulatorjem, da ne bo še v števcu kej scvrl... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jakkaa",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Xsara \"problem\" pri zagonu",
    "content": "Akumulator je bil zamenjan pred 3 meseci. Se je že prej občasno to pojavilo, ampak manj pogosto. Sem naredil tako kot je svetoval @Mitja320. Po tistem mi ne zabije števcev na 0 ob zagonu. Je pa tudi res, da ni bil noben pin na konektorjih korodiran. Bomo videli, kako se bo obnašalo v prihodnje...",
    "author": "xsara",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Xsara \"problem\" pri zagonu",
    "content": "Danes se je zadeva zjutraj ponovila. Avto mi je uspelo vzgati sele v sestem poskusu, prej je samo verglal. Med voznjo ni nobenih tezav. A so pri tem avtu kaksni senzorji, ki vplivajo na vzig in bi bili podobni simptomi ob okvari.",
    "author": "xsara",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Xsara \"problem\" pri zagonu",
    "content": "Kaj pa maso ste pogledal? debel kabel ki je povezan iz karoserije na menjalnik? Če je to ok bi pa posumil na zaganjač... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jakkaa",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Xsara \"problem\" pri zagonu",
    "content": "Preveri zategnjenost tistega debelega (plus od akumulatorja) kabla, kako je privit na zaganjač.",
    "author": "Gonzo",
    "author_level": "Guru"
  }
]