[
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "Kopiram iz Mikstone bloga... zelo šokantna zadeva... ki zna marsikaj spremenit, če je resnična...\nZanimivo, da se slovenski mediji o tem še niso razpisal oziroma ali čakajo primeren trenutek...?\nMorda so to samo pravljice?\nAli pa je le Janša tako močan, da mu nihče nič ne more...?\n\nZapisi: \n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  Vladimir Vodušek je bil nadzorovan s strani Policije od 4.6.2012. Aretiran je bil 12.7 istega leta. V dobrem mesecu se je s premierjem Vodušek večkrat pogovarjal, policija pa je pridno snemala in spremljala. Notranji minister Gorenak bi moral vedeti, kaj počne Policija, pa mu Goršek seveda ni povedal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Zadnji dan pred aretacijo je Vodušek gostil premiera na Vročem Stolu. Vroči Stol je najbolj bedna oddaja z najbolj bednim napol momljajujočim novinarjem, ki vseh deset prstov tlači premieru v tazadnjo! Pa pustimo to žalost od oddaje! Ekipa agentov za nadzor in snemanje je ozvočila tudi prostore INFO TV. Če bi Janša to vedel, ga ne bi bilo blizu Voduška. Po drugi strani pa, če bi premierja obvestili, bodite prepričani, da bi ta obvestil Voduška. Tako pa je imela uradna Policija z nalogom prvič možnost v prisluhe ujeti premierja Janšo.  Dva telefonska pogovora na dan oddaje bremenita premierja, kar pa je mačji kašelj proti posnetku, ki je nastal po oddaji med Voduškom in  premierjem na štiri oči.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Ko je Goršek prebral magnetogram, je vedel, da v rokah drži karto za svoje preživetje. Namesto Gorenaka je obvestil bivšo šefico Katarino. Janša pa je znorel. Z Gorenakom ne govori in ga bo jeseni prvega zamenjal. Do četrtka je bil prepričan, da bo Voduškovo blebetanje objavljeno in da bo moral odstopiti. Ozadje tega nategovanja ni bilo zlato fiskalno pravilo ampak je Janša iskal krivce v Policiji in preverjal, kdo ima originalne posnetke. ( omenjena pogovora sem imel možnost prebrati, pakiraj Janša, če to pride ven ).  \nČe jih je dal Goršek Katarini, jih ima torej Miro Senica. Karte so zopet premešane. Medtem, ko državljani verjamejo, da se politika ukvarja z njimi, se politika ukvarja sama s seboj. Stvari in tekoče zadeve so naši politiki sposobni skriminalizirati, da se njihovih zgodbic ne bi sramovala slovita pisateljica Aghata Christie!\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Iz posnetka, ki je nastal po oddaji Vroči Stol med premierjem in Voduškom, izvemo šokantne zadeve. Vodušek je Janši zaupal, da gre naslednje jutro po \"sponzorski\" denar! Premier je vedel, od koga denar in zakaj. Previdno Vlado, je k temu dodal Janša. V nadaljevanju pogovora premier Vodušku zatrjuje, da je storil vse, kar je bilo v njegovi moči, da Karnerjev ne izročijo američanom! \n\nNasedlo investicijo bomo reševali, ko bo čas, premier miri Voduška! Jaz nimam tega časa, obupano cvili Vodušek (o.p. cviljenje je v oklepaj na magnetogram zapisala uradna oseba). Zanimive stvari sta se možakarja pogovarjala. Ker pa je to Slovenija- Majerland, je isti [cenzura], če bi se pogovarjala o umoru. Isti [cenzura] za Majerja, za Voduška očitno ne. Vodušek je bil prepričan, da je nedotakljiv pod Majerjevim plaščem. Po informacijah iz celjskega pripora še niso gostili take cmerave pičke, kot je Vodušek. Na sprehod pa ne upa, ne da noče!\n\nJanko Goršek se je poslovil iz direktorske funkcije. Državljanom in opoziciji je to očitno \"dnevna novička\", nič več! Za tem odstopom pa se skriva vsa umazanija, ki jo lahko sproducira Majerjeva mašinerija. Sem pa hudo presenečen, da se pred Majerjem trese vsa Policija. Po tem, ko ste ujeli in posneli predsednika vlade, bi se moral tresti on! Zakaj? Zaradi vsebine pogovora in zato, ker je bil pogovor posnet legalno. Z nalogom preiskovalnega sodnika!!!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDel magnetograma posnetka, ki je nastal v prostorih INFO TV na predvečer aretacije Vladimirja Voduška!\n\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\nJJ : očitno moja naklonjenost in gostovanje ne pripomoreta k rasti televizije. Vlado, razmisli o drugih možnostih. Sanacija najbolj tečnih upnikov, ... upnikov... (premor-tišina)... bi bila dobrodošla. Leo ti je šel dovolj na roko, Mojca in njeni ti dajo mir, ne pritiskaj, ni čas za to.\n\nVV : če se ne Slivnik ubil, bi stvari izgledale drugače.\n\nJJ : ( ga prekine.. ropot stola..) ne začenjaj s tem Vlado, prosim ...\n\nVV : ( razburjeno) stiskajo me z vseh strani, lahko ti govoriš, če pa bi dogovor in če bi denar, dobro, zdaj bom jutri nekaj rešil, od tega Korošca, če bo sploh.\n\nJJ :  ( ga prekine ) previdno s tem Vlado, previden bodi, da ne več težav kot koristi. Slivnik bi lahko počakal, res ne vem, kar se mene tiče, sem storil vse, da Karnerjev ne izročijo.... Več se izpostavil ne bom, ko se poleže vihar, ostane sapica. Samo na času je treba delat, čas Vlado, čas je denar... samo čas in volja.\n\nVV : ( po nekaj sekundni tišini ) nimam jaz časa , nimam jaz več tega časa, razumeš Janez, nimam .   ( tišina )  nimam tega časa (cviljenje) \n\n------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nJJ : sporoči jutri, kako je šlo s Korošcem, jaz pa bom videl z Jožetom, kje smo nasedli z Dejanom. Ne skrbi za mulca, smatraj za urejeno.\n\n------------------------------------------------------------------------------------------------------------ \n\nMagnetogram obsega tri strani. Gre za pogovor po oddaji in ne pred njo, kot lažejo desni nakladači. Cel  magnetogram naj objavi  kdor hoče. Jaz ga ne bom, če ga ni nihče drug. Tonski posnetek dokazuje, da na Dimičevi niso spisali pravljice ampak so zgolj prepisali posnet pogovor.",
    "author": "Sijan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "A je njegova knjiga že izšla?",
    "author": "Ganesh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "Hmm, torej vendar še obstajajo osebe, ki verjameju Kunstlju? Fenomenalno.\n\nPS: a knjiga je že?",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "Po moje prisluhi, podobno kot so ga ujeli, ko se je dogovarjal za incidente v Piranskem zalivu, ki so se res zgodili.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NigelM pravi:\n Hmm, torej vendar še obstajajo osebe, ki verjameju Kunstlju? Fenomenalno.\n\nPS: a knjiga je že?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTako kot še vedno obstaja preko milijarda ljudi, ki verjame v SP, vključno s tabo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "Pa sem mislil da sta Karnerjeva bolj Zokijeva glede na lokacijo kjer naj bi jim pustili graditi.\nSicer pa knjigo še čakamo, glede pisalnega stroja pa bi tudi moralo biti že kaj jasno?",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "Čeprav je pa potrebno priznat,da te Kunstljeve trditve (blog Mikstone) delujejo dokaj verodostojne.",
    "author": "Sijan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "zakaj bi bilo potrebno priznat tako neumnost?\n\nNad voduskom so se prisluhi vrsili bistveno manj casa in vrsli so se prisluhi TK zvez. Te pravljice ki nastajajo v kunstljevih blodnjah so pa pac povzete po filmih kjer policija snema pogovore v prostorih. In kunstelj je prvo tudi trdil da ima celo posnetek prisluhov iz studia...\n\nDa bi to lahko izvedli, bi morali ozvociti vse prostore kjer se je vodusek zadrzeval in se to prikrito. \n\nNe verjet vsaki pravljici, ki se dobro prebere.\n\nAja ce je bil kdo s knjigo nategnjen in je ze kaj placal...ovadite goljufa",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "Skor tolk šokantno kot argentinski menihi.",
    "author": "Fonzl",
    "author_level": "Guru"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cappy pravi:\n Pa sem mislil da sta Karnerjeva bolj Zokijeva glede na lokacijo kjer naj bi jim pustili graditi.\nSicer pa knjigo še čakamo, glede pisalnega stroja pa bi tudi moralo biti že kaj jasno?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj za Simono Dimic je tudi veljalo, da je Pahorjeva, pa je Lucu (po aferi s hišo, seveda) ugotovil, da je pravzaprav Janševa sodelavka: http://www.dnevnik.si/nedeljski_dnevnik/tema_tedna/1042403522",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Sijan pravi:\n Kopiram iz Mikstone bloga...\n\t\t\n\t\tKlikni za razširitev\n\t\nIn tu sem nehal brat.\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "Kljub vsemu obstaja možnost, da sta se JJ in Vodušek pogovarjala tudi po telefonu in je bilo to posneto.\n\nAli so se vse zmenili PR-ovci?",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "Kunstelj je opazil, da smo na alterju odjebal njegove blodnje pa napada s svojimi alterji...",
    "author": "sanco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "Nekaj je sigurno na tem, ker je Goršek odletel čez noč...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "Nič novega. Janša je umazan in dokler lahko prek raznih Karnerjev plačuje za molk bo tako, ko se bodo enkrat vsi naveličali - bo odletu.",
    "author": "TheMan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "\n\t\t\n\t\n\n\n\n\nTudi če je res ne vem zakaj bi šel nekdo to kazat Kunstlju, ki je blebetač in notorični lažnivec. Na slo-techz občasno spremljam temo kjer mu par ljudi še vedno verjame in se prav zabavam",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "seveda obstaja moznost, da sta se JJ in vodusek pogovarjala po teleffonu. Tega nihce ne zanika. Samo kunstelj trdi nekaj drugega. \n\n@snecer ni bilo cez noc. Al te je zmotilo to da ni ze en mesec govoril da morda gre...?",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Nekaj je sigurno na tem, ker je Goršek odletel čez noč...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKadarkoli bi šel bi potem rekli, da je šel čez noč... Klasika. Kunstelj pa ima neizmerno domišljijo tak kot veliko levih veljakov. Še enkrat, če imajo gradivo, da obsodijo Janeza, ne vem kaj čakajo? Sami sebe smešijo z vsakomesečnimi zgodbicami na koncu pa ni nič nikoli iz ničesar... A Cvikl je že razkril tisto famozno fotokopiranje?",
    "author": "GrandFelix",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "Si pa veliko upa komunisticna mafija z nadzorom kao drzave. Z enim delom policije ki ji kot vidim zelo pohlevno sluzi prisluskuje kar vse povprek. KGB jih je dobro naucila in z strici ocitno vzorno sodelujejo.Ko clovek v stiski ob novici poklice bivso Katarino in njenega partnerja za nasvet je vse povedano.\nNic cudnega da €uropi obraca zelodec ko slisi za nas.",
    "author": "Zetor",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "Glede na to, da če že verjames tej novici, bi mene na tvojem mestu bolj skrbelo nekaj drugega.",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik GrandFelix pravi:\n ... A Cvikl je že razkril tisto famozno fotokopiranje?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCvikl se je že dolgo tega usral: http://moj.dnevnik.si/novice/kronika/1042515663\n\nNaši mediji temu sevda niso posvetili niti stotine tiste pozornosti, ki jo je bil deležen Cvikl, ko je ugotavljal, da se s fotokopiranjem uničuje dokumente.\n\nPS: pri tem noben novinar ni bil Cviklu sposoben postaviti vprašanja, kako se dokument s fotokopiranjem uniči",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "uniči se po fotokopiranju?\n\ndej ko boš ti pogruntal da so VSI isti. od tabelih do tardečih boš lažje žvel. in da lažejo vsi. tako rdeči kot beli. da imajo vsi svoje laži kateri so najmočnejše orožje...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "V primerjavi z belimi so rdeči večino samostojnosti vladali in grabili, beli so dali le piko na i! Kar poglej kaj so rdeči naredili glede nacionalne zavesti, včeraj ni bilo  na sprejemu olimpijcev niti ene slovenske zastave, na Ljubljanskem gradu je prav tako ni, športnike oblačijo v zeleno, čeprav so slovanske barve modra, rdeča, bela, vse delajo da Slovenski narod izgine!",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "8888 beli so grabili malo v pozadini... rdečui so se izpostavili.... dej a realno verjameš da so tabeli bolši? dej vsi so isti... \n\njst sm vidu zastavo na sprevodu... mogoče kakšna zastavca kje premal sam [cenzura] ga... časi ko se je s zastavcami mahal titu so tudi minili...\n\nsam ne reč da zdej \"ta zeleni\" napadajo slovenijo preko športnikov",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "Govorim o nacionalnem interesu, uničili so vse kar se tiče zdravega nacionalizma! Kar poglej Hrvate, vsi jih poznajo preko šahovnice, prav tako vsi poznajo Srbe ( Miloševič, Mladič, neuvrščeni.. ) kaj pa mi, barva mora biti Slovanska, ne zelene, pa nima to veze z muslimani!",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "Slovenija, zelena dežela.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "sej nas tudi poznajo po hildi, zidarju....",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n Govorim o nacionalnem interesu, uničili so vse kar se tiče zdravega nacionalizma! Kar poglej Hrvate, vsi jih poznajo preko šahovnice, prav tako vsi poznajo Srbe ( Miloševič, Mladič, neuvrščeni.. ) kaj pa mi, barva mora biti Slovanska, ne zelene, pa nima to veze z muslimani!\n\t\t\n\t\tKlikni za razširitev\n\t\nDej pejt iz svoje fare kdaj in boš slišal, kaj v tujini \"vedo\" o Hrvatih in Srbih. Za ene se ve, da so hudi prepirljivci, ki imajo veliko morja, za druge, da so kriminalci. Hvala za tako prepoznavnost. Mam raje našo.",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "Na Info TV in TV Arena ravno Vodušek dela intervju sam s sabo (ok, v resnici daje izjavo ampak nima veze)\n\nlive stream: http://www.livestream.com/messa999",
    "author": "BuDi",
    "author_level": "Guru"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik BuDi pravi:\nlive stream: http://www.livestream.com/messa999\n\t\t\n\t\tKlikni za razširitev\n\t\nOpa, kako zanimanje.\n\"2 viewers\"\n\nEn sem jaz (celih 20 sekund), drug pa verjetno tisti, ki pošilja stream. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "A si to televizijo kdaj gledal? Menda ima tudi drugače tolk gledalcev. Nigel in režija.",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "Ali so to uradni podatki, ali spet nabijaš na pamet?",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NigelM pravi:\n Ali so to uradni podatki, ali spet nabijaš na pamet?\n\t\t\n\t\tKlikni za razširitev\n\t\nČist na pamet.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPri tebi mam občutek, da maš na steni diagram za vsako kozlarijo, ki jo naredi Veliki Vodja, kaj lahko treščiš za protiutež. OK, z Jankovičkom res ni težko, lahko kar iz glave.\n\nDa kaj več od petih gledalcev niso imeli, se pa menda res ne motim. K ena CCTV",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "Občutek te spet vara.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Janša in Vodušek ujeta v policijske prisluhe?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NigelM pravi:\n Občutek te spet vara.\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  }
]