[
  {
    "ctx": "Garancija/ stvarna napaka",
    "content": "Živjo.\nZanima me, kako je z uveljavljanjem garancije in/ali stvarne napake. Predvsem me zanima, če ena drugo izključujeta?\n\nV konkretnem primeru gre za mobitel, ki je bil že dvakrat (pod garancijo) na servisu. Ker zadeva še vedno ne deluje kot bi morala, bi sedaj uveljavljal stvarno napako. V nasprotnem primeru (če zopet uveljavljam garancijo) bi bil, kolikor vem, upravičen do novega enakega telefona. Ker pa se mi je znamka mobitela zamerila, bi se iz naslova stvarne napake lahko odločil za eno od možnosti: \nOdpravo napake\nVračilo plačanega zneska v sorazmerju z napako\nZamenjavo blaga\nVračilo plačanega zneska\nZadnja opcija bi bila idealna, saj bi potem vzel nov telefon, nisem pa prepričan, če sem sedaj sploh še upravičen do uveljavljanja stvarne napake. Na internetu sem po raznih forumih prebral, da se izključujeta, vendar pa po drugi strani nikjer nisem našel, da bi bilo to kje uradno zapisano v zakonu (obligacijski zakon, zakon o varstvu potrošnikov).\nPoskusil se bom na lep način zmeniti, vendar pa me za vsak slaučaj zanimajo še pravice, ki jih imam kot kupec.\nKakšen pa je postopek pri uveljavljanju stvarne napake?\nHvala,\n\nLP kofe",
    "author": "coffee",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garancija/ stvarna napaka",
    "content": "Stvarno napako potem uveljavljaj pri operaterju in ne pri serviserju, ker ti ima operater pravico dati drug telefon, servis pa ne (ker nimajo drugega telefona). \nVprašanje pa je, če ti bo ratalo.... Jaz bi šel tja, kjer si kupil telefon (upam, da je to kak MMC ali pa dober posrednik), pa poslovodjo zahteval, pa njemu razložil situacijo in pokazal papirje.",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Garancija/ stvarna napaka",
    "content": "Jaz sem imel podoben primer (samo da se ni šlo za telefon, ampak nima veze)\n\n tema na alterju \n\nin meni so takrat rekli, da če je bil aparat že na servisu, da se stvarne napake ne da uveljavljati. Meni se je potem izšlo, ker je preteklo več kot 45 dni in sem zahteval kupnino.",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garancija/ stvarna napaka",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sergio pravi:\n Jaz sem imel podoben primer (samo da se ni šlo za telefon, ampak nima veze)\n\n tema na alterju \n\n in meni so takrat rekli, da če je bil aparat že na servisu, da se stvarne napake ne da uveljavljati.  Meni se je potem izšlo, ker je preteklo več kot 45 dni in sem zahteval kupnino.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe bo držalo.\nČe 3x ne popravijo se lahko sklicuješ na stvarno napako:  klik",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija/ stvarna napaka",
    "content": "Popravek. Če se 3x popravlja isto napako.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Garancija/ stvarna napaka",
    "content": "Seveda, nisem jasno napisal, hvala za dopolnitev.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija/ stvarna napaka",
    "content": "Če je aparat 3x na servisu zaradi ene in iste napake, ti menjajo telefon, če jim samo omeniš... Pa ponavad ne komplicirajo.\n\nAmpak, on nebi rad iste znamke, ampak drugo, ker se mu je ta nekoliko zamerila...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Garancija/ stvarna napaka",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ovca pravi:\n Če je aparat 3x na servisu zaradi ene in iste napake, ti menjajo telefon, če jim samo omeniš... Pa ponavad ne komplicirajo.\n\nAmpak, on nebi rad iste znamke, ampak drugo, ker se mu je ta nekoliko zamerila...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nNe razumeš. Po 3x isti napaki imaš pravico UVELJAVLJAT STVARNO NAPAKO. Ena od možnosti stvarne napake (za katero se bo odločil, pa se odloči kupec) je tudi povračilo kupnine. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija/ stvarna napaka",
    "content": "...sej ni treba tko agresivno nastopt, no... Sm samo prašu... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Garancija/ stvarna napaka",
    "content": "Sorry, ampak tvoj zapis se mi je zdel bolj kot trditev, ne vprašanje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija/ stvarna napaka",
    "content": "To je blo bl trditev in hkrati vprašanje, če to še drži....  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Garancija/ stvarna napaka",
    "content": "Jaz sem  imel podoben primer za HTC kupljenega na mobitelu. 3 x sem ga imel na servisu, pa vedno in ena ista napaka. To se je vleklo  skoraj eno leto. Napisal sem dopis na pooblaščeni servis vendar sem bil zavrnjen, da to ne gre pod garancijo, pa se nisem dal. Pol sem napisal še en dopis poslal v vednost na mobitel ter prijava na tržni inšpektorat, ter glej ga zlomka čez teden dni me z mobitela pokličejo da moram po denar, vrnjeno sem dobil komplet gotovino. Telefon pa je bil kupljen v prosti prodaji na mobitelu.",
    "author": "wind",
    "author_level": "Pripravnik"
  }
]