[
  {
    "ctx": "GPS naprava za v avto: BT, traffic, in se kaj ?",
    "content": "Katero GPS napravo za v avto priporočate.\n- Potrebujem Bluetooth povezavo z GSMom, da bi ga uporabljal tudi\nkot prostoročno telefoniranje (ima kakšen model sploh zadovoljoče kvaliten mikrofon/zvočnike ?),\n- fino bi bilo imeti tudi TRAFFIC funkcijo, da se vse informacije/zastoje, ki jih sporoča radio/AMZS narišejo tudi na GPS ekranu (ali v Slovenjiji ta funkcija že sploh deluje ? v katerih državah deluje ?)\n\nBi tale model imel vse od tega ?\nhttp://www.mimovrste.com/artikel/3180001720/prenosni-navigacijski-sistem-garmin-nuvi-2595lt#tech\n\n- Katere mape naj vzamem (iGo, Garmin, XY), da bodo čimbolje pokrile Slovenijo/Hrvasko, in da jih bom lahko \"prijateljsko\" zastonj updatal tudi v bodoče ?\n\n- če se odločim namesto namenske GPS naprave kupit kar malo boljši GSM (predvidevam da naj bo android, da imam večji manevrski prostor pri posodobitvah map?),\nkaterega od GSMov mi priporočate, da bi imel zgornje funkcije (Bluetooth seveda ne, a traffic pa imajo ?), ter koliko bi to stalo ?\n\nHvala za informacije.",
    "author": "PujsaPepa",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GPS naprava za v avto: BT, traffic, in se kaj ?",
    "content": "Seveda imajo vsake oči svojega malarja, ampak (spet se ponavljam) nabavi Wayteq x 960 BT za 90 EUR, dokupi še TMC antenco za 30 EUR in imaš vse, kar si si zaželel. Omenjna napravica deluje na Windows osnovi, kar omogoča nalaganje različnih programov za kartografijo. Če pa želiš kaj novejšega, vzemi Xtab 50, ki pa žal nima BT, ima pa WIFi.\n\nMoje mnenje je, da ne boš fulal/a. Sam imam X990 in XTAB 50 z IGO Primo, oba sta odlična in delujeta brezhibno, na mobilcu Samsung ACE pa imam prav tako IGO z najnovejšo kartografijo, tako da se ni za bat, da bi se jke izgubil.\n\nUporabi linke www. mojatrgovinica.si ali pa www. WayteQ.si pa se še sam/a prepričaj. Mislim da bodo tudi ostali na forumih potrdili moje navedbe, na tebi pa je da se odločiš. Če navigacijo veliko uporabljaš, vzemi posamezen kos (večji ekran, boljša preglednost, FTR dodatki, ...), če pa si le občasni uporabnik, ti bi lahko zadostovala navigacija že na telefonu.\n\nSam sicer nisem pretirano navdušen nad Garminom (se opravičujem vsem njegovim uporabnikom, še posebno pa Popotniku) čeprav je to zelo dobra in kvalitetna navigacija, malo več dela je z nalaganjem kart, saj je naprava sorazmerno dobro softwersko zaščitena, vendar se tudi pri nas najdejo zanesenjaki, katerim ni žal časa in vloženega truda (hvala Popotnik), da postane ša tako zakomlicirana naprava prijazna za nas navadne smrtnike.\n\n\nKot sem napisal, vse je na tebi, z WayteQom pa res ne boš veliko zgrešil/a, saj nudi veliko muzike za ugodno ceno.\n\nLep pozdrav\n\nPS Morda še majhen namig. Posurfaj po tem forumu, pa boš sigurno dobil/a vse odgovore na zastavljena vprašanja.",
    "author": "heckler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GPS naprava za v avto: BT, traffic, in se kaj ?",
    "content": "Hvala ti za idejo. Sem popoln začetnik. Sem brskal po mnenjih na (pod)forumih, ampak mi izgleda manjka še nekaj informacij,\nda bi znal vse stavke pravilno razumeti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n In tudi ne vem katere informaciej so še relevantne, katere pa so že prestare.\nZato tebe (in druge) naprošam še za nekaj odgovorov, da bi znal razumeti celotno GPS sceno.\n\n1.)ali se informacije iz promet.si/slovenski AMZS/Val202 prikazujejo na GPS napravah in kakšno oznako (funkcijo) morajo imeti modeli GPS naprav, da bi ta stvar delovala. Deluje to tudi na Hrvaškem ? v Avstriji in Nemčiji ne dvomim da deluje. Se motim ? kaj pa Italija ?\n1b) a to je TMC antenca ? in deluje uspešno v Sloveinij ali za vsak slušaj vseeno poslušate radio/posrfate na www.promet.si ?\n1c) je držalo in ovir ki ga dobiš za poleg (v 90€) že primerno za avto, ali moraš kupit še tole --  http://www.wayteq.si/trgovina/sl/navigacija-gps-dodatki/26-wayteq-nosilec.html \n1d) ti na mobilcu (iGO) tudi deluje traffic ?\n\n2.) Je BlueTooth povezava z GSM in zvočnik v Waytequ dovolj dober, da se da pogovarjat ?\n\n3.) Kje naj začnem raziskovanje, kako spravit GPS software na Wayteq960 ? katerega mi priporocate ? kateri vse sploh obstajajo : iGo, Sygic, AdriaRoute,...\n3b) Je kateri od teh primeren tudi za kolesarjenje (tudi kakšna stranska cesta) ?\n3c) v čem je iGO Primo boljši kot iGo ?\n\n4) Če bi želel na GPS napravci zavrtet celo kak filmček .avi bi bilo že preveč ? oz. kako napravo moram gledat ? .mp3-je pa verjetno že vse podpirajo, kajne ?\n4b) Ali tisti video programcek, ki ga vidim na predstavitvenem videu, že omogoča .avije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ? A Word, Excel, Ebook in vse tisto je slučajno že takoj pri nakupu poleg (ker gre za Windows CE), ali si sam naložiš gor ? Kje naj iščem programje za WinCE ? partis ?\n\n5) Je treba pri Androidih (mobilcih) imet 4.0 ali 3.x, ali GPSiranje dovolj dobro deluje tudi na 2.2 ali 2.3 ? \n5b) Se je pri GPS napravi bolje odlocit za TAB izvedenke ki imajo Androida, in počasi pozabit na WinCE ? ali je zaradi nekaterih stvari, ki delejejo le na WinCE vseeno zdržati z WinCE  ? katere so te stvar poleg BT povezave s telefonom ?\n5c) Je a sceni še kak drug aktualen OS na sodobnih napravah ?\n\n6.) V čem je \"finta\" WiFija na GPS napravah ? za lažjo povezavo s PCjem ? srfanje v gostilnah ?\n6b) ALi Wayteq tablice (70tab) omogočajo kaj manj kot Wayteq GPS naprava (50tab) ? ali je razlika le v velikosti 5\", 7\", 10\" ? omogočajo androidi na 7\" in 10\" kaj več kot 50tab ?",
    "author": "PujsaPepa",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GPS naprava za v avto: BT, traffic, in se kaj ?",
    "content": "uff...naj ti bo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nti bom odpisal samo v kontekstu za iGO navigacije, mnenje o garminu ti bodo dali drugi.\n\n1. Prometne informacije oziroma TMC je storitev, ki v Sloveniji že nekaj let deluje, vendar, če rabiš izključno za slovenijo, potem je to stran vržen denar, saj je v naši deželici TMC oz ažuriranje prometnih informacij velik FAIL!\n1b) Za sprejem TMC informacij sta opciji:\n- na wince napravah (recimo Wayteq X960) za iGO Primo potrebujemo TMC Anteno, ter dodatne licence za iGO (to za pirata ni težava)\n- na Android verziji Primo navigacije ( na Wayteq xTAB 50 GPS ali telefonih ) se TMC informacije na napravo ažurirajo preko wi-fi povezave preko uradnega strežnika naviextras.com (kvaliteta oz podatki so seveda spet po večini outdatani oz neuporabni). TMC antene ne potrebujemo.\n1c)Kaj dobiš v paketu, ko kupiš Wayteq proizvod, ne bom našteval, vse je napisano pri vsakem izdelku, zato tukaj lenobe ne bom podpiral\n1d) že opisano v točki 1b\n\n2. Po mojih izkušnjah DA!\n\n3. Prosiš koga iz tega foruma (ki ima dovolj lastnih izkušenj in volje za uslugo), da ti pošlje vse potrebno na ZS. Kaj vse se da naložiti na WayteQ naprave, imaš lepo opisano in orisano v WayteQ temi.\n3b) Če voziš po cesti, potem DA, vendar je pogoj dobra avtonomija baterije, kar pa na mašinah kjer se Primo poganja, ni ravno vrlina, saj primo potrebuje ogromno sistemskega \"goriva\"\n3c) Beri iGO Wiki temo, kjer boš izvedel marsikaj!\n\n4. filmički klasičnih DivX velikosti na Wayteqih (razen xTAB 50GPS androidu) ne delujejo gladko saj je resolucija previsoka, posledično se filmček zatika. Poterebna je konverzija v nižjo resolucijo.\n4b) Razno programje za wince je kar težko dobiti, sploh če gre za licencirane zadeve za office uporabo. Tega ne pričakuj na Partisu ali podobnih torrent straneh..To je v prvi vrsti navigacija in ne multifunkcijski računalnik, to se je potrebno zavedat. Mp3 seveda deluje brez problemov.\n\n5. Načeloma Primo deluje na večini vseh resolucijah in Android verzijah, težave so lahko le pri telefonih na custom romih in na Jelly bean Android verziji. Tudi za določene (visoke) resolucije primo ni optimiziran in so še vedno težave.\nDobra in kvalitetna GPS naprava ki temelji na Androidu je kot že rečeno WayteQ xTAB 50 GPS\n5b) Prednost trenutno v koirst Wince verziji Prima je v TMC informacijah, saj deluje preko TMC antene, kar pomeni, da konstantno deluje v real time načinu, dočim Android za te informacije potrebuje wi-fi dostop, kar pa v avtomobilu na poti ni mogoče, zato so eventuelno potrebni postanki v free wi-fi zonah. Primo na androidih na telefonu pa lahko seveda dostopajo in prejemajo TMC informacije tudi preko podatkovne povezave mobilnega omrežja, kjer pač wi-fija ni na voljo. O tovrstnih stroških nimam blage veze..sigurno pa se nabere nekaj podatkov, ki pa vam jih bo vaš mobilni operater seveda zaračunal.\n\n6. Wi-fi je itak samo na WayteQ xTAB 50 in mobilnikih. Mislim, da na vprašanje zakaj se wi-fi uporablja, tole ni forum, na katerem bi iskal odgovore na tovrstna vprašanja. En predlog imaš recimo napisan zgoraj v točki 1b",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "GPS naprava za v avto: BT, traffic, in se kaj ?",
    "content": "Zanimivo. Ne vzemi tega osebno, ampak menim, da imaš prevelik apetit, saj toliko stvari, ki jih ti želiš od navigacijske naprave ne ponuja skoraj noben ponudnik naprav. Na vse ti je odgovoril že Janch, ki je mimogrede \"starosta\" te scene in ni vprašanja, na katerega on nima odgovora, zato mu lahko verjameš na besedo, ampak bom vseeno podal še svoje mnenje.\n\nSam navigacijo uporabljam takorekoč profesionalno (občasno, enkrat do dvakrat na mesec po celotni evropi) pa TMC-ja praktično ne uporabljam. Ne rečem, da ni uporaben, vendar ko se cesta zabaše, že po Murfijevem pravilu obstaneš v koloni. TMC sicer deluje v  evropskih državah, tudi v SLO je nekaj časa, sedaj pa je sistem padel (providerji + licence  !'!) na hrvaškem pa lahko kar pozabiš na to.\nV paketu wayteqa je vse kar potrebuješ, tudi nosilec, ki je identičen tistemu katerega link navajaš. To so pač rezervni deli, saj veš, včasih kaj polomiš, čeprav moraš biti štor, da ti to uspe. BT je dovolj soliden in pogovor je v mejah normale, ne pričakuj pa HIFi kvalitete. V zakup moraš vzeti motnje (zvok motorja, piš vetra, ....), ampak še vedno je razumljivo, torej uporabno. \n\nko boš prisebi razčistil kaj želiš, boš na tam forumu od vseh uporabnikov deležen nesebične pomoči in znanja, še posebno pa od jancha (sorry ni reklama, ampak res je car), tako da je vse od nakupa dalje mala malica. kar se tiče prima, software je živa zadeva in vsaka novejši model je pač bolj izpopolnjen, bolj prijazen uporabniku ipd. če ga želiš uporabljati peš ali kolesu (nosilec za kolo !'?, dež) pač moraš vzeti v zakup predvsem baterijo (1,5 do 2 uri avtonimije).\nsam nisem na waytequ 990 vrtel filmov, sem pa probal na Xtab in tu gre. kar pa se tiče WiFi, v tujini in sedaj tudi pri nas, počivališča nudijo WiFi povezavo. pač se konektaš, pogledaš mail, net, .... ali pa se pri andoidu konektaš na TMC, ki je za tebe zelo pomemben. WiFi je pač uporaben, ni treba kurit svoj mobilni internet na telefonu. \nkot si že sam pravilno ugotovil, ostalo so tablice, Xtab 50 pa GPS naprava z tablico v malme.. Ostale tablice ti ne omogočajo navigacijo samo. Res pa je, da lahko na nekatere tablice priključiš zunanjo GPS anteno (kot na prenosnike) in pač dobiš GPS, vendar na na waytequ.\n\nOdločiti se boš moral sam kaj in zakaj to potrebuješ. ostalo, predvsem nesebično pomoč, pa dobiš tule. \n\nLep pozdrav",
    "author": "heckler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GPS naprava za v avto: BT, traffic, in se kaj ?",
    "content": "Ful vama hvala obema!!!\n\nMislim, da si kar zadel z \"WayteQ x960BT\" -- to je točno to kar potrebujem, tisto o filmih in Excelu sem se pač spomnil, ker\nsem videl video prezentacijo 950ke.\n\nKakšno mapo moram naložit, da imam na 960ki tudi hitrostne omejitve, da bi me sproti (vem, da ni čisto točno)\nopozarjala na kakšno omejitev, ki jo prepogosto spregledam ?\nČe sem prav razumel po raznih postih, je ena datoteka za same ceste/mapo, druga za omejitve, tretja datoteka spet za nekaj drugega, itn... koliko datotek je ponavadi treba naložit ? \nČe mi pošljeta link ali navodila na ZS: kako si iz nule uredim 960ko na čimboljšo navigacijo Slovenije, Italije, Avstrije in Hrvaske + omejitve + TMC bi bil zelo vesel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)\n\nA za na kolo rabim tole ? ali sta mislila kakšen drugačen pripomoček ?\nhttp://www.wayteq.si/trgovina/sl/navigacija-gps-dodatki/30-wayteq-okvir-nosilca.html\n\n+ dodatno baterijo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nhttp://www.wayteq.si/trgovina/sl/navigacija-gps-dodatki/42-wayteq-baterija.html\nki pa če prav vidim za Wayteq 960 (še) ne obstaja ?\n\n===\nČe pa bi se odločil, da bi celo zadevo peljal preko GSM mobilnika, nekega androida s čimvečjim zaslonom - kateri mobilnik bi mi vidva predlagala, in še to me zanima: \n- je kakovost in real-time GPS lokacija mobilnika (uporaba v avtu) sploh primerljiva z \"tapravimi\" GPS napravami kot je Wayteq960 (ki se hvali da dela na 64 kanalih) ?\n- In prav razumem, da za TMC ni šans da mi dela na mobilniku ? \n- A  omejitve hitrosti pa bodo delale na androidu ? (verjetno je odvisno od softwara za mape -- aja !!! katere vse sorte so zdaj še aktualne - da niso predzgodovisnke .. ker ko berem razne poste, ne vem kaj je že odpad, kaj pa prihodnost)\n- Prav razumem, da bo samo na najnovejsem androidu 4.1 (jelly bean) problem s temi GPS programi (ki še pač niso prekodirani zanj),\nna vseh ostalih 2.2 - 4.0 pa ni prav nobene razlike, za kater GSM mobinik se odločim verzijo androdidno ?\n\nbtw.: a Wayteq je madzarski ?\n\nHvala za informacije! (in kakšen ZS: post\n\nP.S.: proizvaja kdo GPS naprave s še večjim ekranom kot 5\" ?",
    "author": "PujsaPepa",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "GPS naprava za v avto: BT, traffic, in se kaj ?",
    "content": "1. Gre za sistem TMC, torej išči naprave z tem sprejemnikom. Pri zgoraj navedenih wayteqih je potrebno dokupiti sprejemnik, ki stane 35eur. Kako dela na wayteqih ti bodo povedali drugi, meni na Garminu deluje solidno, a še zdaleč ne tako popolno kot recimo v nemčiji (kjer imajo na voljo tudi precej bolj natančne informacije). Igo na mobilniku zna naložiti informacije preko mobilnega omrežja (interneta), kar nekaj stane (oziroma ti odžre nekaj zakupljene količine)\n\n2. Bodo povedali uporabniki. Meni na Garminu ne deluje v redu\n\n3. Pobrskaj po forumu, gotovo se kaj najde. Adriaroute je kakor vem samo za Garmine, od ostalih pa je Igo po mnenju večine najboljši (ni pa nujno da bo tudi tebi). Igo primo je novejša, bolj dodelana verzija, z več funcijami in enostavnejšo uporabo. Razlik je precej, meni je najbolj v oči padlo tole z prometnimi informacijami in 3 stavbe (sem pa imel prej res eno predpotopno izvedbo, tako da je lahko imal to tudi že navadni Igo (Myway al kaj je že)\n\n4. MP3-je predvajajo kakor vem vsi, če pa bi rad kaj več je pomoje bolje vzeti nekaj z Androidom, kjer je raznih programov mnogo mnogo več.\n\n5. 2,2 ali 2,3 je za GPS čisto ok, je pa fajn imet 4,0, saj ima precej stvari izboljšanih, ponavadi pa so tudi že same naprave, ki imajo nameščen 4,0 že zaradi sami strojnih zahtev boljše.\n\n6. Za namensko gps uporabo je pomoje wince čisto ok oziroma morda trenutno celo boljši, za \"igračkanje\" in podobno pa je prava zadeva Android. Z časom pa se zadeva vedno bolj nagiba v stran androida, saj stalno dobiva nove programe in funkcije. Je pa dražji in to ne malo (enkrat več, če gledamo wayteqa).\n\n7. Z wifijem spraviš navigatorja na net. Od tam lahko dobiš prometne informacije, vreme, mail itd..., je pa odvisno kako ima kateri to rešeno. Androidi imajo že samo same večnamenske narave naprave to bolj dodelano.\n\nEdit: vidim da ste me že vsi prehiteli. No, pa naj vseeno ostane kot \"drugo mnenje\".  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "GPS naprava za v avto: BT, traffic, in se kaj ?",
    "content": "No ja, si se ža malo umiril. Ko se boš odločil na vrsto naprave in jo boš nabavil, to sporoči in boš dobil vso potrebno pomoč, seveda pa boš moral vložiti tudi nekaj svojega dela, pa še strošek za  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, ko se vidimo. \nHitrostne omejitve lepo delujejo (jaz sem zadnjič v Velenju, ker nisem imel GPs na šipi, ki bi me opozoril na omejitev, plačal globo   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n tako pač je, sem se preveč navezal na škatlico), vse naprave so dovolj natančne, saj potrebuješ za določitev točke veliko manj satelitov, kot ti jih ponujajo naprave same (pač marketing). \nDa wayteq firma je Madžarska, globalizacija pa je prinesla svoje zato se naprave izdelujejo na vzhodu, vendar so kvalitetene, kar pa je najvažnejše, ponujajo ti 2 leti garancije, sam servis pa je zelo odziven in uslužen. \nGPS z večjo diagonalo kot 5\" obstajajo, najdeš jih lahko na Bolhi pri različnih ponudnikih, vendar ima veliko njih WIN CE 5.0 software, slabši spominski del, ... tako da je, vsaj pri kolegu je bilo tako, preračunavanje poti sorazmerno počasno (XTAb 50 takorekoč v največ 2 do 3 sekundah), kar ti lahko v kakšnih križiščih v mestih zagreni življenje. \nče pa želiš še večji monitor, vzemi tablico z GPS, cena pa tam od 220 do 600 EUR (ena od ponudb http://www.bolha.com/tablicni-racunalniki-ostalo/tablicni-racunalnik-10-2-oglas1281046229), ali pa naroči z vzhoda, so cene tam ugodne (prišteješ še carino in poštnino, kar dvigne ceno, težava pa je garancija).\n\nLep pozdrav",
    "author": "heckler",
    "author_level": "Pripravnik"
  }
]