[
  {
    "ctx": "reforme v Franciji vs. Sloveniji",
    "content": "Tole kroži po mailu: \n\n\" Koliko časa je Holland predsednik Francije? Dobra dva meseca. Tako dolgo,ja, da o Franciji Evropski in Slovenski mediji sploh ne poročajo več. Tudi Janševa vlada omenja zgolj še Merklovo, pa čeprav ji je tudi v Nemčiji padlo zaupanje na zgolj 33%. Naši še vedno govorijo o Grčiji in Španiji, Francija in Islandija sta TABU!\nHolland pa je v 2 mesecih naredil:\n100% je ukinil vsa protokolarna vozila , jih dal na licitacijo, izkupiček pa namenil za izgradnjo infrastrukture večjih, do zdaj neurejenih predmestij. Objavil je dokument, ki vsebuje 12 alinej, kjer vsem državnim podjetjem ukinja službena vozila. Holland je prepričan, da si vsak poslovnež, ki letno zasluži 600.000€ ali več, brez težav lahko sam kupi avto. Če tega ne naredi je škrt, nesposoben ali pokvarjen in takih ljudi državna podjetja ne potrebujejo. Pozor. S tem je prihranil 345 milijonov €, ki jih bo do 15.avgusta letos investiral v nove raziskovalne inštitute sodobnih tehnologij in, spet POZOR, zaposlil 2560 mladih nezaposlenih razvojnih znanstvenih raziskovalcev. A si predstavljate Vizjaka, da bi se moral peljati s svojim avtom? Si predstavljate Janševe in Pahorjeve kadre, da izgubijo službene limuzine? Ali da bi vlada kakšno spodbudo zaposlovanju mladih, izobraženih?\nDa je zavrnil vpis fiskalnega pravila v ustavo je edino znano širši javnosti, ker je to pač neumno, je pa za 75% zvišal, z urgentnim predsedniškim dekretom, davek vsem družinam, ne osebam, katerih neto prihodek letno presega 5 milijonov €. S tem denarjem, ne da bi se dotaknil državnega proračuna, je LETOS zaposlil 59.870 brezposelnih izobraženih kadrov, od tega s 1. julijem 6900 in 1. septembrom še 12.500 učiteljev in profesorjev v državnih izobraževalnih ustanovah.\nPa spet POZOR!. Cerkvi je ukinil podporo v višini 2,3 milijarde €!!!, s katerimi je RKC financirala privatne liceje in šole, s tem denarjem pa bo izgradil 4500 otroških vrtcev in 3600 Osnovnih šol, ne zasebnih!!!! Žiga Turk bi mu najraje zalepil usta in ga razrešil! Ljudomila pa se križa in prosi boga, da se kaj takega ne bi zgodilo pri nas!\nUvedel je davčne olajšave na področju &#187;bonus kulture&#171;, na primer knjižnic, tisti pa, ki bi zaposlili najmanj dva nezaposlena diplomirana profila, pa bi bili davka celo oproščeni. Žiga Turk je že ves prepoten!\nUkinil je vladne in državne časopise /ala Demokracija, Reporter/, revije, fundacije in časopisne hiše. Nadomestil jih je z društvi oziroma zadrugami, ki bodo spodbujale razvoj podjetništva z večjo dodano vrednostjo. Černač se je že skril v Postojnsko jamo!\nBankam, ki omogočajo razvoj domačega gospodarstva bo dal olajšave, bankam, ki se ukvarjajo samo s transakcijami denarja pa bo povišal dajatve. Šušteršič, dobro jutro, vam zveni zelo futuristično? Kar ugasnite računalnik, po kosilu ni pametno brati česa takega, lahko bruhate!\nZnižal je plače vsem vladnim uradnikom za 25%, parlamentarcem za 33%, ostalim državnim vodilnim zaposlenim, ki zaslužijo več kot 800.000€ letno pa za 40%!! S 4 milijardami prihranka bo financiral socialno kategorijo. Matere samohranilke bodo tako imele za prvih pet let starosti otroka ugodnosti, ostale, z nekoliko starejšimi otroki pa 3 leta. Dobivale bi redni zajamčeni dohodek, ki pa ni 500€, kot pri nas.\nVse zgoraj našteto se ni dotaknilo niti z 1 centom državnega proračuna!!!\nŠokantni podatki, ki se jih boji cela Evropa, Janša pa si že nekaj časa z veliko rjuho briše mokro plešo. In rezultati: inflacija se ne povečuje, produktivnost in konkurenčnost pa se je prvič po treh letih začela zviševati.\nZdaj se sprašujem, ima kdo med poslanci Peterletova kokošja produkta, da to prebere v parlamentu, je kdo, ki si upa sprožiti enake postopke v totalno obubožani Sloveniji, kjer vsi vladni ukrepi vodijo v neizbežen propad dežele? V dveh mesecih je Holland naredil za Francijo, kar naše vlade nikoli ne bodo, ker nočejo. Pri nas vodi politika v neizbežno podrejenost Slovenije tujim državam in res je čas, da ljudje glasno pokažemo, kam sodi naša politika. BOŽO ŽABJEK\"\n\nJanez Janša pozivam te, da odpraviš privilegije ministrom in njihovim sodelavcem, prihranek, ki bo od tega nastal pa nameniš socialno ogroženim družinam. Prosim, da takoj ukineš lobiste na področju založništva, ker se naši slovenski otroci lahko učijo iz enotnega učbenika enako kvalitetno kot iz 15. različic, tako boš odpravil dodatne stroške staršem, saj bodo šole lahko učbenike izposojale iz šolskega sklada. Ostali predlogi so zgoraj ali pa ti jih bodo dopisali drugi alteristi.\n\nmajč",
    "author": "CebelicaMaja",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "reforme v Franciji vs. Sloveniji",
    "content": "Že bilo.\nZadeva je zavajanje",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "reforme v Franciji vs. Sloveniji",
    "content": "Ne tega kazat ker te lahko zaprejo",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "reforme v Franciji vs. Sloveniji",
    "content": "Mogoče pa se kakšno stvar lahko upošteva.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nO znižanju plač predsedniku in ministrom za 30% dejansko razpravljajo. Prav tako o znižanju davkov na gorivo. Ter o neobdavčenem stanovanjskem varčevanju.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "reforme v Franciji vs. Sloveniji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jest5 pravi:\n Že bilo.\nZadeva je zavajanje\n\t\t\n\t\tKlikni za razširitev\n\t\nIn kaj od napisanega, ne bi tudi v resnici delovalo?",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "reforme v Franciji vs. Sloveniji",
    "content": "Pri nas so plače funkcionarjem že znižali.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "reforme v Franciji vs. Sloveniji",
    "content": "Mene pa firbec matra, kako lahko predsednik države al pa recimo vlade, ker v Franciji ma predsednik države mal drugačna pooblastila, ukinja cajtnge?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNo, pr nas Türk itak ne more nič, me pa zanima kako bi zgledal če bi Janša ukinil recimo Mladino?\nPustmo zdej ob strani to, da itak ne more, ampak vseeno...",
    "author": "Fonzl",
    "author_level": "Guru"
  },
  {
    "ctx": "reforme v Franciji vs. Sloveniji",
    "content": "Poleg tega iz zgornjega izhaja, da povprečen vrtec/šola v Franciji stane ca. 284k€\n\nKdo je Božo Žabjek? Sosed od Sare Por?",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "reforme v Franciji vs. Sloveniji",
    "content": "Po mojem sta si še bližje. Krvno sorodstvo.\nDva od trojčkov, tretji je pa mojem tisti, ki je pisal o argentinskih menihih.\n\nKako pa do takih deformacij pride pa rajš nočm vedet.",
    "author": "Fonzl",
    "author_level": "Guru"
  },
  {
    "ctx": "reforme v Franciji vs. Sloveniji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Edini znani ukrep, takoj po inavguraciji francoskega predsednika in imenovanju nove vlade, je znižanje plač ministrov, premierja in predsednika za 30 odstotkov. Bilo bi radikalno, če ne bi šlo za plačo, ki si jo je Hollandov predhodnik Nicolas Sarkozy štiri leta prej zvišal za 170 odstotkov. Hollandova plača je še vedno odlična (približno 15.000 evrov, tolikšna kot pri britanskem kolegu, nemška kanclerka ima nekoliko nižjo, predsednik španske vlade pa več kot dvakrat nižjo\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n klik\n\n\nEdit, popravljeno",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "reforme v Franciji vs. Sloveniji",
    "content": "Zakaj si odrezal tam ko piše, da ma Merklova nižjo???",
    "author": "Fonzl",
    "author_level": "Guru"
  },
  {
    "ctx": "reforme v Franciji vs. Sloveniji",
    "content": "Smešno nizke plače za tako odgovornost.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "reforme v Franciji vs. Sloveniji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik erikson pravi:\n Smešno nizke plače za tako odgovornost.\n\t\t\n\t\tKlikni za razširitev\n\t\nKakšno odgovornost?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPolitiki bi morali (pač ocena glede na moje dolgoletne izkušnje z raznoraznimi politiki) delati zastonj, v dobrobit naroda. Na koncu mandata bi volilno telo odločilo, ali jim za \"delo\" pripada kakšna nagrada, ali ne. Do takrat bi svoj angažma v politiki pač financirali iz lastnih prihrankov.",
    "author": "Abraham",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "reforme v Franciji vs. Sloveniji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik capl pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jest5 pravi:\n Že bilo.\nZadeva je zavajanje\n\t\t\n\t\tKlikni za razširitev\n\t\nIn kaj od napisanega, ne bi tudi v resnici delovalo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDanes bi poslušal radio okoli 14.00 (poročila)... povzetek: predsednik ni naredil še nič, veliko govori nič ne naredi.\nSedaj se pričakuje, da bo PV prisilil v znižanje cen bencina (ena od predvolilnih obljub), pri čemer bo s tem še povečal Francoski primanjkljaj.\n\nNi vse zlato, za kar cigan reče, da se sveti.",
    "author": "Ganesh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "reforme v Franciji vs. Sloveniji",
    "content": "Šele takrat bi imeli populizme in demagogijo...",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "reforme v Franciji vs. Sloveniji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stein pravi:\n Šele takrat bi imeli populizme in demagogijo...\n\t\t\n\t\tKlikni za razširitev\n\t\nNe verjamem, da je možno še več, kot je je že...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Abraham",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "reforme v Franciji vs. Sloveniji",
    "content": "Tako kot Zoki svojo plačo veže na oceno / zadovoljstvo prebivalcev?",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "reforme v Franciji vs. Sloveniji",
    "content": "Ne bi vedel, kako imate žabce to uštimano.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Abraham",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "reforme v Franciji vs. Sloveniji",
    "content": "Upam, da normalno misleč Slovenec ne verjame takim mailom. To bi namreč pomenilo, da je v Franciji nastopila diktatura. Vsepovsod v EU so pogajanja s sindikalnimi partnerji za višino plače in pogoje dela. Za vsako tako stvar so zadaj pogodbe, ki se jih ne da spremeniti iz danes na jutri. itd...\nAmpak vem, da pričakujem preveč. Obstaja veliko ljudi kot je CebelicaMaja, zato pa zmeraj laufajo nigerijske prevare in piramidne sheme.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "reforme v Franciji vs. Sloveniji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik erikson pravi:\n Tako kot Zoki svojo plačo veže na oceno / zadovoljstvo prebivalcev?\n\t\t\n\t\tKlikni za razširitev\n\t\nCe ze pises o tem potem napisi da ima svoje prihodke vezane na KLM, ki je povezan z Electo, ki je lastnica zemljisc katerim je ta isti zoki pomagal, da so postala vredna mnogo vec. In da posredno bo sel denar v njegov zep, saj ves asignacijske pogodbe in podobno.\n\nTko da tole s placo, ki ti jo dolocijo ljudje je taka zalitev volilcev kot virantovo polovicno vracanje nadomestila",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "reforme v Franciji vs. Sloveniji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alkoholik pravi:ammm a ni par-nepar posledica svetovne naftne krize? ta sistem so tudi še kje drugje prakticiral...\n\t\t\n\t\tKlikni za razširitev\n\t\nNaftna kriza leta 1982? Katera? Napad na Kuvajt je bil pozneje, kriza 1973 pa je že minila. Iranska revolucija in iraško - iranska vojna?\nKako to, da je pri nas ob močni kemijski industriji ni bilo pralnega praška, v Avstriji pa je bil? Mislim, da je takrat preprosto že zvijalo Sovjetsko zvezo (kar je privedlo v njen razpad) in klirinški trg ni dobavljal dovolj sestavin, barabe na zahodu pa so hotele imeti dolarje$ za svoje blago.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "reforme v Franciji vs. Sloveniji",
    "content": "Kaj se je zgodilo s to svetlo zvezdo?\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nFrancoski predsednik Francois Hollande se v zadnjih dneh sooča s številnimi slabimi novicami. Zadnja so rezultati javnomnenjske raziskave, ki jo je objavil francoski Figaro Magazine, ki kažejo, da francoskega predsednika podpira zgolj 13 odstotkov vprašanih. Tako nizke podpore v javnomnenjski raziskavi ni imel še noben francoski predsednik.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKje je zdaj Božo Žabjek?",
    "author": "BuDi",
    "author_level": "Guru"
  }
]