[
  {
    "ctx": "Samsung Galaxy W slab sprejem signala GPS in WIFI",
    "content": "Pri mobitelu sem v akciji kupil pred 14 dnevi samsung galaxy w (wonder). Telefona nisem posodabljal in spreminjal nobenih nastavitev, vse nastavitve so iste, izklopil sem le gprs prenos podatkov. Firmware je isti.\n\nOpazil sem, da že od začetka nenormalno dolgo išče GPS satelite in signal, ko jih po 5-10 minutah končno najde se signal večkrat izgubi. Lokacijo pokaže pravo, navigacije še nisem preizkusil. WIFI vleče zadovoljivo vendar samo v neposredni bližini routerja. Ostale funkcije delajo tekoče, telefon je hiter. Baterija zdrži 2-3 dni zmerne uporabe in če so programi v ozadju ugasnjeni. Kvaliteta zvoka in ekrana je zadovoljiva. Sprejem gsm signala (govora) je zadovoljiv.\n\nMoti me slab sprejem GPS in WIFI še posebej GPS. Prejšnja Nokia N79 je v stanovanju našla gps signal v največ 10 sekundah in se nikoli ni prekinil. Samsung ima težave pri iskanju signala GPS celo na prostem zunaj. Tudi WIFI signal je nokia še ulovila na terasi medtem ko, ga samsung galaxy w na terasi ne ulovi več. Telefon imam v silikonskem ohišju vendar ni razlike z ali brez ohišja, saj je sprejem vedno slab. \n\nKaj je narobe?\nNaj nesem na servis?\nNaj nadgradim firmware? Kako? Katera verzija firmware? Garancija ostane?\nAli imajo ti modeli še kakšno pomanjklivost in kako jo odpraviti?\n\nGledam malo po netu in ugotavljam da ima več samsungov (tudi galaxy s 1 in 2) podobne težave. Rešitev naj bi bila nadgradnja firmware. Zanima me če ste že naleteli na podoben problem in kako ste ga rešili? Samsung kot trenutna vodilna firma pri prodaji pametnih telefonov si nebi smela privoščiti, da daje na trg slabše telefone, kot je moja prejšnja 3 leta stara nokia N79.",
    "author": "slr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung Galaxy W slab sprejem signala GPS in WIFI",
    "content": "Kako pa si ga lahko kupil, če ni več v prodaji?\n\nhttp://www.mobitel.si/telefoni-in-naprave/aparati.aspx?aid=1758&pu=0",
    "author": "zakajaltersuxu",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Galaxy W slab sprejem signala GPS in WIFI",
    "content": "V začetku avgusta so bili še zadnji kosi. Bli je znižan iz 209,00 eur na 149,00 eur v splošni akciji. Sem brez pomisleka vzel.\n\nIma kdo kakšen nasvet na moja vprašanja zgoraj???",
    "author": "slr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung Galaxy W slab sprejem signala GPS in WIFI",
    "content": "a ben jst sem ga danes vzel v italiji za 249 eur. Bomo vidli kako je s signalom. Če povem po pravici nimam sedaj časa z njim se prckat.",
    "author": "zakajaltersuxu",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Galaxy W slab sprejem signala GPS in WIFI",
    "content": "tudi jaz sem opazil, rabi galaxy W precej časa, da najde GPS signal. pri nokii E75 je trajalo nekaj sekund, pri galaxy W pa od nekaj sekund do nekaj minut, sploh če sem v zaprtih prostorih ali avtu. ko enkrat najde signal, ga ne izgubi več (sportstracker, navigacija, ..)\nza WIFI pa težko rečem, po stanovanju mi lovi dobro, zunaj na vrtu pa ne, ker imam na routerju omejeno moč, tako da tudi na prenosniku ali prej na nokii ni lovilo. mi pa recimo v službi lovi WIFI signal iz hiše čez cesto, oddaljene kakih 20m.",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung Galaxy W slab sprejem signala GPS in WIFI",
    "content": "Kateri firmware imate? Ali ste ostali kej nadgrajevali, spreminjali firmware in ostale nastavitve?",
    "author": "slr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung Galaxy W slab sprejem signala GPS in WIFI",
    "content": "Android in mid range telefon... Sej če pogledaš samo kies, vidiš, kolko samsungu pomeni kvaliteta. Bolj malo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Predvsem jih zanima kvantiteta in to ni dobro na dolgi rok.\n\nNa http://samfirmware.com/ je zelo malo romov za tvoj telefon. Naprimer sploh ni open europe, slovenia, germany itd... tako , da je že tu problem najt ok rom.Pa tazadnja verzija je 2.3.6. Preveri, kaj imaš na svojem galaxyju.V settings - about?  (vizitka)",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Samsung Galaxy W slab sprejem signala GPS in WIFI",
    "content": "Telefon sem kupil za znako (njen prvi pametni telefon), tko da kaj veliko info o kakih težavah nimam.\nOčitno imajo res težave z gps-om, ker to sem pa tudi sam opazil na njemu. Res, da sem samo 2x probal in počakal par sekund, pa sem mislil, eh ok je tak dan in men se ne ljubi, pa sem potem pustil pri miru.\n\nGlede gps signala na SGS 2, pa imam ravno od tega vikenda super izkušnje.\n\n\nGlede posodbitve pa sem se tukaj razpisal (glej zgornji post)\nhttp://slo-android.si/forum/viewtopic.php?f=163&t=5530&start=25",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]