[
  {
    "ctx": "Poraba plina v zunanji jeklenki?",
    "content": "Pozdravljeni. Ker sem pred kratkim kupil hišo, ki ima ogrevanje urejeno na plin (v jeklenki/rezervarju) in plačujem po porabi, me zanima nekaj stvari.\n\nPlin mi oskrbuje plinarna Maribor. Peč je pač neka pretočna od Junkers (bolj stara) in bojim se, da bo pozimi poraba zelo visoka. Na spletu sem videl, da je v preteklih zimskih mesecih bila poraba tudi do 100m3 na mesec in zanima me, ali je to dosti ali normalno? Glede na cenik  plinarne Maribor bi to znašalo debelih 300 eur na mesec. Ali sem prav izračunal?\n\nKoliko kaj vi pokurite plina na mesec v zimskih mesecih?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poraba plina v zunanji jeklenki?",
    "content": "Ogrevanje na UNP (utekočinjen naftni plin) je najdražje - dražje od kurilnega olja; tako da...",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Poraba plina v zunanji jeklenki?",
    "content": "Kot rečeno..žal imaš izbran najdražj način ogrevanja. Žal nimam občutka kako je stanje glede porabe plina..a verjetno je odraz izoliranosti objekta. Torej sumim da bo treba poskrbeti za ustrezno energetsko sanacijo, potem pa dalje izbirati (na dolgi rok) ustreznejši nači ogrevanja.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Poraba plina v zunanji jeklenki?",
    "content": "sam imam peč beretto, tudi na unp. \nporaba za celih 12mesecev znaša prvo leto 525m3, drugo leto 505m3. toplo vodo tudi grejemo na to peč. v zimskih mesecih sploh zelo mrzlih kamot presežeš 100m3/mesec odvisno koliko kuriš in odvisno kako izolirana je hiša. sam imam naštimano za čez celo leto 23stopinj v dnevni (dnevna, kuhinja in jedilnica = en velik prostor) noč in dan. sam vsak mesec sporočam 50m3 in plačujem tudi čez poletje, da si pridem notri za čez zimo.  aja za toplo vodo za celi mesec porabim za cca. 10-12€ plina(2odrasla+2otroka)\ntudi sam sem z novo hišo dobil to ogrevanje. če bi sam izbiral bi izbral na pelete oz. biomaso, ampak ker ni viška denarja bo še tako ostalo. ko bo čas bomo menjali za kaj bolj pametnega.",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "Poraba plina v zunanji jeklenki?",
    "content": "300€ na mesec je za tako ogrevanje normalno pri normalno izolirani hiši in normalnih temperaturah v njej. Sem bil na ista, zdaj so nas priklopili na mestni plin (Lj), ceneovno bo, kolikor sem na hitro računal, v tahudih mesecih tam okoli 20-25% manj (mogoče celo 30, glede n razmeraj pri poletni porabi). Poleti take cenovne razlike ni, ker pri UNP plačaš le porabljen plin, pri mestnem pa še ene pavšale po dnevih, kar nanese v teh ,mesecih 1/3 računa ...",
    "author": "SJTV1",
    "author_level": "eV12"
  }
]