[
  {
    "ctx": "Korzika 2012 (moto izlet)",
    "content": "O Korziki so sicer že druge obsežne teme, jaz pa bi kljub temu predstavil še pogled tega lepega sredozemskega otok iz motorja. \n\nČasa sem imel en teden, zato je bilo potrebno izlet solidno splanirati in dnevne ture, ki jih bom predstavil, zajemajo \"vse\", da obiskovalec otok začuti in spozna njegove raznolikosti.\n\nNa izlet sem se odpravil sam, kameradi so bili zasedeni, za boljšo polovico pa bi bilo itak prenaporno. Sicer pa sem ugovotil, da mi samostojno motoriranje zelo ustreza, saj nisem na nikogar vezan.\n\n1. dan (Maribor-Livorno) 718km\n\n\n\t\n\n\n\nDoma sem se solidno pripravil, vzel sem opremo za šotorenje, ki je služila že prejšnjo sezono. Vremenska napoved za cel teden je bila izjemna.\n\n\t\n\n\n\nVožnja po naši avtocesti brez posebnosti, peljal sem se čez Novo Gorico, ker je do Benetk 3km bližje, pa cestnine ni en del, ker Italijani še obnavljajo avtocesto. Do Benetke sem vozil slabe 4 ure, z dvema kratkima postankoma. Nato sta sledili še 2 uri vožnje bo Bologne, vročina pa je postajala vedno bolj neznosna, okoli 40 stopinj tisti dan. Cestnina do Bologne mislim da je bila 22 EUR.\n\nZa Bologno sem krenil v hribe, vzporedno z avtocesto, kjer je bilo bolj znosno, cesta praktično prazna.\n\nDva prelaza, kjer se zbirajo lokalni motoristi, prelaz Raticosa (968m) in del Giogo (882m). Nato spust proti Firencam (vidi se tudi drikališče Mugello) in nazaj na hitro cesto polno tovornjakov in prometa. Bencin je opasno drag v Italiji, skoraj 2 EUR.\n\n\t\n\n\n\nV Livorno sem prispel malo pred 18.00 uro, ogled Pise sem izpustil, ker sem stolp v preteklosti že videl. Trajekt iz Livorna proti Korziki je odplul ob 21.00 ter prispel na Korziko ob 7.30, skratka nočna plovba. V sezoni pluje trajekt tudi ponoči, kar se je izkazalo za idealno rešitev, saj potuješ podnevi, ponoči pa počivaš in tako ni potrebno v Livornu iskati prenočitve ali pa potovati ob nemogočih jutranjih urah.\nPlul sem z http://www.corsica-ferries.co.uk/ , cena povratne karte je bila okoli 110,00 EUR, če bi rezerviral prej, je bila še za 94, zadnji dan pa celo 140,00 EUR, govorim seveda o najcenejši \"jack pot\" varianti.\n\nPole position v Livornu, za motorna kolesa je posebna špura.\n\n\t\n\n\n\nNa ladji sem hitro našel solidno namestitev. Ni bilo pretirane gneče.\n\n\t\n\n\n\n2. dan (Bastia-Solenzara) 254km\n\n\n\t\n\n\n\nPriplutje v Bastio in nervozni Italijan na GSki. Odločil sem se, da ne krenem po vzhodni obali na jug, ker ni nič posebnega iz vidika vožnje, ampak da krenem nekako po sredini otoka proti jugu.\n\n\t\n\n\n\nPo dokaj prazni cesti vožnja skozi mestece Corte v kanjon Restonica.\n\n\t\n\n\n\nRestonico sem tudi posnel.\n\n\t\n\t\t\n\t\n\nCorte in vožnja proti prelaz Col de Sorba (cesto obnavljajo, bo zelo lepo).\n\n\t\n\n\n\nSlap Molina ob poti, primere za osvežitev, tu sem prvič naletel na slo vozilo.\n\n\t\n\n\n\nOb poti srečaš zanimivo ekipo domačinov, pujseki so prava znamenitost otoka.\n\n\t\n\t\t\n\t\n\n\t\n\t\t\n\t\n\nCol de Bavella, kjer se je gnetlo turistov, ki so hoteli videti kipec.\n\n\t\n\n\n\nZa prvo nočitev na Korziki sem izbral kamp U Rosumarinu http://www.urosumarinu.fr/english/camping-rosumarinu.php ob reki Solenzari, dobil sem zadnje prosto mesto. Kamp je privat, manjši, vendar urejen in kar je največji plus, ima \"svoje\" kopališče v reki. Ni bilo nobene dileme. Zraven je še restavracija ter adrenalinski park. Kopal sem se celo popoldne.\n\n\t\n\n\n\nLokalno pivo in pica na ultra tankem testu. Cene zmerne, pivo okoli 3 EUR, pica okoli 10.\n\n\t\n\n\n\n3. dan (Solenzara-Porto) 280km\n\n\n\t\n\n\n\nPo vzhodni obali proti Bonifaciu, ki ga ni potrebno posebej omenjati, no tu je že bilo več prometa.\n\n\t\n\n\n\nMalo sem tudi posnel.\n\n\t\n\t\t\n\t\n\n\t\n\t\t\n\t\n\nNato je sledila vožnja mimo Sartene, Propriano, Ajaccio v smeri Porta po cesti D81, ki je nekako tipična korziška, ožja, polna ovinkov, vklesana v steno. Krasne peščene plaže v bližini kraja Cargese. Voda na Korziki ni problem, je ob cestah veliko izvirov. Na ta način v vročini lahko kar nekaj prihraniš.\n\n\t\n\n\n\nPosnetek ceste D81 in znamenitosti Calanques (formacije iz skal).\n\n\t\n\t\t\n\t\n\n\t\n\t\t\n\t\n\nPrihod v mesto Porto, slikovito mestece, s stolpom in lepo plažo. Kampiral sem v kampu Municipal http://www.campingmunicipal-otaporto.fr/ , nakar sem celotno popoldne preživel na plaži in v morju. Kamp je bil precej prazen.\n\n\t\n\n\n\nPlaža in izgled obroka (pica calzone), ki je stal okoli 13 eur. Sicer pa lepo, mirno mesto, kamp ne preveč urejen, vendar ni edini. \n\n\t\n\n\n\n4. dan (Porto-Asco) 244km\n\n\n\t\n\n\n\nTa dan sem rahlo spremenil plan in namesto, da bi iz Porta krenil v notranjos proti prelazu Vergio, sem se raje odločil za vožnjo ob obali po cesti D81 ter proti dolini reke Asco v notranjosti, kjer bom poiskal kamp.\n\nPot je vodila mimo kanjoa reke Fango, ki je priljubljeno kopališče. Tam sem srečal dva Slovenca (par), ki sta kolesarila (imela sta zastavico).\n\n\t\n\n\n\nMalo sem tudi posnel.\n\n\t\n\t\t\n\t\n\n\t\n\t\t\n\t\n\nMesto Calvi, kjer bi se naj rodil Kolumb in kjer se je začela nepopisna gneča, skozi mesto I'le Rousse so bile kilometerske kolone (sem obvozil).\n\n\t\n\n\n\nProti Ascu se je promet umiril, takoj sem našel dokaj urejen kamp http://www.campingecanicce.com/ , ki je bil precej prazen in leži ob rečici, kjer se lahko tudi ofrišaš. Po razpakiranju sem popoldne preživel v kanjonu Asco, se zapeljal pod vznožje najvišje gore Monte Cinte ter se kopal v reki.\n\n\t\n\n\n\nIn se tudi posnel.\n\n\t\n\t\t\n\t\n\n\t\n\t\t\n\t\n\nPadel je tudi obrok v lokalni gostilni.\n\n\t\n\n\n\n5. dan (Asco-Bastia) 203km\n\n\n\t\n\n\n\nZvečer sem imel trajekt šele ob 23.55, tako mi je preostal še celoten dan za raziskovanje po otoku. Zapeljal sem se na Cap Corse, kjer pa je \"presenetila\" močna \"burja\", no ja, tam itak vedno piha.\n\nVožnja do tja preko Desert Agriates.\n\n\t\n\t\t\n\t\n\n\t\n\t\t\n\t\n\nMestece Nonza. Cesta prazna.\n\n\t\n\n\n\n\n\t\n\t\t\n\t\n\nVožnja proti Bastiji, kjer je burja ponehala, nakar sem tam počival ob morju na klopci, dokler me zvečer niso sprejeli na trajekt. Tokrat sem spal na palubi na ležalniku (štople v ušesa, kapa in spalka pa te komaj zbudijo). Trajekt je prisel naslednje jutro v Livorno ob 6.30.\n\n\t\n\n\n\n------------------------------------------\n\n6. dan (Livorno-Santa Caterina Valfurva) 438km\n\n\n\t\n\n\n\nNadaljevanje poti oziroma vračanje domov ne sodi sicer več na Korziko, a kljub temu nadaljujem, ker gre za neko zaključeno celoto. Nazaj se nisem hotel vračati po isti poti, zato sem vračanje razbil na dva dneva in sicer preko severne Italije čez znameniti prelaz Stelvio ter nato čez Avstrijo proti Sloveniji.\n\nIz Livorna sem krenil po avtocesti proti Parma, Brescia, nakar sem prvotno imel namen kampirati ob jezeru Iseo. Ker je bila ura prezgodnja (okoli 11) sem se odločil, da pot nadaljujem do Bormia preko prelaza Gavia (2621m) in tam poiščem kamp oz. prenočišče.\n\n\t\n\n\n\nKrasen prelaz, brez veliko prometa, vreme je bilo idealno.\n\n\t\n\n\n\nSeveda sem snemal.\n\n\t\n\t\t\n\t\n\nPrenočitev sem našel v prvem hotelu ob cesti, ki je imel tablo \"garage gratis\". Cena 20 eur na noč z jutranjim obrokom. Za 10 eur sem dobil še solidno večerjo.\n\n\t\n\n \n\nPo večerji sem pripravil toplejša oblačila za naslednji dan in se dobro naspal (spal sem 12 ur).\n\n\t\n\n\n\n7. dan (Bormio-Stelvio-Metropola) 616km\n\n\n\t\n\n\n\nOb 8.40 sem krenil iz hotela in napadel najvišji asfaltirani prelaz v vzhodnih Alpah (Stelvio 2758m). Proti pričakovanju ni bilo prometa, sicer je prelaz izjemno obljuden.\n\n\t\n\n\n\nPosnetek.\n\n\t\n\t\t\n\t\n\nNeskončne serpentine in spust v dolino.\n\n\t\n\n\n\n\n\t\n\t\t\n\t\n\nPot me je nato vodila preko prelaza Giovo (2486m) proti Avstriji po slo. avtocesti domov.\n\n\t\n\n\n\n\n\t\n\t\t\n\t\n\n-------------------------------------------\n\n\n\t\n\n\n\nNa poti ni bilo nobenih težav, Italijani vozijo zgledno, kar me je malo presenetilo, enako tudi na Korziki ni bilo nobenih težav.\n\nStroški izleta vse skupaj okoli 480 EUR.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Korzika 2012 (moto izlet)",
    "content": "Ej kolega, dobro si to spisal, predvsem pa dobra tura! Bravo!\n\nZa zadnji kos poti me zanima iz Italije v Avstrijo .... a to si se peljal po Italjanski strani mimo Dobiacca v smeri Silian (AUT), potem pa si zavil desno proti Kirchbachu in Hermagor-ju? Na karti se ne vidijo imena, pa predvidevam.\n\nTa cesta je baje zelo lepa dinamična.",
    "author": "HITMAN",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Korzika 2012 (moto izlet)",
    "content": "Ja, tam sem se peljal, s tem da je cesta Silian-Dellach obupna (uničena, dela na cesti), prvi del zavede, ker je lep, potem pa ko prideš do vasic pa misliš, da si že v Sloveniji, hehe (ja, ko v Logarski). Tam bi moral iti čez Lienz.\n\nNaprej proti Kirchbachu in Hermagorju pa itak poznaš, smo se vozili, ko smo prišli preko Plockenpassa. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOstale fotke imam še tukaj.\n\nhttps://picasaweb.google.com/106439269587192855420/Corsica?authuser=0&feat=directlink",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Korzika 2012 (moto izlet)",
    "content": "Zelo lep izlet, se mi zelo kolca, letos sem zanemarjal moped \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLepa predstavitev \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Korzika 2012 (moto izlet)",
    "content": "Italijani so zelo strpni in kultivirani vozniki, v nasprotju s predsoski, ki jih ima večina do njih. Vsaj jaz imam take izkušnje.",
    "author": "Notranjc",
    "author_level": "Marco Polo"
  },
  {
    "ctx": "Korzika 2012 (moto izlet)",
    "content": "Čudovito. Korzika je res super.\nVreme pa tud top.\n\nNevem pa, zakaj si s sabo peljal likalno mizo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "japke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Korzika 2012 (moto izlet)",
    "content": "tudi jaz imam zelo dobre izkušnje z italijanskimi vozniki, daleč pred nami glede odnosa do motoristov.\nEnkrat sem se peljal proti francoski meji in je bila avtocesta čisto zabasana. Ko sem jaz in še par motoristov prišli v gnečo, so se avtomobili lepo razmaknili in smo lahko lepo po sredini nadaljevali..... Noben ni hupal ali karkoli kompliciral, carsko.",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Korzika 2012 (moto izlet)",
    "content": "Ja, vreme je bilo top, sem sicer mislil prvotno odriniti 1.9. pa bi imel slabo vreme, ker je tam bilo ravno središče ciklona.\nJe pa to lokacija, ki se jo splača še obiskati, cest je veliko.\n\np.s.\nlikalna miza pa ni moja, je še zapakirana \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Korzika 2012 (moto izlet)",
    "content": "\n\t\t\n\t\n\n\nsaj za eno stvar si dober. Veš kaj me moti, ker je treba vsako sliko posebej odpirati. Drgač pa še enkrat pohvala!",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Korzika 2012 (moto izlet)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\nsaj za eno stvar si dober.\n\t\t\n\t\tKlikni za razširitev\n\t\nZa razliko od tebe...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nSorry, moral sem. \n\nSicer pa super reportaža in lušti na kubik.",
    "author": "sistemik",
    "author_level": "Majstr"
  },
  {
    "ctx": "Korzika 2012 (moto izlet)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\nsaj za eno stvar si dober. Veš kaj me moti, ker je treba vsako sliko posebej odpirati. Drgač pa še enkrat pohvala!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGori sem dal že link za slike v albumu (vse slike), ki so v normalni velikosti.\nhttps://picasaweb.google.com/106439269587192855420/Corsica?authuser=0&feat=directlink\n\nVelikih slik pa nisem mogel dati na alter, ki sicer slike sam pokrči, ker če so kombinirane z malimi, jih nekako zamegli, skratka neka težava.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  }
]