[
  {
    "ctx": "Podnapisi zamujajo! S katerim programom to rešiti?",
    "content": "Imam nekaj filmov, pri katerih mi podnapisi fuuuul zamujajo, tudi do 2 minuti.\nTorej, imam film (datoteka abc), v isti mapi imam podnapise (datoteka abc.srt). Ko predvajam film ( s katerimkoli predvajalnikom), mi podnapisi zamujajo.\nAli se da to zadevo na kakršen koli način rešiti?\nAli pa moram za vsak film sneti z neta več podnapisov, pa preizkušati, kateri so najbolj \"sinhronizirani?\nKer tega ne počnem pogosto (nekaj filmov na leto), bi rabil kakšen nasvet, na kaj moram biti pozoren.",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podnapisi zamujajo! S katerim programom to rešiti?",
    "content": "Najboljši za tako delo je  Time Adjuster \n\nLažji ti bo pomoje Time adjuster kjer nastaviš na prvi podnapis in počakaš da v filmu to izgovorijo in tudi na koncu podnapisov narediš isto in shraniš in imaš sinhronizirane podnapise.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Podnapisi zamujajo! S katerim programom to rešiti?",
    "content": "To sicer rabim zelo poredko, ampak za tale Time Adjuster sem ti pa dal 5*.",
    "author": "tesfalar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podnapisi zamujajo! S katerim programom to rešiti?",
    "content": "Bom tudi sam sprobal Time Adjuster. Uporabljam sicer SubSync, ampak mi nikakor ne uspe usposobit predvajanje videa v Win 7, tak da potem v drugem programu odprem film, pogledam čas prvega in zadnjega podnapisa in nastavim. Je bil pa pod Win XP to fantastičen program, sicer nikoli dodelan do konca, ampak zame dosti bolj uporaben kot Subtitle Workshop.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Podnapisi zamujajo! S katerim programom to rešiti?",
    "content": "Predvsem je pomembno, da je film kodiran z enakim številom slik na sekundo (fps), kot tisti, za katerega so bili narejeni podnapisi.\n\nLahko jih spreminjaš z namenskimi urejevalci podnapisov ali pa z že vdelanim v video predvajalnik. Pred leti vem, da je spodoben urejevalnik vseboval BS Player. Vsaj meni je zadoščal za občasno uporabo: časovni zamik +/- in spremembo fps.\n\nSicer pa na podnapisi.net že nekaj časa dodajajo informacijo, na kateri release paše posamezni .srt fajl.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Podnapisi zamujajo! S katerim programom to rešiti?",
    "content": "Tudi z VLC playerjem se da zamike in spremembe hitrosti delati.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Podnapisi zamujajo! S katerim programom to rešiti?",
    "content": "... čeprav ni ravno prijetno/preprosto. V novejših verzijah je sicer lažje kot je bilo včasih.\n\nV BSPlayerju je bilo to precej bolje. Je pa res, da sem BS nazadnje uporabil \"še za časa Jugoslavije\"...",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podnapisi zamujajo! S katerim programom to rešiti?",
    "content": "v VLC je zdj cist komot nastavit zamike  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n tut prej se je dal, sam zdej je lazje... in ne rabis nobenga programa za urejanje podnapistov itd.. drugac mas pa na strani podnapisi.net, tk zram napisan za kir relase so ti podnapisi, pa sam za isti relase kot mas ti film dol potegn pa v večini primerov ne boš mel problemov.. če pa filme dobiš iz slovenskih pašnikov, pa dj potegn dol od \"DrSi\" skupine, ne boš mel nobenih problemov, al pa vsaj komentarje prej preber",
    "author": "twins",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Podnapisi zamujajo! S katerim programom to rešiti?",
    "content": "Problem je nastal v avtu, kjer na multifunkcijskem radiju ne morem nastavljati nobenih zamikov. Očitno nisem dol potegnil ta prave verzije filma. Zato se bom moral sedaj malo poigrati s podnapisi, ali pa dol potegniti drugo verzijo filma.",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podnapisi zamujajo! S katerim programom to rešiti?",
    "content": "Podnapisi si lahko zamaknjeni zaradi več vzrokov. Lahko so premaknjeni v + ali - za nek čas ali pa so lahko narejeni za drugačno hitrost in so na začetku filma usklajeni potem pa vsako minuto več zaostajajo. Na koncu filma ti lahko pride zamik že preko minute. Pri gledanju kakšne serije, kjer so izrezane reklame so lahko podnapisi zamaknjeni od šele po nekem času...\nMedtem, ko prvi zamik v predvajalniku dokaj enostavno odpraviš, ta drugi zamik odpraviš le tako, da vsakih nekaj deset sekund povečaš zamik za kakšno sekundo.\nSam sem za urejanje podnapisov nekoč uporabljal \"Subtitle Workshop\" a se ja razvoj ustavil in ne prikazuje HD videa. Danes uporabljam \"Subtitle Edit\" kateri kot predvajalnik uporablja VLC in mi omogoča vse kar potrebujem v zvezi s podnapisi.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podnapisi zamujajo! S katerim programom to rešiti?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik twins pravi:\n v VLC je zdj cist komot nastavit zamike  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntudi fps?",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Podnapisi zamujajo! S katerim programom to rešiti?",
    "content": "Hitrost in zamik, ja.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podnapisi zamujajo! S katerim programom to rešiti?",
    "content": "Naloži Subtitle Edit\nhttp://www.freewarefiles.com/Subtitle-Edit_program_48422.html\n\nNaložiš film in podnapise v isto mapo. Naziv filma in podnapisov se tudi mora ujemati.\nStartaš program in se pokaže okno z dvema slikama. V prvi nastaviš začetek, v drugi konec podnapisov. \nKo vse nastaviš klikneš \"sinhroniziraj\"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  }
]