[
  {
    "ctx": "reset starsevskega gesla na sagem komunikatorju",
    "content": "mogoce bom tule prej dobil odgovor kot na siolu kjer sem vedno na cakanju.\nKupil pred casom rabljen siol sagem komunikator. Zgubil sem kontakt prodajalca. Sedaj pa me zanima ce se da kako ponastavit starsevsko geslo oziroma kako drugace uredit zaklepat/odklepat programe",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "reset starsevskega gesla na sagem komunikatorju",
    "content": "Ugibam...\n\nIma kak reset gumb na zadnji strani?",
    "author": "Morphey",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "reset starsevskega gesla na sagem komunikatorju",
    "content": "ob hitrem pregledu nisem nasel, se preden sem pisal objavo.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "reset starsevskega gesla na sagem komunikatorju",
    "content": "Hanzi, vprašaj starše \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTo so navodila za reset prijavnih podatkov. Mogoče ponastavi tudi starševski nadzor. Poskusi.\n\"Sagem STB pa lahko vsakič izklopite tako, da tipko za vklop/izklop pritisnete in držite cca. 5 sekund. S tem se bodo izbrisali prijavni podatki in ob vklopu komunikatorja, bo potreben ponoven vpis.\"",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "reset starsevskega gesla na sagem komunikatorju",
    "content": "Poglej na servisnih straneh, če imaš registriran komunikator ti piše tudi geslo (pin).\nMeni v zadnjem času kljub resetu (na zgoraj omenjen način) ob ponovnem vklopu ne zahteva več gesla...",
    "author": "Rambo013",
    "author_level": "Majstr"
  },
  {
    "ctx": "reset starsevskega gesla na sagem komunikatorju",
    "content": "Z zadnjim SW je geslo postalo odveč, samo še MAC.",
    "author": "cat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "reset starsevskega gesla na sagem komunikatorju",
    "content": "hvala, bom vprasal starse. Samo oni so se v dobi crt 21\" in sobne antene s 5 kanali.\nZagotovo vejo geslo in nacin vpisa.\n\nBom probal s tistim.drzanjem,vendar sele konec tedna. \nKomunikator je \"logiran\" se na ime prodajalca. Svoje up. ime in geslo pa seveda imam.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "reset starsevskega gesla na sagem komunikatorju",
    "content": "A je bivši lastnik priključek odnesel s sabo in si ti svojega selil? Ali si \"podedoval\" njegov priključek, up. ime in geslo?\nNačeloma je geslo za izklop varnostnega načina kar 4-mesten PIN, katerega si ti uporabljal do predkratkim za prijavo Sagema na SiOL (ko je to bilo še potrebno)...\nLahko pa poizkusiš s 4x0000",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "reset starsevskega gesla na sagem komunikatorju",
    "content": "Včasih je imel Sagem \"default\" geslo \"1243\" (ne \"1234\"). Probaj z njim...",
    "author": "atrij",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "reset starsevskega gesla na sagem komunikatorju",
    "content": "prikljucek sem dedoval ( up ime je se njegovo, ne vem kaj mecka on ali pa siol)sagem je pa z bolhe kupljen za dodatni tv\nCe prinesem od svaka sagema domov mi njegovo geslo prime na njegovem sagemu. Se pravi je geslo vezano na komunikator oziroma na UI s katerim je logiran ali nekako tako?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "reset starsevskega gesla na sagem komunikatorju",
    "content": "Njegov komunikator je očitno registriran (preko MAC) na njegove podatke, zato prime njegovo geslo. Razen če ima še stari firmware, ki je zahteval user/pin, tako da si v vsakem primeru prijavljen z njegovimi podatki. \n\nČe torej poznaš username/password od priključka, ki si ga podedoval, se prijavi na moj.telekom.si (oz. si ustvari račun), kjer boš dobil tudi želeno geslo.",
    "author": "cat",
    "author_level": "Fizikalc"
  }
]