[
  {
    "ctx": "Galaxy Tab 7.7 + Samsung KIES + Win 7 = GROZA",
    "content": "Imam nenormalne probleme s povezavo Galaxy Taba 7.7 na PC z win 7. \nVčasih dela, včasih ne.\nPravzaprav največkrat ne dela! Torej tablice ne morem povezati niti preko KIESa niti ne mroem po njenem pomnilnku brskati z explorerjem.\nV explorerju tablico vidim, vendar ko kliknem nanju se ne zgodi nič, oz. se vsebina nalaga neskončno dolgo in podobno.\nAli je imel še kdo podobne težave in jih je rešil?\nZakaj zaboga je to potrebno? Na Applu je podobno, ampak tam iTunes vsaj dela tako kot mora.\n\n\nAja in še to: Preko KIESa naj bi baje lahko nadgradil android 3.2 na 4.0 ICS. OK, recimo da se nekako povežem s KIESom, kako pa potem izvedem nadgradnjo iz tam?\nLP",
    "author": "fantom20",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Galaxy Tab 7.7 + Samsung KIES + Win 7 = GROZA",
    "content": "Za nadgradnjo moraš biti na Kies povezan preko USB-ja. Glede posodobitve probaj na sami tablici, Nastavitve, O napravi in Preveri posodobitve",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Galaxy Tab 7.7 + Samsung KIES + Win 7 = GROZA",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fantom20 pravi:\n Ali je imel še kdo podobne težave in jih je rešil?\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda. Najprej se odkrižaš kiesa, ker je bloatware, ki ga za prenos datotek in sinhronizacijo ne rabiš. Nato priključiš tablico prek usbja, na tablici izbereš prenos datotek in čudežno se v explorerju prikaže vsebina.\n\nNimam taba 7.7, ampak je na vseh android tablicah in telefonih enako. Priključiš kabel in na telefonu/tablici izbereš prenos datotek. Mogoče je treba kje v settingsih to vklopit, ampak pri meni je bilo to vedno po defaultu.\n\nKar se nadgradnje tiče ne vem kako je pri kiesu, ker sem samsunge vedno nadgrajeval prek odina. Vem pa, da mi uradne nadgradnje kies nikdar ni našel, ker živim v neki nepomembni deželi.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Galaxy Tab 7.7 + Samsung KIES + Win 7 = GROZA",
    "content": "baje ne bo over air updejta na ICS se selo dolgo casa, in tudi ko preveris posodobitve ti pravi da jih ni, zato samsung priporoca updejt preko kiesa. seveda preko usb kabla.\nimam tudi android telefon (nexus s) in tam prenos datotek dela normalno, kot pri vsaki normalni usb napravi ki podpira prenos datotek. zal to pri mojem tabu ni tako. Nimas opcije prenos datotek, ko prikljucis na usb.\nresno sedaj razmisljam o odin upgrejdu.\n\nlp",
    "author": "fantom20",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Galaxy Tab 7.7 + Samsung KIES + Win 7 = GROZA",
    "content": "Pri meni na prvem galaxy tabu na androidu 4.0 grem v settings/storage in izberem v meniju usb computer connection in notri je kljukica usb mass storage.\n\nOdina toplo priporočam, ker je praktično edina uspešna opcija, če živiš na Balkanu.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Galaxy Tab 7.7 + Samsung KIES + Win 7 = GROZA",
    "content": "tukaj imaš neka navodila za updejt preko kiesa.\nna isti strani si tudi najdeš uraden updejt (firmware). Če sem prov videl obstaja Open Austria, july 2012, 4.0.4\n\nKo si ga posodobiš pa vrži kies dol z računalnika.\nŠe v življenju ga nisem inštaliral, pa imam doma 3 naprave in vse updejtane, 2 sta rootani\nZa prenos fajlov pa uporabljam ali mass storage preko sub-ja (kot so ti že zgoraj napisal)\nNajvečkrat pa kar x-plorer app na napravi in sharene mape na pc-ju ali pa airdroid app na napravi.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]