[
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "Tako kot že mnoge druge naprave pred njo, je tudi ta mašinca priletela naravnost na mojo operacijsko mizo, na kateri vsake toliko časa izberem model, ki ga malo bolje stestiram in analiziram, če mi le to dopušča čas in pa seveda, če sploh že v štartu začutim, da imam v rokah napravo, ki ima morda malo višji potencial - v tem primeru je to najvišji model Prestigio blagovne znamke GPS naprav. Prestigio blagovna znamka se je zadnje čase že večkrat omenila v različnih postih in temah, zato sem hitro vrgel oko nanjo, saj na slovenskem trgu še ni ravno velike izbire wince navigacij z najvišjimi sistemskimi specifikacijami v kombinaciji z  vrhunskim navigacijskim softwerom, oz vsem bolje znanim kot iGO Primo. Ta naprava združuje ravno to kombinacijo!\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSpecifikacije:\n\nGPS Chipset: .....SiRF Atlas V, 500MHz (2 jedrni) ARM11 CPU\nRAM......................128 MB\nNotranji spomin..4 GB\nFlash Card...........Supported up to 8GB Micro SD/Micro SDHC Card\nZaslon..................5\" TFT Color, 800x480, 350cd/m^2\nOS.........................Microsoft Windows CE 6.0\nBaterija.................Lithium Ion Polymer (1250 mAh)\nFM\nBluetooth\nSenzor svetlobe\n\nVključeni Dodatki:\t\n\nPrestigio Smart univerzalni nosilec\nAvto polnilec\nUSB kabel\nPisalo Stylus\nNavodila za uporabo\nCD medij s programsko opremo ActiveSync\nEtui\n\nDimenzije & Teža:\nGlobina\t10.5 mm\nVišina\t86 mm\nŠirina\t135 mm\nNominalna Teža\t0.166 kg\nGarancija v Sloveniji: Da\nTrajanje Garancije (meseci): 24 mesecev\n*********************************************************************\n\nDizajn\nKo sem napravo prvič prijel v roke, sem najprej pomislil na to, da naziv blagovne znamke Prestigio (vsaj v tem primeru) upravičuje končni izdelek, ki res izgleda prestižno. Naprava je tako po teži, dimenzijah in tudi po videzu skoraj identična mojemu WayteQ-u xTAB 50, katerega design mi je bil prav tako zelo všečen že na prvi pogled, zato lahko tudi tej napravi brez dlake na prstu pripišem čisto petico za ta aspekt! Edino kar me je mogoče malo zmotilo je gumb za vklop in izklop, ki na zgornji desni strani \"štrli\" iz ohišja torej ni poravnan z zgornjo linijo, kot ima to elegantno rešeno Wayteq. Je pa po drugi stani seveda to praktična prednost, saj ga s prstom takoj začutiš.\n\nNaslednj zadeva, ki sem jo povlekel iz škatle je bil nosilec. Piznam, da sem bil rahlo zmeden, saj takšnega patenta še nisem videl. Nekako se ne morem odločiti ali nosilec res sovpada v \"prestižni\" del navigacije ali ne. Zmotilo me je predvsem to, da je potrebno del nosilca dejansko zalepiti (s priloženim stickerjem) na hrbtno stran same naprave. Presodite sami:\n\n \n\t\n\t\t\n\t\n\nČe želimo kdaj spoje nosilca pritrditi bolj na tesno, moramo za to uporabiti mini imbus ključ, ki je elegantno skrit v sredinskem členu nosilca.\nNa dnu škatle me je poleg lične usnjene torbice čakal še stylus (palčka) za tipkanje po zaslonu. Zakaj le ta, tako kot je to praksa na večni podobnih naprav, ni vpet v samo ohišje, ve samo proizvajalec. Če je pri neuporabi ločen od ohišja, je seveda velika verjetnost izgube, čeprav to sploh nebi bil hendikep, saj je zaslon iz kaljenega stekla prava vaba in užitek za prste in tudi iz teoretičnega vidika ni nikakršne potrebe po stylusu.\n\nProgramska oprema\nKo napravo prižgemo, se, kot je to praksa pri vseh WinCE 6.0 napravah podobnega kova, zažene osnovni shell oz meni, kjer imamo poleg ikone za GPS še kup drugih programov in funkcij. Prestigio 5700BTFMHD je najvišji model v seriji, zato nam poleg standardne multimedijske podpore (Glasba, Video, Slike, Besedila) ponuja še funkciji Bluetooth z DUN in FM. Oboje sem stestiral in deluje brez problemov. S sogovornikom sva se slišala jasno in glasno. \nNaprava ima tudi vgrajen senzor svetlobe, ki samodejno uravnava svetlost ekrana, glede na naravno svetlobo v okolici. Osebno to funkcijo tudi na svojem WayteQ-u vedno izklopim in nastavim na ročno + najvišjo svetlost, saj v nasprotnem primeru v direktni sončni svetlobi vsaj za moj okus, zaslon ni dovolj svetel.\nPlus gre tudi odprtemu operacijskemu sistemu, kar pomeni, da lahko sami zamenjamo navigacijski softwer brez dodatanih odklepanj in frustracij. Samo pokažemo pot do navigaciskega programa, ki ga želimo uporabljat in zadeva je končana.\n\nNavigacijski program\nKot sem napisal že v uvodnih stavkih, je to ena redkih naprav, ki se dajo kupiti pri nas, z naloženo originalno programsko opremo iGO Primo. Na napravi je naložena verzija 1.1 (8.5.11.193472), kar je morda malo presenetljivo, saj sta od te verzije do danes izšli še dve (1.2 in trenutno aktualna 2.0), vendar je treba priznati, da za povprečnega uporabnika ni revolucionarnih in pomembnih novosti. Nameščena verzija je vizualno prirejena za Prestigio in sicer prilagojena je loading in exiting logo slika s Prestigio logotipom, ter nekoliko so spremenjene ikone v samem programu . V osnovi oz v sami kodi pa seveda ni nobenih razlik.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKer je na napravi uradna verzija programa (ki je seveda tudi všteta v samo ceno), ima vsak kupec, kolikor sem prebral, pravico do enkratne brezplačne posodobitve zemljevidov preko uradne strani https://prestigio.naviextras.com, kjer se registrirate in izvedete to posodobitev. 30 dnevni rok za brezplačno posodobitev začne veljati od trenutka, ko naprava prvič ugleda satelite. Posodobitev je vsekakor priproročljiva, saj so na napravi že kar malo outdatani zemljevidi zahodne Evrope, v mojem primeru NavteQ 2011.Q2 (aktualni trenutno so 2012.Q1), medtem ko pa so za vzhodno Evropo še dokaj aktualni zemljevidi lokalnih proizvajalcev in sicer Topmap 2011.07!\nProizvajlcu morda malo zamerim, da naprava nima opcije TMC antene, saj bi se to od branda, ki se skriva za \"prestižnim\" nazivom, to vendarle spodobilo! Konec koncev, že moj prvi GPS iGO 683B (letnik 2008) je imel to opcijo!\nO ostalih podrobnostih in funkcionalnostih samega Prima ne bom izgubljal besed, saj ga bolj ali manj v svoji odličnosti že vsi poznate!\n\nTestiranje in benchmark\nKer imam v predalu svojega Wayteq-a x960BT, ki je po specifikacijah skoraj identičen Prestigiu 5700BTFMHD, sem seveda izkoristil priložnost, da naredim nekaj preprostih primerjav v delovnem okolju:\n\n1. Avtonomija baterije: \nObe napravi sem napolnil do konca, nastavil svetlost na max ter uporabil dnevno shemo. V zaprtem prostoru sem jima dal nalogo, da me s simulacijo pripeljata kar se da daleč, samo z baterijo. Rezultat:\n- Wayteq x960BT: 2h 35 min\n- Prestigo 5700BTFMHD: 2h 31 min\n(res zanimivo, kako sta istočasno začela spuščati dušo)  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n2. GPS signal:\nOba sem nesel na zrak, da sta vsak po svoje ulovila svoje satelite. Tukaj je bil čas seveda popolnoma različen in neprimerljiv, saj je imel Wayteq prednost, ker je že imel zapise o zadnjih lokacijah satelitov, medtem ko je Prestigio prvič ugledal luč sveta, zato je pri prvem iskanju porabil debelih 7 min. Nato sem oba nesel nazaj v zaprt prostor in spet po dveh urah ponovil vajo na prostem, tokrat sta imela oba enaka začetna izhodišča. Rezultat:\n- Wayteq x960BT: 33 sekund\n- Prestigio 5700BTFMHD: 23 sekund (malenkost hirejši torej)\n\n3. Hitrost izračunavanja poti:\nNa oba sem naložil popolnoma enako konfiguracijo softwera in sicer iGO primo 2.0 s komplet Evropo (Teleatlas 2012.12). V ta test sem vključil še android verzijo iGO Primo, ki ga imam na svojem Samsungu Galaxy Ace-u, da dobimo boljšo predstavo, česa je sposoben Primo na Android platformi srednje-cenovnega mobilnika. Odločil sem se, da grem v Španijo - Madrid (2223 Km dolga pot), vsi z isto izhodiščno točko in ciljem.\nČasi izračuna poti:\n- Wayteq x960BT: 1min 23 sek.\n- Prestigio 5700BTFMHD: 1min 30 sek.\n- SG Ace: 9 sek!!! (mhm, tudi jaz sem bil presenečen)\n\nZaključki\nMenim, da je naprava izpolnila moja pričakovanja in da tudi realno izpolnjuje vse naloge v okvirih, ki ji jih narekujejo sistemske specifikacije. Cenovno je prav tako konkurenčna, saj ne smemo pozabiti, da je na njej uradno nameščena verzija iGO Primo programska oprema  z zemljevidi celotne Evrope. Torej napravo priporočam vsem, ki bi radi kvalitetno in natančno navigacijo naravnost iz škatle, brez dodatnih iskanj in utrujanj \"kje, kaj in kako\", od vsega tega že precej utrujenemu Janchu... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "Si morda vseeno poskusil s tmc-jem od WayteQ?",
    "author": "bocco",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "Sem, a ne deluje! Verjetno naprava TMC-ja hardwersko ne podpira, sicer bi to bilo tudi navedeno v tehničnih specifikacijah.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "Mini imbus ključ se nahaja v samem nosilcu!",
    "author": "mazda6",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "Res užitek prebrati ta opis, kot lastnik omenjene navigacije se pridružujem tvojemu mnenju o dotičnih lastnostih , sam je nisem posodobil  dodal pa sem radarje  in to me zadovolji, je pa res vidnost navigacije v polni svetlobi slaba in zato bi prosil če napišeš je med obema navigacijama ki ju primerjaš razlika v svetlost ekrana.\nNosilec, ja in ne , se mi je že med vožnjo odlepila sedaj uporabljam vakumski prisesek ki ga imam viška , vendar je tudi ta že pokazal svojo nemoč, to mu je rak rana.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mazda6 pravi:\n Mini imbus ključ se nahaja v samem nosilcu!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhehe, res je..nikoli nebi ugotovil.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n@retro\nsvetlost ekrana je malenkost slabša kot pri WayteQ-u vendar samo za nianso, tako da ni neke opaznejše razlike. Kot rečeno, v nastavitvah si izklopi sezor svetlobe in svetlost ročno nastavi na max, nato pa še v Primu pojčaj svetlost na max in zaslon bo lepo viden tudi v največjem soncu.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "Zanimivo bi bilo obe napravi razdreti in pogledati v notranjost, verjetno sta tudi v notranjosti podobni mislim na matični plošči in displej kajti na zunaj skoraj ni razlik in podobnih tema napravama se z nekaj spremembami pojavljajo tudi drugi proizvajalcii torej čiste kopije .\nNosilec je za rabo in ni, tudi z novim sem imel že težave kajti vročina vpliva na trdnost privitja sklopov in jih je potreba kar močno priviti da ostane na mestu ki si ga želiš, pri mojem nimam več kaj priviti ker je že do kraja in samo čakam kaj se bo naslednjič pripetio, to da mi je med vožnjo popustila nalepka in je aparat zgrmel pod noge in še bi se nal kaj takega kar ni v ponos nosilcu ki pripada Prestigu.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "ja ideja o lepljenju nosilca na armaturo je malo mim \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "Pri teh novih Prestigio nosilcih je tako da ga lahko z vakumskim delom nosilec pritrdiš na steklo ostali natični del ki ti pritrdi nosilec na aparat ali armaturko pa ima ploščica dvostranski trakec z katerim pritrdiš ta del na aparat ali armaturko, in tu se  v vročini pojavi problem ali pa se je samo meni da je trakec popustil in potem je vse skupaj zgrmelo pod noge.\n\n\t\t\n\t",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "Problem z nosilcem na vetrobranskemu steklu občutim samo in edinokrat, ko snamem nosilec iz stekla in ga želim drugič ponovno namestiti, steklo in guma nosilca pa nista dovolj ogreta. Odkar imam nosilec ves čas  na steklu, težav s popuščanjem vakuma nimam.\n\nMorda bo več težav v zimskem času, ko se bo steklo hitro ohlajalo in počasi segrevalo. Zaenkrat nosilec fiksno drži navigacijo med vožnjo. Več težav imam z nosilcem za gsm telefon, ki pa se mi na vročem steklu preveč zmehča in zato opleta med vožnjo, pozimi pa se pogosto \"odlima\" iz stekla.\n\nNavigacijo imam WayteQ x960BT.",
    "author": "bocco",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "Je za razmislit kaj kupit?  navigacijo ali mobitel. Imam wayteq 960,pa deluje po polžje proti tem novim igračkam , ki imajo že 4,2 colske ekrane, močne procesorje...Kot je že Janch napisal, primo dela ko šus na androidu.\nlp",
    "author": "tonek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "prestigio je lansiral svojo pro android navigacijo igo bo vmesnik imela bo tudi tv tuner... cena v rangu sedanjih tako da se že veselim nove igrače... kmalu tudi kaj več uradnega o datumih prihoda",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "Navigacije že kar en lep čas nisem rabil, ker sem nrekaj šaril po navigaciji sem izklopil radarje, KJE se dajo v tej navigaciji vklopiti?",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "Bi bila navigacija  Prestigio Geovision 5700BTFMHD  primerna tudi za tovorna vozila,avtobus ? Prosim za odgovor.",
    "author": "jesen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "Da. Kot vidim, je že privzeto naložena iGO primo navigacija, ki ima podporo za tovornjake. Ne vem pa, če tovarniško naložene karte že vsebujejo te podatke. Če jih ne, potem je potrebno odstranit obstoječo Primo verzijo, jo zamenjati s skrekano verzijo in šele potem lahko naložiš zadnje karte HERE 2014.Q1 vključno s .ftr podatki, ki so namenjeni za tovornjakarski profil navigacije.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "Hvala za odgovor!",
    "author": "jesen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "Bi bila boljša izbira,če bi izbral GPS K-415 IGO PRIMO 2.4,ki ima že vse naloženo za tovornjakm ali bi dal prednost Prestigio Geovision 5700BTFMHD navigaciji ?",
    "author": "jesen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "win 6.0 vs android, sam bi izbral android",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "Se strinjam!",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "Upam,da ga nisem preveč polomil ko sem naročil novo WayteQ x980BT GPS navigacijo,tudi cenovno zelo ugodno (posebej če primerjam cene rabljenih,predvsen starejših navigacij razumljivo z najnovejšimi kartami,programi).",
    "author": "jesen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "Nisi, brez skrbi. Dobra mašinca za ta denar.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "trenutno imam na tej navigaciji sledeče karte \n\t\n\n \nZanimata me predvsem avstrija in nemčija kaj se dobi boljšega trenutno?",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "Meni je bilo s strani Jancha povedano tako;  če imaš še original iGO navigacijo, ki je prišla skupaj z napravo, potem boš moral menjat tudi sam program, saj original software ne sprejema novih zemljevidov iz pašnikov. Problem z licencami. \nnajnovejše je NavteQ (HERE) 2014.Q2 \nVerjetno bi tako odgovoril tudi tebi ker tudi sam imam isto navigacijo kot ti, torej bi morala spremeniti oz namestiti drugo verzjijo Igo-ta  ta pa bi ostala v telefonu .",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "ne spomnim se ali imam originalno ali ne, ampak glede na to da so karte različnih ponudnikov gor bi rekel da ni originalna.",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "Vejetno so ja, moje so od dveh ponudnikov in original .",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "verjetno že imaš gusarsko verzijo ja, ker vidim, da so zraven tudi .ftr datoteke, teh pa ponavadi na original kompletu ni, razen če se je navigacija prodajala kot \"tovornjakarska\". V vsakem primeru pa je to že za posodobit vse skupaj, ker so že precej zastareli zemljevidi.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "jutri grem na pot in rabim resnično dobro nemčijo in avstrijo... gledam velikosti kart ki jih imam sedaj gor ter jih primerjam z najnovejšimi pa je recimo nemčija kar konkretno večji star file kot pa najnovejši here. Misliš da je here vseeno boljša?",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "Velikost samega fileja danes ni tako relevantna, saj se skozi čas spreminja tudi sama kompresija podatkov. Novejša karta = boljša pokritost oz ažurnost podatkov, to je dejstvo. Na voljo imaš dva releasa in sicer Here 2014.Q2 in Tomtom 2014.09.  Oboje na približno enakem nivoju. Z nobeno ne boš falil cilja.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Prestigio Geovision 5700BTFMHD",
    "content": "here 2014 q2 imam kje bi dobil tomtoma 2014.09.\n\nali imam lahko gor tudi oba?",
    "author": "netko",
    "author_level": "Guru"
  }
]