[
  {
    "ctx": "Novoletna in božična voščila",
    "content": "Če kdo rabi idejo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nNaj Vam bo leto 200X srečno. Lepo preživite tudi božične praznike. Mir in razumevanje naj plemenitijo vaše življenje. \n*\n\nZa Nov let ne vem kaj prineslo bo, zdrav, vesel in srečen ga poglej ob letu povedat mi prit, kak dobro je blo. \n*\n\nSo dnevi in trenutki polni sreče in miline, ko radostni oči zapremo in si tiho zaželimo: da ne mine.\nTaki dnevi v Novem letu naj preženejo trpljenje! Naj smeh, ljubezen, mir v svetu srce prevzame;\nlepše bo življenje. \n*\n\nVse kar je slabo, z Novim letom naj zbledi! Vse kar je dobro, naj za vekomaj ostane! Naj v miru sreča \nnežno vas objame! Srečno 200X \n*\n\nVesele božične praznike in zdravo ter uspešno Novo leto 200X! \nLepe božične praznike, obilo zdravja in uspeha pri delu v letu......., ter izpolnitev vseh skritih in manj skritih želja. \n*\n\nTudi takrat, ko Vam je najbolj težko, obstaja žarek upanja za srečo. Dovolite mu, da Vas spremlja tudi \nv letu, ki prihaja. Srečno 200X! \n*\n\nZa Nov let ne Vem prineslo kaj bo, ga mislim pogledat ob letu povedat kak dobro je blo. \n*\n\nželimo Vam zdravo, veselo in uspehov polno Novo leto 200X! \n*\n\nNovo leto naj prinese zdravje, srečo, mir in blagostanje... Le najboljše. \n*\n\nNaj bo leto 200X prijetno, uspešno in zadovoljno. \n*\n\nVeliko zdravja in veselja brez žalosti in trpljenja, v prihodnjem letu 200X! Vam želijo. \n*\n\nSrečen in lep Božič, ter zdravja in osebnega zadovoljstva v prihajajočem letu Vam želi..... \n*\n\nOb iztekajočem letu in pričakovanju novega je čas, ko drug drugemu zaželimo dobro leto. Vsem Vam \nželim lepe praznične dni, osebno srečo, zdravje in srečno Novo leto. \n*\n\nNe glejte nazaj! Ker se vam zdi lepše, kot takrat, ko je bilo. Ne glejte naprej! Ker vse vam zdi se \nljubše, kot bo takrat, ko se zgodilo bo. Zavedajte se sedanjosti! Zaželim Vam le to, da dobro vse kar \nvas čaka v prihodnosti skupaj z Vami gre. Srečno v Novem letu 200X \n*\n\nželim, da bi našli srečo tam, kjer jo iščete in najbolj potrebujete. To naj se zgodi v letu 200X \n*\n\nToplo ognjišče in smeh v očeh, iskreno želimo vam v teh prazničnih dneh, da zdravja in srečnih\ndogodkov nešteto v obilju nasulo bi okroglo novo Vam leto. \n*\n\nNaj več mladosti, več ljubezni v srce priteče, v žile, glavo, da pijani ali trezni našli s seboj in svetom\nspravo, da ta koledar če velja, Vam eno srečno leto da! \n*\n\nMir v duši, zdravje v telesu in ljubezen v srcu Vam želi v Novem letu 200X \n*\n\nPrijeten čas dogodkov in družinske harmonije prihaja. želim Vam, da bi ga preživeli in doživeli v \nosrečujočem okolju. Vaš korak v Novo leto 200X naj ne bo negotov, ampak trden in zanesljiv z \nupanjem na lepo prihodnost! \n*\n\nV dnevih, ko se poslavljamo od starega in s pričakovanjem zremo v novo, se tudi mi pridružujemo\ndobrim željam. želimo Vam vesele praznične dni, v Novem letu 200X, pa obilo zdravja, sreče, \nzadovoljstva in miru. \n*\n\nNaj mir božične noči polni srca Vam vse dni v letu 200X \n*\n\nBliža se najlepši čas v letu. Čas , namenjen družini, prijateljstvu, vsem, ki so nam blizu.\nželimo vam zdravo in uspešno leto 200X \n*\n\nBodite pozdravljeni, nikoli pozabljeni, v srcu napisani, nikoli izbrisani. Srečno v Novem letu Vam \nželi....... \n*\n\nNaše želje so, da bi vse dobre misli in želje v Novem letu resničnost postale. \n*\n\nNovo leto odpira duri, misel na prihodnost, domišljijo buri, naj začne se \ns smehom, s smehom naj konča se. Vmes pa naj veselo lepši jutri rase! \n*\n\nNaj vas prihodnje leto obdari s srečo, zdravjem in Vam izpolni vse sanje. Z najlepšimi\nželjami............. \n*\n\nživeti pomeni ustaviti se tam, kjer sije sonce. Čim več sonca v Novem letu 200X \n*\n\nOb božiču veliko tihe sreče, v Novem letu pa obilo lepega, predvsem zdravja in osebnega \nzadovoljstva. \n*\n\nNičesar ne vidimo priti, a vemo in čutimo vsi. Nekaj od nas odhaja in drugo nam sega v dlani. Naj \nVam leto 200X prinese obilo sreče, zdravja.... \n*\n\nLjubeče naj usoda stke vam dneve v Novem letu. Skrbno trenutke naj izbira, previdno naj poti utira, \nda bi vam bilo lepo.. \n*\n\nNi več časa, da bi sedli skupaj in si rekli nekaj toplih, prijetnih besed. A misel na vas je enako močna. \nIn želja za vaše zdravje in srečo močnejša iz dneva v dan. Prav je da si v pričakovanju Novega leta to \ntudi povemo. \n*\n\nSamo dve besedi: ?zdravje, sreča!? A želja samo ena ?naj bosta zdravje in sreča večna!? V Novem \nletu želi....... \n*\n\nSreča se najprej razkrije v očeh, ker v njih najlepše sije njen smeh.\nSrečno v novem letu želi..... \n*\n\nVsaka beseda, vsak pogled, vsako dejanje in vsak nasmeh, lahko prinese srečo drugim ljudem. Vsak \ntrenutek je lahko nov začetek . Veliko upanja ustvarjajo velike ljudi, zato radostno pojdimo naproti \nnovemu letu 200X Da bi se Vam in Vašim najdražjim uresničila mnoga pričakovanja, Vam želi \n*\n\nKakor utrinki izginjajo leta v večnosti časa. Iskreno želim, da bi Vaš utrinek z letnico 200X \nzaznamovali: zdravje, sreča, mir ter številni uspehi. \n*\n\nPrisrčno Vam voščimo vesele in blagoslovljene božične praznike. Novo leto naj bo radodarno z \nzdravjem, veseljem, srečo, uspehi, naj bo v miru, zaupanju in sodelovanju preživeto. \n*\n\nNaj prinese novi čas, vse kar je staro leto zamudilo. Ljubezni, dobrote, sreče, zdravja in veselja.\nVeliko preprostih besed kakor kruh, ljubezen, dobrota, da ne bi slepi v temi na križpotjih zašli s \npravega pota. \n*\n\nNovo leto je pred vrati, zima okrog že kolovrati. Zdravja sreče, polno malho, z Novim letom Vam \nželimo. \n*\n\nOtrok- čudežno bitje. Toplo, iskreno, vedoželjno, igrivo, polno smeha in nalezljive zadosti. Privoščite \nsi vsaj nekajkrat v letu biti otrok. Čudežno bo. Pa srečno.\n\n*\n\nSreča je najbolj srečnih velikosti , vonjav in oblik. In nikoli je ni preveč za tisti srečo nosen dotik. \nSrečno.\n\n*\n\nželim Vam, da bi imeli srečo vedno s seboj, da bi jo lahko podarili tudi tistim, ki jo potrebujejo. \nZdravo in srečno Novo leto 200X Vam želi.\n\n*\n\nNaj ima v Novem letu Vaše zdravje mlade.\n\n*\n\nVoščimo vesele praznike, v Novem letu pa osebne sreče in zdravja.\n\n*\n\nNaj vam bo Novo leto prijazno in naj Vam izpolni vaša pričakovanja.\n\n*\n\nPrižgimo si lučke, naj nam svetijo, da lažje po pravi poti hodimo.Srečno Novo leto 200X \n*\n\nNaj se v Vaša jadra v prihodnjem letu upre dober in prijazen veter.\n\n*\n\nBogat je tisti, ki je v srcu in duši zadovoljen. Vse Novo leto Vam želim takšnega bogastva.\n\n*\n\nVeliko sreče in lepih sanj, naj Vam prinese božični dan, in Novo leto naj zaživi, radosti polno brez \nsolza in skrbi.\n\n*\n\nTudi v Novem letu naj bo vaš korak odmeven, Vaša beseda pogumna, vaše življenje iskrivo, \nustvarjalno in polno toplih trenutkov.\n\n*\n\nSrečno, za tisto srečo, ki nekje čaka nate, za drobno in malo večjo, ki zaboli, ko trči vate. Srečno.\n\n*\n\nSrečno naj bo Novo leto Radostno in brez težav, Enkrat vsak naj oživi, Če ga tudi kaj skrbi, Naj od\nzdravja in veselja, Od ljubezni prekipi.\n\n*\n\nKo se prižgejo praznične luči sredi bele mrzle zime, prijateljstvo ogreje nam dlani in želja vzpne se iz \nsrca v višine; Vse kar je slabo, z Novim letom naj zbledi! Vse kar je dobro, naj za vekomaj ostane! \nVse kar je dobro, naj raste in cveti!\nNaj v prazničnem miru sreča nežno Vas objame!\n\n*\n\nNaj bo to najlepše leto z obilo sonca, z mnogo sreče, naj z uspehi bo prežeto, naj pride v miru in v\nmiru se izteče! Srečno 200X\n\n*\n\nNaj Vam Novo leto prinese veliko sreče, zdravja in ljubezni. Sreča je: ujeti ravnotežje med \nmožnostmi in željami. \n*\n\nZadnja decembrska noč naj Vam odnese vse, kar želite pozabiti, že prvo januarsko jutro pa naj Vam \nprinese vse kar si želite in upate!\n\n*\n\nVeliko sreče in lepih sanj naj Vam prinese božični dan in Novo leto naj zaživi radosti polno, brez solz \nin skrbi. Vesel božič in srečno Novo leto 200X Vam želi vaš-a........\n\n*\n\nVsak tiho zori, počasi in z leti, a kamor že gre, vse poti je treba na novo začeti. Mnogo zdravja, sreče \nin uspeha v Novem letu vam želi.\n\n*\n\nNaj Vam zadnja decembrska noč odnese vse, kar želite pozabiti in naj Vam prvo januarsko jutro\nprinese dve besedi: bodite srečni!\n\n*\n\nKdor je pripravljen dajati, ne da bi dobil, je vreden, da dobi, da bi dal- je rekel Miklavž in ti tole \nvoščilo poslal.\n\n*\n\nKer ne moremo do Vas, naj Vam ta dedek mraz prinese naše iskrene želje in srečo družine. \n*\n\nObstaja čudovit , skrivnosten zakon narave, da tri reči, po katerih človek najbolj hrepeni : srečo, \nsvobodo in duševni mir, vedno pridobimo tako, da jih podarimo nekomu, ki ga imamo po srcu radi. \nSrečno v Novem letu Vam želi.......\n\n*\n\nOb božiču vse preveč pričakujemo. Vse naj bi bilo čarobno. Nič ne sme iti narobe: večerja, zabava, \nizjemno darilo. Veselo pričakovanje. Umiri se. Ljubezen je tisto pravo. Vse drugo je lažen blišč. \nVeliko ljubezni v Novem letu........\n\n*\n\nKar kane z neba je vzeti treba, kar svet nakloni, naj te ne zlomi, kar sam ustvariš, naprej podariš; tako\nkot pričeto, tako končano bo Novo leto.Zdravo, veselo in uspehov polno Novo leto Vam želi.....\n\n*\n\nVzemi malo iz razuma in malo iz srca, vse skupaj zabeli s prijaznostjo in položi dragemu v premislek \nin v srce. Recept za srečo, Vam podarjajo.......\n\n*\n\nRadosti in dobrote Vam želimo v teh prazničnih dneh, ko nas družijo skupne misli in želja, v Novem\nletu pa zdravja, sreče, ljubezni in miru.\n\n*\n\nKo nam misli odplavajo daleč nazaj, do kotička gozdne jase ali zasneženega sadovnjaka, ki smo ga \nvideli nekega Veselega dne, imamo občutek, da smo se pravkar dotaknili sreče. Srečno v Novem letu \nVam želi.......\n\n*\n\nPrijazna beseda ogreje vsako dušo. Srečno v Novem letu 200X \n*\n\nV december prižiga se tisoč luči, v december se ulica svetlo blešči, v december na jelki svetloba žari,\nv december Vam jaz zaželim: naj ima Novo leto tople, modre oči. V njih sta nebo in sanje ter sreča\nza vse ljudi.\n\n*\n\nVse dobro. Vse srečno najboljše naj bo- kar Novo leto prineslo ti bo.\n\n*\n\nV večeru tihem pridna roka nežno gladko nit prepleta, čudovite vzorce splete polne sanj in domišljije, \nkot da nit življenja vije. Dobre želje združi v zvezde, srečo v sonce oblikuje, nato pa robu bele čipke \ncvetove upanja nasuje.\nTako ljubeče naj usoda stke Vam dneve v Novem letu. Skrbno trenutke naj izbira previdno naj poti\nubira.\n\n*\n\nZapiši si v srce, da je vsak dan najlepši dan v letu...... \n\n*\n\nZdravja, sreče in veselja polnih dni v Novem letu želi.........\n\n*\n\nNajtoplejše v Novem letu Vam želi.......\n\n*\n\nDneve sreče Vam v Novem letu želi......\n\n*\n\nVsak dan sestavljajo trenutki, ki so edini ? resnični in vsak od njih ima poseben okus hrepenenja, \nveselja, pričakovanj. Srečno v Novem letu Vam želi.....\n\n*\n\nVoščilo to, naj bo kakor iskra, ki zažari, ko se srečata spoznanje in ljubezen, duh in srce. Srečno.....\n\n*\n\nSreča je bliže kot si misliš. Srečo najti in zdravje obdržati v Novem letu ti želi.....\n\n*\n\nOb Novem letu so moje želje te, da deliti srečo s tabo zmorem.....\n\n*\n\nZ novim letom naj v tvojem življenju vzide ljubezen, velika kakor sonce; svetlo in toplo, da se vsi ob \ntebi dobro počutijo. želi........\n\n*\n\nNovo leto naj Vam srečo razkrije v očeh, ker v njih najlepše sije njen nasmeh.\n\n*\n\nželimo Vam vesele božične in novoletne praznike, v novem letu pa zdravja in sreče.\n\n*\n\nželimo vam vesele praznike in srečno Novo leto.\n\n*\n\nPolno miru in topline vam želimo v teh prazničnih dneh, pa da bi se vse noči leta ki prihajajo, \nspokojne, polne svetlih zvezd, v veselo jutro spremenile. Vse dobro v letu 200X vam želi.\n\n*\n\nObilo zdravja, sreče, veselja in lepih trenutkov vam želi..\n\n*\n\nželimo vam vesele praznike in vse dobro v novem letu.\n\n*\n\nBliža se novoletni čas, ko si vedno zaželimo vse dobro, tako je tudi tokrat vse najboljše vam želi...\n\n*\n\nTudi to leto, ki prihaja, naj bo leto uresničenj vseh želja. Vam želi\n\n*\n\nželimo Vam lepe božične praznike ter veliko zdravja in sreče v prihajajočem letu.\n\n*\n\nSamo enkrat in nikoli več 200X se zgodi, a voščilo prav posebno naj ostane za vse dni!\n\n*\n\nKo luči se praznične prižgejo, ko okoli nas polno bo veselja, bo leto staro v nepovrat odšlo, naj Vas v \nNovo leto spremlja tale želja: Vse hudo naj z letom novim zdaj odide, vse kar je bilo dobro, naj z \nvami ostane, vse kar lepo je, naj v življenju našem vzide, naj radosti sreča nežna vas objame...\n\n*\n\nNamesto tisoč osebnih voščil naj velja, vedoč, da je samo sprememba večna, cenimo čas. Širok kot \nstruga rečna izziva v nas izbiro ? naj bo sreča večna.\n\n*\n\nželimo Vam, da Vas leto 200X obdari s številnimi lepimi trenutki, obilico zdravja, uspeha in osebnega \nzadovoljstva. \n\n*\n\nVeliko sonca brez konca v novem letu Vam želi........\n\n*\n\nSreča je na svetu zato, da jo delimo z drugimi. Srečno Novo leto 200X\n\n*\n\nVoščilo za novo leto ti dam, ker rad te imam.\n\n*\n\nNe nazaj, v bodočnost se ozri, pozabi delo in skrbi, radosti v novem letu ti odkriti jaz želim.\n\n*\n\nživljenje je pač takšno, da se nenehno spreminja. Vsaka kriza, vsak težaven trenutek v življenju nosi v \nsebi tudi nekaj dobrega. Izkoristi ga! Srečno novo leto 200X\n\n*\n\nSamo enkrat in nikoli več 200X se zgodi, a voščilo prav posebno naj ostane za vse dni.\n\n*\n\nBliža se najlepši čas v letu. Čas, ko se spominjamo preteklosti in pričakujemo prihodnost. Čas, ko se \nželja po sreči, zdravju in uspehu seli iz srca v srce. Naj se vsem uresničijo sanje, udejanjijo želje in\nizpolnijo pričakovanja. Srečno 200X!\n\n*\n\nV Novem letu naj bo Vaše življenje usmerjeno k najvišjim ciljem, ki delu in sprostitvi daje pravo \nvrednost, zavest, da življenje ni naključno in zaman.\n\n*\n\nNaj Vas tudi v letu 200X povezujejo lepe misli in iskrene želje, da skupaj obogatimo življenjski\nvsakdan.\n\n*\n\nOd A do ž vse dni v letu 200X želi......\nAtraktivno Bogato Cvetoče Čilo Darežljivo Enkratno Fino Genialno Hvaležno Igrivo Jasno Kulturno \nLepo Mirno \nNaravno Opazno Pravično Radodarno Svetlo Šarmantno Toplo Ustvarjalno Varno Zadovoljno živo.\n\n*\n\nPrava pot je pot srca, vse ostalo so ovinki. Pot brez ovinkov v novem letu želi ??.\n\n*\n\nVsaka beseda, vsak pogled, vsako dejanje in vsak nasmeh lahko prinese srečo drugim ljudem. Vsak\ntrenutek je lahko\nnov začetek. Velika upanja ustvarjajo velike ljudi, zato radostno pojdimo naproti Novem letu 200X\nDa bi se Vam in Vašim najdražjim uresničila mnoga pričakovanja, Vam želi?..\n\n*\n\nTrenutki sreče, lepe misli in doživetja, naj vas v novem letu pripeljejo do osebnega zadovoljstva in \nuspehov.\n\n*\n\nNovo leto je že skoraj tu, zato z voščilom hitim ter ti najlepše želim.\n\n*\n\nOb novem letu polno želja in misel nate naj obvelja.\n\n*\n\nOb novem letu voščit vam jaz želim polno zdravja , sreče in radosti.\n\n*\n\nMoje voščilo ob novem letu je kratko; zdravja in sreče bog naj Vam da.\n\n*\n\nDobro letino sreče in zdravja v prihajajočem letu Vam želi?..\n\n*\n\nMiklavž, božiček in dedek mraz naj z vsem lepim obdarita Vas.\n\n*\n\nLeto, ki pride ko zdajšnje odide, naj Vam pred vrata pripelje ljubezen in zdravje na voziček pa vrže še \nvrečo nabasano s srečo.\n\n*\n\nNaj iskrivost pisanih decembrskih luči polepša drobne trenutke časa, naj čarobnost zimske narave\nzasenči črne misli, naj toplino in iskrenost besed srečujete vse leto, naj sreča šepeta neizpeto melodijo o \nprijateljstvu?\n\n*\n\nNovo leto je neznanec. Prav lepo ga bo spoznati, mu zaupati, pa vendar ne preveč pričakovati. Staro \nleto skoraj minilo je, ne oziraj se nazaj, Novega pa ne priganjaj- presenetiti se daj.\n\n*\n\nBliža se najlepši čas v letu. Čas, ko se spomnimo preteklosti in pričakujemo prihodnost. Čas ko se\nželja po sreči in zdravju seli iz srca v srce.\nNaj se vam uresničijo sanja, udejanjijo želje in izpolnijo pričakovanja.\n\n*\n\nVse kar je slabo, z Novim letom naj zbledi! Vse kar je dobro, naj za vekomaj ostane! Naj v letu 200X v \nmiru sreča nežno Vas objame!\n\n*\n\nKaj za prazničnimi vrati čaka nas, ko razigrano bo čas prestopil letni prag? Bo jutro s soncem obsijano, \nbo z mehkim perjem nam postlano, bo novi časi zlati?\nZlati bodo, če sivino vsakdana sami pozlatimo s poštenim delom in dobroto, ji s smehom vdihnemo \nlepoto in s prijateljstvom iskrenim, nežnost, srečo, mir, toploto.\nTakih časov- zlatih Časov- v Novem letu Vam želimo!\n\n*\n\nVse kar je v moči narave in razuma, naj bo v Novem letu naravnano tako, da bo življenje prijetno, delo, \nki ga opravljate, pa uspešno. Z najlepšimi željami za prihajajoče leto 200X\n\n*\n\nSpet leto se je obrnilo, mnogo sreče vam želimo, predvsem pa zdravja in veselja, to je naša srčna želja.\n\n*\n\nDa bi v Novem letu zdravje Vam služilo, da uspehov imeli bi obilo; da sreča vedno spremljala bi vas, \nda v letu 200X preživeli bi res miren čas. Vam želi??\n\n*\n\nželimo Vam, da se skrivnostna radost jaslic dotakne tudi Vaše družine, v Novem letu 200X pa naj Vas \nspremljata sreča in božji blagoslov.\n\n*\n\nNaj Vam vsem božični čas, čas miru, razveseli srce, leto 200X pa z veseljem, srečo in ljubeznijo\nobdari!\n\n*\n\nNovo leto je nov list, v knjigi časa bel in čist, nanj ti pišem svoje želje, mir, ljubezen in veselje.\nSkrivnost božične noči, zdravje in sreča naj te spremlja v letu 200X\n\n*\n\nNičesar ne vidimo priti, a vemo in čutimo vsi, nekaj od nas se poslavlja, a drugo nam sega v dlani.\nVesele božične praznike ter srečno, uspešno in zdravo v Novem letu!\n\n*\n\nBožič, Novo leto res praznujete, globoko v svojih srcih se radujete, saj lepšega Božiča ni, če se Jezus v \nnaših srcih se rodi! želimo Vam s to mislijo blagoslovljen Božič ter zdravo, uspešno Novo leto.\n\n*\n\nEn sam Božič je v letu, en sam večer je sveti, a njegovo sporočilo naj vse leto bo vodilo! To Vam\nželimo iz srca!\n\n*\n\nToplo ognjišče, sreča v očeh, na ustih nasmeh, naj spremlja Vas v letu prazničnih dni.\n\n*\n\nSamo jaz in mnogi Vi, obdani le s sojem novoletne luči, smo, kot da bili bi zbrani vsi?..\nsmo čvrst dokaz bogastva vezi med prijatelji?..\nzato hvala Vam za mnoge drobne stvari, za katere med letom se zdi, kot da jih ni, pa vendar v toplini \nnovoletne noči zanje vemo mi- prijatelji.\n\n*\n\nTrenutek spoznanja. Leto je naokoli! Inventura mene, tebe, vseh ljudi. Zahvala- tiha, nežna misel;\ntopel, krepak stisk roke- za vse, kar je bilo storjeno dobrega. Obžalovanje- bolečina srca, iskreno\nopravičilo- za vse, kar je bilo povzročeno hudega. želja- naj moč, iskrivost in volja duha nas vseh da, \nda se izpolni tudi najbolj skrita nada vsakega posameznika.\n\n*\n\nPrišel je čas! Kako hitro, kako neizprosno! Prebiram stara voščila in naslove, da ob tem trenutku \npoplačam vse dolgove?. Zaželim vsem srečne, zdrave in uspešne čase nove??\n\n*\n\nNaj bo Novo leto obžarjeno z ljubeznijo in prijateljstvom, polno malih presenečenj in presenetljivih \nradosti. Drobnih nepričakovanih daril, ganljivih in čudovitih objemov, zašepetanih zahval in otroških \npoljubov.\n\n*\n\nželimo Vam, da bi hiša trdno stala, da bi trta vino dala, da bi črede se množile, jablane težko nosile, da \nbi stare pesmi peli, zdravi in veseli bili. Bog daj Vam srečno, lepo, mlado in zdravo Novo leto.\n\n*\n\nBožični mir, veselje in zdravje pa naj Vas spremljajo tudi v Novem letu in Vam dajejo voljo in pogum \nza medsebojno razumevanje in dobra dela.\n\n*\n\nV božični noči je božja ljubezen postala luč. Zdaj je naša stvar, da luč tiste noči nosimo naprej vse do\nzadnjih kotičkov našega sveta. Srečno v Novem letu 200X\n\n*\n\nZa prihajajoče božične praznike Vam želimo, da bi jih praznovali lepo, v zdravju in sreči. Prav tako\ntudi prihodnje Novo leto 200X\n\n*\n\nMisli mi uhajajo med iskrene ljudi, med prijatelje?.. Vam je namenjeno veliko dobrih želja, ki niso \nzveneče,a s seboj prinašajo za prihajajoče praznike kar največ sreče. Srečno in zdravo Novo leto Vam\nželi??.\n\n*\n\nSreča ni v glavi in ne v veljavi in ne če imaš pod palcem goro zlata. Sreča je če se delo dobro opravi in \nče imaš koga rad. Srečno Novo leto 200X\n\n*\n\nKo bo ura polnoč bila, ne sprašujte kaj sedaj?.. radost, srečo povabite vsega lepega se veselite.\n\n*\n\nNaj bo leto, ki je pred nami, radodarno z uspehi, ljubeznijo in zdravjem, ter da bi z Vaših miz vedno \ncedilo se med in vino. \n\n*\n\nželimo Vam zdrave in srečne novoletne praznike, predvsem pa zadovoljstva v letu 200X\n\n*\n\nIz čaše srebra, se v zlato obzorje prelivajo odhajajoči dnevi. Odeto v patino modrosti naj bo leto 200X\n\n*\n\nVesele praznične dni, ter v zdravju in sreči doseženih poslovnih in osebnih uspehov, Vam v \nprihajajočem letu želi.\n\n*\n\nPraznike polne veselja, radosti in topline ter osebnih in poslovnih uspehov polno Novo leto, ki prihaja.\n\n*\n\nSpoznati pravo pot, prave ljudi, storiti prave reči in v sebi in drugih najti le dobre stvari, ob Novem letu \nželi ??\n\n*\n\nNaj Vas lepe stvari, ki so se Vam zgodile letos spremljajo tudi v letu 200X in naj se Vam zgodijo še \nnove!\n\n*\n\nTihe sreče pričakovanja v prazničnih dneh, v prihajajočem letu pa veliko zdravja in sreče.\n\n*\n\nVeč je vredno zdravilo, ki bolezen ohranja, kakor tisto ki bolezen izganja. Da bi dolgo živeli, vsi \nzdravi, veseli, da bi vsako nesrečo prenesli skoz srečo!\n\n*\n\nželim, da bi se leta, ki je pred nami spominjali po lepih in nepozabnih trenutkih.\n\n*\n\nLepe praznike, topel in varen dom, ter sreče in uspehov polno Novo leto??..\n\n*\n\nNaj Vam leto, ki je pred nami mine v sreči, zdravju in medsebojnem razumevanju.\n\n*\n\nVeliko zdravih in zadovoljnih dni, da bi mirno minilo Vam leto ------\n\n*\n\nNaj Vam varni, udobni in odločni koraki lepšajo leto???..\n\n*\n\nNovo leto nam prinaša posebno veselje in skrite želje. Naj Vam prihajajoče leto izpolni veliko skritih \nželja!\n\n*\n\nNaj Vam Novo leto zariše 200X novih poti, do sreče in uspeha. Srečno Novo leto!\n\n*\n\nDa bi v Novem letu 200X našli srečo vsi, Vam iz srca želi?.\n\n*\n\nNaj Vam leto ki je pred vrati prinese veliko zdravja, sreče in prijetno počutje. So želje?..\n\n*\n\nMalo je praznikov, ki ti sežejo do srca in duše, ki jih zaznamuje nek notranji nemir, pričakovanje \nnečesa lepega pravljičnega. Praznikov, ko postanemo zopet ljudje, ko si podamo roke, voščimo vse najlepše, želimo sreče, zdravja in družinske topline.\n\n*\n\nNičesar ne vidimo priti, a vemo in čutimo vsi! Nekaj od nas odhaja in drugo nam sega v dlani! Sreče in \nzdravja v Novem letu 200X!\n\n*\n\nVzemite srečo, ki se Vam ponuja tudi v letu 200X, skupaj s kančkom veselja, prgiščem osebnega \nzadovoljstva.\n\n*\n\nVsi upi in želje, ki v srcih živijo, naj se v prihodnjem letu Vam izpolnijo.\n\n*\n\nVse dobro v prihajajočem letu Vam in vašim najdražjim želi?..\n\n*\n\nSreče, zdravja ter veliko osebnih užitkov v Novem letu 200X!\n\n*\n\nNaj Vam Novega leta zarja prinese dneve brez viharja, izpolni drobne Vam želje!\nVeselo praznovanje in veliko zdravja, sreče, ter prijetnih trenutkov v letu 200X Vam želi??\n\n*\n\nVeliko sreče, zdravja in miru. Topline in osebnega zadovoljstva. Veliko novega in vzpodbudnega, \ndoseženega in osvojenega. Naj vse ovire postanejo premostljive, vse kar je bilo predaleč, dosegljivo, \nvse kar je bilo nemogoče, možno, vse, česar nismo imeli, pa četudi se ne uresniči, pa naj ostane v \nduhu upanja, vztrajnosti in poguma.\nVesel božič in lepe novoletne praznike želi ........\n\n*\n\nAdijo staro leto, za nekatere lepo za druge prekleto. A pred odhodom naj Vam vrne kar njeno ni!\n\n*\n\nOd pira naliti, v stene pribiti vam ob Novem letu 200X želijo vse lepo.......\n\n*\n\nPravijo, da se po jutru dan pozna, zato naj se Vam leto 200X lepo začne.\n\n*\n\nželim Vam 12 mesecev brez skrbi, 53 nedelj sreče, 365 dni brez bolezni, 8760 ur zabave, 525600 \nminut lepih trenutkov in 315360000 sekund ljubezni. So želje??..\n\n*\n\nVzemi dvanajst mesecev, jih očisti natančno vsake grenkobe, skoposti, malenkosti in strahu ter razdeli \nvsak mesec na trideset oziroma enaintrideset delov, tako da bo vse skupaj zadostovalo za eno leto.\nVsak dan posebej vzemi eno do dve tretjini veselja in humorja. Dodati je treba tri zvrhane žlice\noptimizma, žličko strpnosti, zrnce ironije in ščepec obzirnosti. Vse bogato prelij z ljubeznijo. \nPripravljeno jed okrasi še s šopki malih pozornosti in z vedrino serviraj.\n\n*\n\nPride, očara nas s svojo tišino in preko nas razprostre pajčolan z mehko dobroto, s toplo milino, vodi \nnas v daljavo, svetlo davnino, v krajino lepih sanj.\nLETO 200X\nLeto upov in pričakovanj, novosti in sprememb, velikih dogodkov in novih začetkov......\nNaj se Vam izpolnijo vsa pričakovanja, naj bodo začetki prijetni,\nnaj jih bo čimveč in naj Vam prinesejo mnogo osebnega zadovoljstva.\n\n*\n\nNasmeh naj prinese Vam iskre v oči, naj ogenj zaneti in svetle luči, to leto, ki tiho ga čas priganja,\nin prav je, da vsak o sreči zdaj sanja.\nNaj sanje postanejo jutri resnica, veselje pa širno na nebu kot ptica.\nLjubezni in zdravja, cvetijo naj polja in vsakogar spremlja prešerna naj volja.\nželimo Vam, da bi Vas v Novem letu glas srca še naprej vodil pri iskanju tistega, \nkar se z besedami ne da povedati.\n\n*\n\nToplo ognjišče in sreče v očeh, iskreno želim ti v prazničnih dneh, da zdravja in srečnih trenutkov\nnešteto, v obilju nasulo bi Novo leto ti.\n\n*\n\nVeliko sreče in toplih sanj, naj prinese ti Božični dan, Novo leto 200X pa naj zaživi, brez solz in skrbi.\n\n*\n\nSpet je zima, spet je mraz, spet je tu Božični čas, naj odnese ti skrbi, v Novem letu pa le zdravja in \nsreče podari.\n\n*\n\nBliža se Božič, bliža Novo leto se, naj ti zdravja podari, in odžene vse skrbi.\n\n*\n\nVse kar je slabo, z Novim letom naj zbledi, vse kar je dobro, pa naj v Novem letu zaživi.\n\n*\n\nStaro leto se poslavlja, Novo leto bo prišlo, da bi ti prineslo srečo, da bi ti bilo lepo.\n\n*\n\nKo ugasnejo silvestrske luči, vsakdo v srcu nekaj naj si zaželi. naj bo Novo leto prijazno, naj bodo \nprijazni v njem ljudje, naj misli bodo dobre in veselo bo srce.\n\n*\n\nNovo leto, nov je list, v knjigi časa bel in cist, naj izrazim ti te zelje: MIR, LJUBEZEN in VESELJE!\n\n*\n\nNovo leto je neznanec, prav lepo ga je spoznati, mu zaupati, a ne preveč pričakovati. Staro je minilo,\nne oziraj se nazaj, novega pa ne preganjaj, presenetiti se daj!\n\n*\n\nVse kar je staro leto zamudilo, naj novi čas prinese, Ljubezen, zdravje, in veselje, to so moje novoletne \nzelje.\n\n*\n\nNovoletne želje, skrite so sanje, novoletne želje majhne so tajne, naj postanejo hrepenenje in smeh, \nsreča naj najde pot, prav do vseh!!!\n\n*\n\nDovoli, da se to Dete dotakne tvojega življenja. Naj bo \"Bog s teboj\". Noče priti na silo. Prosi, da ga \nvzameš k sebi.\nželi biti s teboj: v trudu tvojega vsakdana, v težavah in uspehih, ko ti vsi ploskajo in ko te nihče ne\nrazume.\nSprejmi ga s preprostim srcem! Srečen Božič in Novo leto 200X!\n\n*\n\nPred dvatisoč in  leti se je rodil mož v Nazaretu. Rojstvo njegovo na božični večer praznujemo in \nse z darili obdarujemo. \n\n*\n\nNimam darila, ki bi ti ga dal, verjetno tudi s teboj ne bom praznoval, lahko pa \nti zaželim veliko veselja za božič, ter sreče in uspehov v letu 200X.\n\n*\n\nŠli so meseci okrog, Sklenjen je naraven krog. Spet starejši bomo vsi Za okroglo leto dni. SREČNO\n200X!\n\n*\n\nDa bi se Vaša družina spet zbrala, vsi prepiri ponehali, voščila od vseh ljudi, ki jih \nimate rad. Smeh, majhne neumnosti, objeme, poljube, prijetne spomine. Iz vsega srca\nVam želimo takšen Božič, kakršen naj bi bil - toplina sredi mrzle zime, žarek svetlobe \nv temi. Srečno 200X!\n\n*\n\nLjudstvo, ki je hodilo v temi, je zagledalo veliko luč, nad prebivalci v deželi smrtne sence je zasvetila \nluč. Srečen Božič in zdravo ter srečno Novo leto 200X!\n\n*\n\nKot nežna pesem se spet vrača božič.Božična drevesca, pisane sveče, snežni kosmiči, \njaslice, drug drugemu izrekamo voščila, duše se umirjajo, k polnočnici gremo..\nSrečno 200X!\n\n*\n\n2 mega žura\n0 sem dni v tednu zdravja \n0 sem dni v tednu sreče\nX najst nakazil na bančni račun, Vam v Novem letu želi??..\n\n*\n\nNaj ima Novo leto tople modre oči, saj v njih so nebo, sanje in sreča za vse ljudi. V Novem letu 200X\nti želim, da se ti izpolni kar si najbolje želiš.\n\n*\n\nželimo Vam pravo gnečo najboljših stvari, ki jih ni mogoče kupiti, niti kjerkoli zaviti in srečo vsepovsod,\nkjer Vas bo v Novem letu vodila pot.\n\n*\n\nToplini vsa vrata naj Božič odpre, naj se srečno obdobje zate začne. A leto prihodnje naj zdravja ti da, \nsreče, ljubezni pa v čaši brez dna!\n\n*\n\nOdmerek modrosti, kanček norosti, za en kozarec zdravja in veliko ljubezni, previdno zmešaj in z\nobčutkom uživaj v Novem letu.\n\n*\n\nPrijatelji so kot snežinke, ne vidiš jih vedno, vendar so vedno tu. Srečno 200&#1532;\n\n\nKo v tisoč nočeh nebo zažari, naj ti vsaka zvezdica srečo želi, naj mesec vse dni nad tabo bedi in temne noči naj ti razjasni!SREČNO NOVO LETO. \n\n\n\nZdaj je čas, ko vsaka lučka sveti posebej zate. Božič naj ti bo najlepši čas v letu, ki prihaja in naj se ti uresnicijo vse najlepse zelje.\n\n\n\nVse,kar upaš naj se izpolni,kar iščeš naj se odkrije,kar si želiš naj se uresniči.. vse kar v srcu čutiš,naj se v praznični noči v srečo in ljubezen zlije.\n\n\n\nNaj ti zadnja decemberska noč odnese vse, kar želiš pozabiti, naj ti prvo januarsko jutro prinese srečo in ljubezen, ki te bosta vodili skozi življenje.\n\n\n\nNaj bo novo leto\nv srečo le odeto,\nkajti dan je izgubljen, \nče veselja ni v njem,\nče iskrenih ni nasmehov \nin malih luštnih grehov!\n\n\n\n\nNovoletne želje - skrite so sanje,\nnovoletne želje - majhne so trajne,\nnaj postanejo hrepenenje in smeh;\nVesele praznike in srečno \n\n\n\nNaj iskrivost pisanih decemberskih luči\npolepša drobne trenutke v mozaiku časa,\nnaj čarobnost zimskega ivja na drevju \nzasenči črne misli,\nnaj toplina in iskrenost osrečujeta\nvas vse leto\n\n\n\nNaj v letu, ki pride težava odide,\ntisoč skrbi se v šampanjcu stopi.\nIn iskrena voščila, predajo darila.\nS svetlobo v roki, z vinskimi uroki\nin srečo ob strani v novo leto poslani.\nS soncem nasmeha prižgemo luči.\n\n\n\nV očeh naj iskrijo se solze sreče,\nna jelki zeleni gorijo naj sveče.\nNaj lepih želja bo tisoč izrečenih.\nV miru, ljubezen živi naj vsak,\nko novo leto k nam usmerja korak. \n\n\n\nHitro, hitro mine čas,\nkaj v tem letu čaka nas?\nVsaka zvezda ena želja,\nza veselje, zdravje, srečo!\nVse težava pozabimo,\nnovih dni se veselimo.\n\n\n\nKo vstopate v novo leto, se ozrite nazaj.\nVaša dela so pričarala na obraze prenekateri nasmeh in v očeh prižgala veliko iskric sreče.\nNaj bo takšno tudi prihajajoče leto.\n\n\nSKRIVNOST JE KOT PAJČEVINA,\nKI VARUJE ZIBELKO žIVLJENJA,\nJE NASMEH,\nKI V LJUBEZNI TIHI TKE BESEDE SREČE.\n\nZ VSAKIM NOVIM JUTROM SPOGLEDUJE SE\nIN NOČI ODŠTEVA,\nDA OB NOVEM LETU SREČE ČAR\nIN žELJE NAŠE V VAŠA SRCA VLIJE.\n\n***\n\nKO SE PRIžGEJO PRAZNIČNE LUČI\nSREDI BELE MRZLE ZIME,\nPRIJATELJSTVO OGREJE NAM DLANI\nIN žELJA VZPNE SE IZ SRCA V VIŠINE.\n\nVSE KAR JE SLABO, Z NOVIM LETOM NAJ ZBLEDI!\nVSE KAR JE DOBRO, NAJ ZA VEKOMAJ OSTANE!\nVSE KA JE LEPO, NAJ RASTE IN CVETI!\nNAJ V MIRU SREČA NEžNO VAS OBJAME.\n\n***\n\nSO DNEVI IN TRENUTKI\nPOLNI SREČE IN MILINE,\nKO RADOSTNI OČI ZAPREMO\nIN SI TIHO ZAžELIMO,\nDA NE MINE.\n\nTAKI DNEVI V NOVEM LETU\nNAJ PREžENEJO TRPLJENJE!\nNAJ SMEH, LJUBEZEN\nSRCE PREVZAME:\nLEPŠE BO žIVLJENJE!\n\n***\n\nNOVO LETO JE TOPEL STISK\nTVOJE IN MOJE DLANI.\nNOVO LETO JE TISTA PESEM,\nKI VSEM ENAKO ZVENI.\nNOVO LETO JE GAZ ŠE NEUTRTE POTI.\n\n***\n\nPOVALJAJTE SE V SNEG,\nSKRIJTE SONČNI KRISTAL V DLANI,\nZAPIŠITE NAGAJIVO ZIMSKO MISEL\nIN NARIŠITE SMEH NA OBRAZ VAM DRAGIH LJUDI ?\nVSE TO POČNITE TE PRAZNINČNE DNI!\n\n***\n\nVELIKO SREČE IN LEPIH SANJ,\nNAJ VAM PRINESE BOžIČNI DAN.\nIN NOVO LETO NAJ ZAžIVI,\nRADOSTI POLNO, BREZ SOLZ IN SKRBI.\n\n***\n\nNAJ ISKRIVOST PISANIH DECEMBRSKIH LUČI\nPOLEPŠA DOBNE TRENUTKE V MOZAIKU ČASA,\nNAJ ČAROBNOST ZIMSKEGA IVJA NA DREVJU\nZASENČI ČRNE MISLI, NAJ TOPLINA IN ISKRENOST\nBESED OSREČUJETA VSE LETO.\nNAJ POZITIVNE MISLI SVETLIJO JUTRO KOT ZARJA\nIZ ZASNEžENIH GORA.\nNAJ SREČA ŠEPETA NEIZPETO MELODIJO\nO PRIJATELJSTVU.\n\n***\n\nDA BI V LETU, KI PRIHAJA,\nMIR IMELI,\nSREČO DOžIVELI,\nDA VAM ZDRAVJE BI SLUžILO\nIN RAZUMEVANJE NE ZAPUSTILO.\n\n***\n\nNAJ OBRODIJO žELJE, SKRITE V SRCIH VSEH LJUDI.\nNAJ žARIJO LUČKE, NAJ NE UGASNE NJIH SIJ.\nNAJ IMA NOVO LETO TOPLE, MODRE OČI.\nNAJ V NJIH STA NEBO IN SANJE TER SREČA ZA VSE LJUDI.\n\n***\n\nNAJ BO VAŠ BOžIČ TOPLO OGNJIŠČE\nSREDI MRZLE ZIME S SREBRNO ZVEZDO V OČEH.\nOB NOVEM LETU PA EN SONČEN žAREK VEČ V VAŠEM SRCU\nIN EN NASMEH VEČ NA VAŠEM OBRAZU.\n\n***\n\nPA LJUBEČE NAJ USODA STKE VAM DNEVE V NOVEM LETU.\nSKRBNO TRENUTKE NAJ IZBIRA,\nPREVIDNO NAJ POTI UTIRA,\nDA VAM BO LEPO V NASLEDNJEM LETU.\n\n***\n\nODPRI OČI, NEZNANO NOVO LETO!\nODPRI OČI, PRIJAZNO NAS POGLEJ!\nPOSTANI NAŠ PRIJATELJ, NOVO LETO!\nDAJ NAM ROKO IN VODI NAS NAPREJ!\n(Svetlana Makarovič)\n\n***\n\nSTARO LETO JE MINILO,\nNE OZIRAJ SE NAZAJ,\nNOVEGA PA NE PRIGANJAJ,\nPRESENETITI SE DAJ!\n(Svetlana Makarovič)\n\n***\n\nNOVO LETO JE ČAS, KO V ODSEVU MISLI\nDRSIJO SLIKE PRETEKLEGA ČASA.\nPA SE JE TREBA SAMO OBRNITI\nIN PRED NAMI SE ODPRE\nMAVRIČEN SIJAJ PRIHODNOSTI.\n\n***\n\nDOBRA ZAMISEL, KI JE NE DELIMO Z DRUGIMI,\nPOČASI ZBLEDI IN OSTANE JALOVA,\nKADAR PA JO DELIMO, žIVI VEČNO,\nKER PREHAJA OD ČLOVEKA DO ČLOVEKA IN OB TEM RASTE.\n(Lowell Fillmore)\n\n***\n\nOBSTAJA ČUDOVIT, SKRIVNOSTEN ZAKON NARAVE,\nDA TRI REČI PO KATERIH V žIVLJENJU NAJBOLJ\nHREPENIMO ? SREČO, SVOBODO IN DUŠEVNI MIR ?\nVEDNO PRIDOBIMO TAKO, DA JIH PODARIMO NEKOMU DRUGEMU.\nV LETU, KI PRIHAJA, JIH PODARITE TUDI VI.\n\n***\n\nMED DVEMA TRENUTKOMA SE NANADOMA\nODPRO VRATA V NOV ČAS,\nA SREČA VENDARLE NI V TEM ČASU,\nTEMVEČ V NAS.\n\n***\n\nTOPLO OGNJIŠČE IN SMEH V OČEH,\nISKRENO žELIM TI V PRAZNIČNIH DNEH,\nDA ZDRAVJA IN SREČNIH TRENUTKOV\nNEŠTETO V OBILJU NASULO BI NOVO TI LETO.\n\n***\n\nKO PREŠTEJEMO DNEVE,\nKO POVEžEMO MISLI\nIN VPRAŠAMO SRCE ?\nVIDIMO JUTRIŠNJI DAN\nV NOVE IDEJE STKAN ?\n\n***\n\nKO ZADNJI LIST NA KOLEDARJU\nODTRGAN JE,\nPRIHAJA ČAS,\nKO NOVO LETO, MLADO LETO,\nSE NA SANEH PRIPELJE V VAS.\n\nNAJ NAM NIKAR NE ZMANJKA ČASA\nZA SREČANJE IN ZA POZDRAV,\nNAJ NAM NIKAR NE ZMANJKA ČASA,\nZA VEDRO PESEM, SVET SANJAV.\n***\n\nSPET LETO žIVLJENJA BO KMALU ZA NAMI,\nRADOST BO UPANJE VSEH NOVIH DNI;\nENKRAT SLOVO PAČ ZAČETEK OZNANI ?\nČE TO žELIMO, AL PRAV NAM NI.\nNAJ NAM PRIHODNOST BO SREČA BREZ DNA,\nOB TEM KO ZAUPAMO V VERO SRCA.\n\n***\n\nTISOČ IN TISOČ ZVEZD JE NAD NAMI,\nTISOČ IN TISOČ ZVEZD JE MED NAMI,\nNAJ GRE PO SVETU - RAMA OB RAMI -\nSVETLOBA Z NAMI.\n(Tone Pavček)\n\n***\n\nNOVO LETO JE NEZNANEC,\nPRAV LEPO GA JE SPOZNATI,\nMU ZAUPATI, PA VENDAR\nNE PREVEČ PRIČAKOVATI.\n\n***\n\nKER V VSAKEM SE LETU NAM VEDNO MUDI,\nUSTAVITE ČAS VSAJ ZA PRAZNIČNE DNI.\nNAJ LETO SE STARO TEDAJ POSLOVI,\nS SEBOJ PA ODNESE VSE VAŠE SKRBI.\n\n***\n\nDOBRO VOLJO MELJEMO\nSE V NOVO LETO 2004 PELJEMO.\nKRHLJEV, OREHOV IN DRUGIH DOBROT,\nNAJ SREČA IN ZDRAVJE VAS\nSPREMLJA POVSOD.\n\n***\n\nKAJ ZA PRAZNIČNIMI VRATI ČAKA NAS,\nKO RAZIGRANO BO ČAS PRESTOPIL LETNI PRAG?\nBO JUTRO S SONCEM OBSIJANO,\nBO Z MEHKIM PERJEM NAM POSTLANO,\nBODO NOVI ČASI ZLATI?\n\nZLATI BODO, ČE SIVINO VSAKDANJO SAMI POZLATIMO\nS POŠTENIM DELOM IN DOBROTO,\nJI S SMEHOM VDIHNEMO LEPOTO\nIN S PRIJATELJSTVOM ISKRENIM\nNEžNOST, SREČO, MIR, TOPLINO.\n\nTAKIH ČASOV\n- ZLATIH ČASOV -\nV NOVEM LETU VAM žELIMO!\n\n***\nDOBRE žELJE ZDRUžI V ZVEZDE,\nSREČO V SONCE OBLIKUJ,\nNATO PO ROBU BELE ČIPKE\nSVETOVE UPANJA NASUJ.\n\n***\n\nNAJ OB NOVEM LETU PRIJAZNI NOVI ČAS\nPRINESE VSE, KAR JE STARO ZAMUDILO.\nVELIKO OSEBNE SREČE IN POSLOVNIH USPEHOV,\nNAŠE PRAZNIČNO JE VOŠČILO.\n\n***\n\nNESKONČNO ROJSTVO DNEVOV LET,\nžALOST STARCEV, SMEH DEKLET,\nV NAS ZAPUŠČA ČUDNO SLED,\nZANAMCEM PA ? TAISTI SVET.\n(Berta Urbanc)\n\n***\n\nNAJBOLJŠIH IN NAJLEPŠIH REČI NA SVETU,\nNE MOREMO VIDETI NITI SE JIH DOTAKNITI.\nČUTITI JIH MORAMO S SRCEM ?\n(Hellen Keller)\n\n***\n\nNAJLEPŠI DNEVI SO MAJHNI KOT ŠKRATKI ?\nKAR NAPREJ RASTEJO, A SO VEDNO PREKRATKI!\n\nSREČNO IN UPEŠNO NOVO LETO, KI PRIHAJA!\n\n***\n\nV NOVEM LETU NAJ BODO DNEVI SREČNI IN ZDRAVI,\nPOTI USPEŠNE\nIN NASMEHI ZADOVOLJNI.\n\n***\n\nžIVLJENJSKI CILJ VSAKEGA POSAMEZNIKA JE VEDNO ISTI ?\nNAPREDOVANJE V DOBREM.\n(L. N. Tolstoj)\n\n***\n\nNAJ SE VAM RAZGRINJA NOVO LETO\nKAKOR TENKONITNA ČIPKA,\nPREPLETENA Z VZORCI RADOSTI,\nUSPEHA IN ZADOVOLJSTVA.\n\n***\n\nRAZŠIRI SVOJE ROKE\nV POZDRAV PRIHODNOSTI.\nNAJBOLJŠE ŠELE PRIDE!\n***\n\nPRIHODNOST PRIPADA TISTIM,\nKI ZAUPAJO MIKU SVOJIH SANJ.\n\n***\n\nžELJA NAM NE MOREJO VZETI,\nNAJ JIH BO ČIM VEČ,\nNEKATERE SE URESNIČIJO.\n\n***\n\nNAPREJ MORAMO, ČE HOČEMO ALI NE,\nIN BOLJE BOMO HODILI,\nČE BOMO GLEDALI NAPREJ\nKAKOR, ČE SE BOMO NENEHNO OZIRALI NAZAJ.\n(J. K. Jerome)\n\n***\n\nČUDEžI OBSTAJAJO!\nLE VERJETI JE TREBA VANJE.\nNAJ BO NOVO LETO\nPOLNO ČUDEžEV ZA VSE.\n\n***\n\nKRIžEMSVET GREDO STOPINJE,\nKRIžEMSVET GAZI PO SNEGU.\nENA IZMED NJIH JE MOJA,\nNANJO PADA, PADA SNEG.\n(Kajetan Kovič, Bela pravljica)\n\n***\n\nV PRIHAJAJOČEM LETU VAM žELIMO OBLILO SREČE:\n\n?SREČA SE PRIKRADE SKOZI VRATA,\nKO SI POZABIL,\nDA SI JIH PUSTIL ODPRTA?\n(John Barrymore)\n\n***\n\nNAJ BO KOT MORA BITI,\nVEK ZA VEKOM SE VRSTI\nIN PREKRIVA KAKOR SNEG,\nKI V DROBNIH KOSMIH SI SLEDI\nIN BELI TLA.\n(Janez Menart)\n\n***\n\nSREČE NIKOLI NE SMEŠ ISKATI:\nSREČAŠ JO SPOTOMA ?\n\n***\n\nIN ČAS JE, DA SE VSE ZAOKROžI,\nDA KONEC SE DOTAKNE SPET ZAČETKA\nIN ZARIŠE NOVO POT.\n\n\n***\n\nUPAJMO:\n- SI BITI TO, KAR SMO,\n- NAREDITI, ZA KAR V žIVLJENJU GORIMO,\n- Z VSO MOČJO IN UžIVAJMO ČUDEžNO žIVLJENJE, KI OBSTAJA,\n- SEGATI PO LESKETAJOČIH ZVEZDAH, KI PRED NAŠIMI OČMI ČAKAJO.\n\n***\n\nJUTRIŠNJI SVET PRIPADA TISTIM,\nKI Z USTVARJALNOSTJO GRADIJO PRIHODNOST,\nTISTIM, KI ZNAJO IN VEDO KAJ HOČEJO,\nPREDVSEM PA VERJAMEJO V TO, KAR DELAJO.\n\n***\n\nIZ DROBNEGA POPKA SE RAZVIJE CVET\nIN IZ MAJHNEGA SEMENA ZRASTE DREVO.\nTAKO SE JE IZ NAŠIH SREČANJ RAZVILO TRAJNO\nSODELOVANJE IN OB NOVEM LETU JE ČAS,\nDA SE VAM ZAHVALIMO, KER STE S SVOJIMI DELI\nIN POžRTVOVALNOSTJO POMAGALI PRI NAŠIH PRIZADEVANJIH,\nDA BI NAM JUTRI VSEM BILO BOLJE.\nČLOVEK SI NIKOLI NE ZAžELI ČESA,\nNE DA BI OBENEM IMEL TUDI MOČ,\nDA SI žELJO IZPOLNI.\n\n\nSo dnevi in trenutki polni sreče in miline, ko radostni oči zapremo in si tiho zaželimo: da ne mine. Taki dnevi v Novem letu naj preženejo trpljenje! Naj smeh, ljubezen, mir v svetu srce prevzame; \nlepše bo življenje. \n* \n\nVse kar je slabo, z Novim letom naj zbledi! Vse kar je dobro, za večno naj ostane! Naj v miru sreča nežno vas objame! Srečno 200X \n* \n\nVesele božične praznike in zdravo ter uspešno Novo leto 200X! \nLepe božične praznike, obilo zdravja in uspeha pri delu v letu......., \nter izpolnitev vseh skritih in manj skritih želja. \n* \n\nTudi takrat, ko Vam je najbolj težko, obstaja žarek upanja za srečo. Dovolite mu, da Vas spremlja tudi v letu, ki prihaja. Srečno 200X! \n* \n\nNovo leto naj prinese zdravje, srečo, mir in blagostanje... Le najboljše. \n* \n\nVeliko zdravja in veselja brez žalosti in trpljenja, v prihodnjem letu 200X! Vam želijo. \n* \n\nOb iztekajočem letu in pričakovanju novega je čas, ko drug drugemu zaželimo dobro leto. Vsem Vam želim lepe praznične dni, osebno srečo, zdravje in srečno Novo leto. \n* \n\nNe glejte nazaj! Ker se vam zdi lepše, kot takrat, ko je bilo. Ne glejte naprej! Ker vse vam zdi se ljubše, kot bo takrat, ko se zgodilo bo. Zavedajte se sedanjosti! Zaželim Vam le to, da dobro vse kar \nvas čaka v prihodnosti skupaj z Vami gre. Srečno v Novem letu 200X \n* \n\nželim, da bi našli srečo tam, kjer jo iščete in najbolj potrebujete. To naj se zgodi v letu 200X \n* \n\nToplo ognjišče in smeh v očeh, iskreno želimo vam v teh prazničnih dneh, da zdravja in srečnih dogodkov nešteto v obilju nasulo bi okroglo novo Vam leto. \n* \n\nNaj več mladosti, več ljubezni v srce priteče, v žile, glavo, da pijani ali trezni našli s seboj in svetom spravo, da ta koledar če velja, Vam eno srečno leto da! \n* \n\nMir v duši, zdravje v telesu in ljubezen v srcu Vam želi v Novem letu 200X \n* \n\nPrijeten čas dogodkov in družinske harmonije prihaja. želim Vam, da bi ga preživeli in doživeli v osrečujočem okolju. Vaš korak v Novo leto 200X naj ne bo negotov, ampak trden in zanesljiv z upanjem na lepo prihodnost! \n* \n\nV dnevih, ko se poslavljamo od starega in s pričakovanjem zremo v novo, se tudi mi pridružujemo dobrim željam. želimo Vam vesele praznične dni, v Novem letu 200X, pa obilo zdravja, sreče, zadovoljstva in miru. \n* \n\nNaj mir božične noči polni srca Vam vse dni v letu 200X \n* \n\nBliža se najlepši čas v letu. Čas , namenjen družini, prijateljstvu, vsem, ki so nam blizu. želimo vam zdravo in uspešno leto 200X \n* \n\nBodite pozdravljeni, nikoli pozabljeni, v srcu napisani, nikoli izbrisani. Srečno v Novem letu Vam želi....... \n* \n\nNaše želje so, da bi vse dobre misli in želje v Novem letu resničnost postale. \n* \n\nNovo leto odpira duri, misel na prihodnost, domišljijo buri, naj začne se s smehom, s smehom naj konča se. Vmes pa naj veselo lepši jutri rase! \n* \n\nNaj vas prihodnje leto obdari s srečo, zdravjem in Vam izpolni vse sanje. Z najlepšimi željami.... \n* \n\nživeti pomeni ustaviti se tam, kjer sije sonce. Čim več sonca v Novem letu 200X \n* \n\nNičesar ne vidimo priti, a vemo in čutimo vsi. Nekaj od nas odhaja in drugo nam sega v dlani. Naj Vam leto 200X prinese obilo sreče, zdravja.... \n* \n\nLjubeče naj usoda stke vam dneve v Novem letu. Skrbno trenutke naj izbira, previdno naj poti utira, da bi vam bilo lepo.. \n* \n\nSamo dve besedi: ?zdravje, sreča!? A želja samo ena ?naj bosta zdravje in sreča večna!? V Novem letu želi....... \n* \n\nSreča se najprej razkrije v očeh, ker v njih najlepše sije njen smeh. \nSrečno v novem letu želi..... \n* \n\nVsaka beseda, vsak pogled, vsako dejanje in vsak nasmeh, lahko prinese srečo drugim ljudem. Vsak trenutek je lahko nov začetek . Veliko upanja ustvarjajo velike ljudi, zato radostno pojdimo naproti \nnovemu letu 200X Da bi se Vam in Vašim najdražjim uresničila mnoga pričakovanja, Vam želi \n* \n\nKakor utrinki izginjajo leta v večnosti časa. Iskreno želim, da bi Vaš utrinek z letnico 200X zaznamovali: zdravje, sreča, mir ter številni uspehi. \n* \n\nPrisrčno Vam voščimo vesele in blagoslovljene božične praznike. Novo leto naj bo radodarno z zdravjem, veseljem, srečo, uspehi, naj bo v miru, zaupanju in sodelovanju preživeto. \n* \n\nNaj prinese novi čas, vse kar je staro leto zamudilo. Ljubezni, dobrote, sreče, zdravja in veselja. Veliko preprostih besed kakor kruh, ljubezen, dobrota, da ne bi slepi v temi na križpotjih zašli s \npravega pota. \n* \n\nNovo leto je pred vrati, zima okrog že kolovrati. Zdravja sreče, polno malho, z Novim letom Vam želimo. \n* \n\nOtrok- čudežno bitje. Toplo, iskreno, vedoželjno, igrivo, polno smeha in nalezljive zadosti. Privoščite si vsaj nekajkrat v letu biti otrok. Čudežno bo. Pa srečno.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Novoletna in božična voščila",
    "content": "1354 verz mi je najbolj všeč.",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "Novoletna in božična voščila",
    "content": "U, mater. Tega pa do novega leta sploh ne bom prebral. A si jih celo leto zbiral?",
    "author": "gretzky",
    "author_level": "barbarski, nasilni, objestni motoristični norec"
  },
  {
    "ctx": "Novoletna in božična voščila",
    "content": "Kaj pa kakšne v angleškem in nemškem jeziku...lahko tudi kak uporaben link \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pikapoka",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Novoletna in božična voščila",
    "content": "Jaz bi tudi kaj angleškega. Sicer pa super, mi vsaj ne bo treba iskat po netu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Tamara",
    "author_level": "mX's girl"
  },
  {
    "ctx": "Novoletna in božična voščila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tamara pravi:\n  Sicer pa super, mi vsaj ne bo treba iskat po netu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n10 minut je trajalo iskanje in c/p sem. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Novoletna in božična voščila",
    "content": "Rdeč nosek, svetle oči, jelenček Rudolf po zraku leti, v saneh, ki jih vleče božiček sedi. Lepo te pozdravlja in ti vesel božič želi!\nTa je zakon.",
    "author": "civil",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Novoletna in božična voščila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Od pira naliti, v stene pribiti vam ob Novem letu 200X želijo vse lepo.......\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Novoletna in božična voščila",
    "content": "Enega za vse vas:\n\nhttp://christmas2007.comsgrp.com/load.asp?id=496&c=FEzhDaFJDD",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Novoletna in božična voščila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kibibi pravi:\n Enega za vse vas:\n\nhttp://christmas2007.comsgrp.com/load.asp?id=496&c=FEzhDaFJDD\n\t\t\n\t\tKlikni za razširitev\n\t\n\nlepo! hvala.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n enako nazaj.\nkje so še kakšni angleški?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Luchka",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Novoletna in božična voščila",
    "content": "ksz...\nSretna ti nova, jebem ti staru.",
    "author": "gretzky",
    "author_level": "barbarski, nasilni, objestni motoristični norec"
  }
]