[
  {
    "ctx": "Samsung Galaxy S IV",
    "content": "A je prehitro da začnemo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSamsung Electronics plan to unveil the latest in its Galaxy line, S IV, at the Mobile World Congress (MWC) in February next year, company officials and its local part suppliers told The Korea Times on Sunday. \n\nA company official who declined to be named, told the daily news site the company is \"ready\" to unveil the Galaxy S IV in Barcelona next year, and the new device is expected to hit shelves globally a month later at the latest.\n\nThe timetable had been released three days after the Korean electronics giant's rival, Apple introduced its iPhone 5, which has received mixed responses from industry experts and consumers for seemingly lacking in revolutionary features.\n\nThe official also said since the smartphone is due nine months after May's debut of the Galaxy S III, it will be more than enough to curb Apple's latest iPhone, compatible with long-term evolution (LTE) networks. Sales of the Galaxy S III had reportedly hit 20 million in just over three months of its launch, according to the company in early September.\n\nThe new Galaxy is expected to be the firm's most powerful handset in terms of hardware specifications and software advancement, he said.\n\nExecutives from Samsung's local part suppliers also said the company's new phone will \"definitely use\" LTE networks, and sport its in-house Exynos-branded application processors and quad-core chips. Currently, the S III is using both Samsung's Exynos and Qualcomm's Snapdragon processors depending on the country.\n\nThe screen size of the S IV is expected to hit 5 inches from the current 4.8 inch screen size of its S III, while the phone will use Google's Android software and sport an organic light emitting diode (OLED) displays, the official said.\n\n\"Samsung wants to keep its one-year product schedule and the Galaxy S IV will be the first to match that strategy. The S IV will see some external changes but retain its popular rectangular shape with rounded corner concept,\" an official from one of Samsung&#8217;s local partners told The Korea Times. This follows reports last month that the company is currently in talks with major American carriers to apply modified phone designs to avoid violating patents.\n\nWhen contacted, Samsung told ZDNet Asia it \"cannot comment on rumor or speculation\".\n\n Zdnet",
    "author": "shootek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Galaxy S IV",
    "content": "jezus krajst, pa kdaj bodo nehal na 3 mesece?",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Samsung Galaxy S IV",
    "content": "Kaj na 3 mesece??  Zdaj je napovedan, da bo predstavljen februarja 2013, ko bodo napovedali uraden izid.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Samsung Galaxy S IV",
    "content": "đizs, pa saj je 2 meseca šele zunaj s3 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung Galaxy S IV",
    "content": "Na koncu bomo telefone hitrej menjal kot gate",
    "author": "krofica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Galaxy S IV",
    "content": "5 inč?? Te pa pretiravajo v drugo skrajnost.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Samsung Galaxy S IV",
    "content": "Hm, SV (beri S5  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nS tem večanjem se bodo morali tudi enkrat ustaviti, in si izmisliti kaj novega, saj je že S3 na meji uporabnosti, ločljivosti pa tudi nima več pomena dvigovat.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung Galaxy S IV",
    "content": "To je to, kar sem jaz rekel že pred par meseci, da se bo enkrat ustavilo vse, ker enostavno ni več možnosti za napredek.\n\nTreunutno pač to rešujejo z večanjem zaslona, ampak tudi tu se bo zasičilo, potem pa bo en kup proizvajalcev in platform (zdaj, ko se je še WP8 priključil), ki bodo ponujali zelo podobne stvari, potem bo šele postalo zanimivo za nas, ker se bo pomoje šlo v rezanje cen.\n\nNo...nokia je sicer nakazala trend, da se bodo poskušali \"ven metati\" s iber kamero, ampak tudi to se bo enkrat ustavilo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nRes je skrajni čas, da pustijo te bedne multimedijske napravice, oz se pač ustalijo na nekem nivoju, in potem izboljšujejo baterijo s bolj varčnimi zasloni/procesorji, ne pa da nas pumpajo s quad core in 2GB rama...madona...jaz imam dual core laptopa s 2GB rama, pa deluje vse čisto super gor, ne vem res kva bi na telefonu s quad core \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Samsung Galaxy S IV",
    "content": "Seveda so še možnosti za napredek...",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Samsung Galaxy S IV",
    "content": "Zato pa je ajfon 5 enak ajfonu 4 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\npomoje bi apple rade volje pokazal zobe konkurenci, pa enostavni nima več nič skrito v rokavu",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Samsung Galaxy S IV",
    "content": "Heh. To je taktika... zakaj bi sedaj izdal najboljše kar imaš, če lahko izdaš malo boljše, pa bolj še zmeraj kupuje. Tisto še boljše pustiš za naslednja leta. \n\nCikel produkta. Če bi izdali super duper (iphone, galaxy ipd...), 2x boljši od konkurence...folk 3 leta ne bi menjal telefona, kar jim pa ni v interesu.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Samsung Galaxy S IV",
    "content": "Zakaj pa potem samsung vedno pumpa svoje naslednje telefone s toliko boljšim hardwarom, pustili bi dual core in 1G rama, pa bi samo malo spedenali zaslon...",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Samsung Galaxy S IV",
    "content": "Ker višja resolucija za tekoče delovanje zahteva boljši procesor...",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung Galaxy S IV",
    "content": "Kupci iPhone-a so v veliki večini izredno \"glupi\" uporabniki, tako je bilo in tako tudi bo. Apple dela hudo mainstream produkte za američane, ki bi ob kaki veliki spremembi iOS-a ali pa tudi oblike obrnili hrbet. In tako je tudi prav, da se dela take pripomočke za tak nivo znanja, ker se noben user telefona ali pa pad-a ne bi smel ukvarjat z ROM-i in branjem XDA forumov, da nekaj spravi v delovanje, to bomo delali računalničarji na šihtu, s telefonom se pa ne mislim ukvarjat.\n\nTisti, ki majo 4S in so mislili takoj kupit 5, zdaj pa so malo v dilemi, ker ni nič posebnega so izredno redki uporabniki, ki so mahneni na specifikacije in napredek, takih je za Apple zanemarljivo malo in ne udarijo po žepu in tako niso pomembni.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung Galaxy S IV",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krofica pravi:\n Na koncu bomo telefone hitrej menjal kot gate\n\t\t\n\t\tKlikni za razširitev\n\t\n\npopravek: BOSTE",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung Galaxy S IV",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krofica pravi:\n Na koncu bomo telefone hitrej menjal kot gate\n\t\t\n\t\tKlikni za razširitev\n\t\n\npopravek: BOSTE\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKo bi še cene padale kot gatam....  s2 novga ne dobiš pod 300€, če se pa še 100€ stegneš dobiš pa že S3 mogoče mesec rabljen. Tukaj nekaj ne štima.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung Galaxy S IV",
    "content": "S2 je še vedno boljši kot večina drugih mobilnikov na trgu...cena je primerna.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Samsung Galaxy S IV",
    "content": "ali pa tega hudega\n\nhttp://www.hoh.de/mobilfunk/ha...randing?c=30140\nhttp://www.hoh.de/mobilfunk/ha...anding?c=30140#",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Samsung Galaxy S IV",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krofica pravi:\n Na koncu bomo telefone hitrej menjal kot gate\n\t\t\n\t\tKlikni za razširitev\n\t\n\npopravek: BOSTE\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKo bi še cene padale kot gatam....  s2 novga ne dobiš pod 300€, če se pa še 100€ stegneš dobiš pa že S3 mogoče mesec rabljen. Tukaj nekaj ne štima.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa precej ljudi je S2 bolj uporaben, že zaradi velikosti in zato ker ni tako zdrsljiv, oziroma je tako da jim je za ta denar dovolj dober.\n\nS3 so pa poceni zaradi mobitelove akcije, s katero so si mulci financirali poletne počitnice (hitri kredit: 480eur=24*23eur, keš na roko)",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung Galaxy S IV",
    "content": "so že ovrgli \n\nhttp://www.gsmarena.com/samsung_responds_to_galaxy_s_iv_rumors_debunks_them-news-4819.php",
    "author": "shootek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Galaxy S IV",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Malecky pravi:\n Kupci iPhone-a so v veliki večini izredno \"glupi\" uporabniki, tako je bilo in tako tudi bo. Apple dela hudo mainstream produkte za američane, ki bi ob kaki veliki spremembi iOS-a ali pa tudi oblike obrnili hrbet. In tako je tudi prav, da se dela take pripomočke za tak nivo znanja, ker se noben user telefona ali pa pad-a ne bi smel ukvarjat z ROM-i in branjem XDA forumov, da nekaj spravi v delovanje, to bomo delali računalničarji na šihtu, s telefonom se pa ne mislim ukvarjat.  Valda da je Samsung zavrgo to, ko pa še imajo S III v velikih količinah.\n\nTisti, ki majo 4S in so mislili takoj kupit 5, zdaj pa so malo v dilemi, ker ni nič posebnega so izredno redki uporabniki, ki so mahneni na specifikacije in napredek, takih je za Apple zanemarljivo malo in ne udarijo po žepu in tako niso pomembni.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi ti nisi lih med najbolj pametnimi glede na to, da v temo o Samsungu s4 pišeš o kupcih iPhona.\n\nON: valda da je Samsung zavrgel te teorije ko pa še imajo velike zaloge S III",
    "author": "Dumber",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Galaxy S IV",
    "content": "ksz\n\nmal prehitro se suče vse tole. Dejansko pa ne pokažejo veliko novega.",
    "author": "masevc",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung Galaxy S IV",
    "content": "Lepo, da si še potrdil o gluposti...niso samo američani vidim.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe ne uspeš razbrati malo več kot je napisano v prvi vrstici ti res ni pomoči. Upam, da ti apple še dolgo ne zamenja kake ikonce, da ne boš preveč zbegan.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung Galaxy S IV",
    "content": "Vse je laž ! http://thenextweb.com/mobile/2012/09/18/nothing-see-here-samsung-dismisses-galaxy-s4-launch-rumors/\n\n\nTema se lahko zapre!",
    "author": "Karakala",
    "author_level": "Fizikalc"
  }
]