[
  {
    "ctx": "Domače omrežje, omrežni disk, wifi ....ipd",
    "content": "Nabavilsem  Wireless router z USB prikllopom in priklopil disk, ki bi ga uporalbjali vsi rac v omrezju\nKako se ta zadeva najlazje uredi? ker na rac. z WIN7 in žično povazavo komaj najdem ta disk in prenos je zelo zelo zelo počasen ali pa sploh crkne, na racunalnikih  z XP in brezžično povezavo pa je se hujše\n\nWifi nasplosno deluje zelo pocasi, npr: rac , ki je na rzdalji 3m (vmes betonska stena) ima srednji signal, vendar je prenos obupno počasen. Gre za stare racunalnike z XP Ali je mozno da delam kaj narobe ali je pač to to?\nimam  tale router\n\nProsim za nasvete, kako se nastavi omrezni disk? in kako (kaksne nastavitve ali kaj) naj naredim da bo wifi omrežje delovelo hitreje? \nin da bi domače omrežje sploh delovalo tako mora  npr: zelel bi tudi da iz vsageka racunalnika lahko dostopam do ostalih v omrezju, kako to naredim?\n\nhvala vnaprej",
    "author": "jgfd",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Domače omrežje, omrežni disk, wifi ....ipd",
    "content": "za disk:\nstran 54?\nhttp://uk.tp-link.com/Resources/document/TL-WR842ND_User_Guide.pdf\nNa računalniku ga najdeš med omrežnimi napravami \nPredvidevam, da bi moglo zgledat nekak tako na xp-jih. Samo si moreš sam dodat/kreirat bljižnico do diska\nhttp://www.geos.ed.ac.uk/it/FAQ/browse_home_share.png\n\nGlede hitrosti pa vprašanje kakšno imaš ti wifi kartico na drugih računalnikih.\nRouter že podpira do 300Mb( =37,5MB) v realnosti bolj okol 25MB/sek. \nČe pa imaš na računalnikih starejšo verzijo wifi kartice, ki ne podpira N standarda pa so hitrosti doosti manjše.\n\nPreostane ti kabel ali menjava računalnikov.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Domače omrežje, omrežni disk, wifi ....ipd",
    "content": "hvala za pomoč\n\nNavodila sem seveda ze sel skozi in nastavil vse kot naj bi blo, ampak je problem ker zadeva ne deluje oz. točno rečeno praktično ni uporabna\n\nnpr: traja 5 min. da sploh najde omrezni disk (ali pa ga ne najde in moram ip ročno vnesti) in potem ce malo več brskam po njem se povezava prekine in se odpirajo razne napake ipd.... tudi ce si naredim bliznico zadeva vcasih dela vcasih ne, ce pa slucajno zelim z dveh rac dostopat na disk pa itak vse mrkne in pomaga reset routerja po moznosti se racunalnika........\n\nmoje ambicije so bile : da bi vzpostavil domače omreže, imam tri računalnik ki bi lahko dostopali eden do drugega, Da bi na router lahko priklipil 2 printerja in disk, kar bi uporabljali vsi racunalniki itd.... \n\nampak zgleda de je vse skup daleč od tega \nnpr: tudi printer sem probal namestit po navildilih, na koncu je pisalo da je vse nameščeno za uporabo printerja, ampak printerja med napravami ne najdem\n\nAli naj pozabim na vse skupaj ali pa delam kaj narobe?",
    "author": "jgfd",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Domače omrežje, omrežni disk, wifi ....ipd",
    "content": "to da bi priklopil vse 3 naprave malo dvomim, da bi šlo. Piše kje da lahko? Imaš disk z lastnim napajanjem, al imaš tamalga, ki se napaja iz usb-ja?\n\nimam tp-link 1043ND, se pravi zlo podoben tvojmu in sem se tudi zezal s printerjem. Na vsak računalnik moreš naložit full vse driverje od printejra, kot če ga imaš preko usb direkt na pc priklopljenga. Pa seveda pri inštalaciji moreš tudi printer preko usb-ja priklopit na pc, če postopek tako zahteva. Potem pa sem s tp link strani potegnil dodaten program, ki more skos laufat na pc-jih. Tko men dela brez težav na  dveh pc-jih, sta pa res oba povezana preko kabla.\n\nTist da ti ne najde diska in ti povezava pada, pa ne vem kaj bi bilo narobe.\nFW si posodobil?",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Domače omrežje, omrežni disk, wifi ....ipd",
    "content": "no malo pozno ampak vseeno\n\npo mukah je zdaj koliko toliko uspešno priklobljen na router disk in printer, koliko toliko pomeni da enkrat na dan rebootam router\n\nSeveda piše da lahko uporabljam vse tri, še slikica je na embalaži takšna narisana in zaradi tega sem router sploh kupil.\n\nno ugotovil sem da probleme povzroča zunanji disk in sicer je verjetno problem ker ga uporabljam kot backup disk in program za backup ves šas nekaj piše na njega in zgleda da je to preveč za router, še posebej če hočem do diska dostopati še iz drugega računalnika\n\nZanima me je kje kaksna nastavitev na routerju, ki bi lahko pomagala? odprem porte? zaprem porte?kaj pa vem kaj še vse?\nkako bi lahko drugače rešil ta problem? no backupu se ne nameravam odpovedat\n\nhvala",
    "author": "jgfd",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Domače omrežje, omrežni disk, wifi ....ipd",
    "content": "Ojla! Imam linksysa z DD-wrt-jem in na njemu sem nastavil, da se mi router avtomatsko reboota vsakih 6 ur. Tako sem rešil vse probleme z \"neprepoznavanjem\" in zmrzovanjem, tistih par sekund brez neta pa že preživim. Priporočam to nastavitev. LPM",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Domače omrežje, omrežni disk, wifi ....ipd",
    "content": "dobra ideja, sem žđe samo pomislil na to ampak je problem ker crkne zaradi preobremenjenosti, se pravi vedno ko sem za računalnikom, tak da potem ne morem čakat par ur da se bo resetiral",
    "author": "jgfd",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Domače omrežje, omrežni disk, wifi ....ipd",
    "content": "Hm, ne bi smel crknt zaradi preobremenjenosti; doma mam gor 4 računalnike, pa 2 tablici pa še par mobilcev, pa še printer. Pa saj veš, dol se vlečejo torenti itn. Odkar sem mu nastavil avtomatski reset problemov ni več, prej so pa bili. Sem pa pred tem probal tomato fw pa ni delovalo. LPM",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Domače omrežje, omrežni disk, wifi ....ipd",
    "content": "Verjetno imaš boljši router..... no moj nima niti funkcje automatski reboot, tak da ne morem niti probat",
    "author": "jgfd",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Domače omrežje, omrežni disk, wifi ....ipd",
    "content": "Ne bi rekel; router je Linksysov 54; gor pa naložiš dd-wrt firmware pa ima cel kup opcij. Saj ta tema je že bila na Alterju; Firmware sem naložil pred mal več kot letom in moram priznat, da sem že pozabil password - enostavno dela in dela bp. LPM Avtomatski reboot je del firmware-ja - tistega novega.",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Domače omrežje, omrežni disk, wifi ....ipd",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik miklavz pravi:\n Ne bi rekel; router je Linksysov 54; gor pa naložiš dd-wrt firmware pa ima cel kup opcij. Saj ta tema je že bila na Alterju; Firmware sem naložil pred mal več kot letom in moram priznat, da sem že pozabil password - enostavno dela in dela bp. LPM Avtomatski reboot je del firmware-ja - tistega novega.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVprašanje za mimogrede. Koliko imate pa nastavljeno število portov (IP Filter Settings (adjust these for P2P)) na Administrator zavihku? Če je to kakšna nizka številka, potem router pade, ko P2P presežejo to cifro.\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "Domače omrežje, omrežni disk, wifi ....ipd",
    "content": "Jih sploh nisem nastavljal; mislim, da je kar default vrednost. LPM",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Domače omrežje, omrežni disk, wifi ....ipd",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik miklavz pravi:\n Jih sploh nisem nastavljal; mislim, da je kar default vrednost. LPM\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn to je? \n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  }
]