[
  {
    "ctx": "Pomoč ob odprtju Sp in polovični delovni čas",
    "content": "Ve kdo, če gre to dvoje skupaj?\n\nŽena ima možnost, da izkoristi polovični delovni čas zaradi otrok, prispevke za preostale 4 ure pa plačuje država. Ker je nezaposlena, bi odprla SP in vzela pomoč 5k€. Ker če se to dvoje skombinira, se prispevki za dve leti pokrijejo, delovna doba pa teče.\n\nVe kdo, če to gre?",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pomoč ob odprtju Sp in polovični delovni čas",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mato pravi:\n Ve kdo, če gre to dvoje skupaj?\n\nŽena ima možnost, da izkoristi polovični delovni čas zaradi otrok, prispevke za preostale 4 ure pa plačuje država. Ker je nezaposlena, bi odprla SP in vzela pomoč 5k€. Ker če se to dvoje skombinira, se prispevki za dve leti pokrijejo, delovna doba pa teče.\n\nVe kdo, če to gre?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMenim, da kombinacija obojega ne bo šla skozi.\nČe prejmeš subvencijo moral biti \"polno samozaposlen\" dve leti.",
    "author": "prijam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pomoč ob odprtju Sp in polovični delovni čas",
    "content": "pa dvomim, da jo subvencija kar čaka\nDokler je vreča polna delijo, ko je prazna, se je pa treba v vrsto postavit. Čaka pa lahko tudi en let.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pomoč ob odprtju Sp in polovični delovni čas",
    "content": "No, da še citiram člen ene od pogodb:\n\n2. Člen:\n(1)Predmet te pogodbe je sofinanciranje samozaposlitve udeleženca ter ohranitev samozaposlitve neprekinjeno najmanj dve (2) leti, kar predstavlja projekt.\n\n\n(4) V kolikor je udeležencu v času dvoletnega trajanja samozaposlitve priznana pravica do starševskega dopusta in nadomestila ali pravica do krajšega delovnega časa po zakonu, ki ureja starševsko varstvo in družinske prejemke, se obveznosti po tej pogodbi ne spremenijo. \n\n\np.s. moje razumevanje člena:\nŽena naj odpre s.p. in kasneje zaprosi za zaposlitev za krajši delovni čas zaradi starševskega dopusta.\n\np.s.2 Če se ni v zadnjih tednih kaj spremenilo je subvencija 4.500€.\nhttp://www.ess.gov.si/iskalci_zaposlitve/programi/samozaposlovanje\n\np.s.3\nObetajo se spremembe pokojninske reforme, s katerimi bi se lahko spremenili tudi stroški najnižjih prispevkov in posledično morda tudi subvencija ne bi zadoščala za pokritje prispevkov.\n\n...",
    "author": "prijam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pomoč ob odprtju Sp in polovični delovni čas",
    "content": "Hvala, torej očitno se da. Bom pa še na uradnih službah preveril.",
    "author": "Mato",
    "author_level": "Majstr"
  }
]