[
  {
    "ctx": "wifi ne dela, htc sensation?",
    "content": "Pozdravljeni,\n\nImam problem, naenkrat mi WIFI na mojem HTCju ne dela.Poveze se IP naslov pridobi, kaze poln signal, ampak z internetu oz gmailu se noce povezat.Preko laptopa pa WIFI deluje normalo.Poskusil sem ze ponovno zagnati telefon, dal baterijo ven, vendar ne dela.Še pred časom, je WIFI delal normalno.Sedaj pa preko nobenega WIFIja ne morem dostopat do Interneta.Je pa verzija Androida 4.0.3\nRouter sem tudi ze resetiral, ampak ni problem v routerju, ker sem na vecih mestih, kjer mi je prej WIFI delal brezhibno sedaj poskusal brez uspeha..Kaksna ideja, al bo treba na servis?",
    "author": "unknown_user",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "wifi ne dela, htc sensation?",
    "content": "Nekaj se je spremenilo v samem android OS. Možno, da kaki app zajbava al pa widget.Kaj si nalagal kaj v zvezi z wifi, pa omrežji nasplošno?  Opcija je tudi, da narediš backup in povrneš telefon na tovarniške nastavitve.Preden pošiljaš na servis...",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "wifi ne dela, htc sensation?",
    "content": "Nic nisem nalagal, kaj takega..Kako bi lahko naredil backup smsov?Kaksna simple APP?Telefon ni rootan..",
    "author": "unknown_user",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "wifi ne dela, htc sensation?",
    "content": "Preveri market.",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "wifi ne dela, htc sensation?",
    "content": "no zdej sem ugotovil, da recimo pri vklopljenem WIFIju preko EZFileEplorerja lahko dostopam do mreze.To pomeni, da fizicno WIFI deluje, ampak neka blokada se pojavlja pri browserju, marketu, gmailu, in ostalih aplikacijah, katere rabijo internetno povezavo.\nhm...",
    "author": "unknown_user",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "wifi ne dela, htc sensation?",
    "content": "Mislim, da maš sms backup na marketu, pa verjetno še kak drug backup data program.Če ne rešiš težave (verjetno jo boš težko odpravil, če res nena kaki app zajbava) naredi hard reset oz.  naloži zadnjo verzijo androida za tvoj telefon pa pol takoj še hard reset.",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "wifi ne dela, htc sensation?",
    "content": "Preveri DNSe.... In po potrebi zamenjaj.... Vpisi recimo Google-ov DNS, ki je 8.8.8.8 ....",
    "author": "Jest",
    "author_level": "iPhone Guru"
  }
]