[
  {
    "ctx": "Nakup zvočnikov in zvočne kartice",
    "content": "Pozdravljeni,\n\nkupujem komplet zvočnikov (2) in zunanjo zvočno kartico za prenosnik. Zvočna in zvočniki bodo namenjeni priključenemu glasbilu Magic Flute (http://mybreathmymusic.com/en/magic_flute.php) in povezani s prenosnikom.\n\nZvočnike sem gledal:\nhttp://www.glasbeni-center.com/index.php?article=3333000010081\nhttp://www.glasbeni-center.com/index.php?article=2222000060060\nhttp://www.mimovrste.com/artikel/1900002214/komplet-zvocnikov-20-creative-gigaworks-t20-ii\nhttp://www.mimovrste.com/artikel/1900033218/komplet-zvocnikov-20-logitech-z520\n\nZvočne kartice pa:\nhttps://www.youtube.com/watch?v=uhoHiM8zmvw\nhttp://www.mimovrste.com/artikel/2880019735/zvocna-kartica-creative-sb-x-fi-hd-thx-usb\nhttp://www.mimovrste.com/artik...ound-51-pro-usb\n\nOkvirna cena obojega skupaj je maksimalno 200€ - optimalna kombinacija.\nČe ima kdo kakšne izkušnje z priklučitvijo glasbil na PC prosim za nasvet. \nOptimalno bi bilo:\n- da se da igranje snemat, \n- da je priložena kakšna enostavna programska oprema oz. nasvet za kakšno freeware SW,\n-  da so zvočniki zadosti zmogljivi, da se dobro sliši tudi pri malce večjem vplivu okolice (?).\n\nVem, da je omejitev glede na zahteve nizka, a kaj bi bila najboljša možna kombinacija za popvrečnega uporabnika. \n\nVnaprej hvala za kakšen nasvet.\nLPC",
    "author": "cerko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup zvočnikov in zvočne kartice",
    "content": "Gigaworks T20 sem imel prej (prodajam sicer če koga zanima) in imajo odličen zvok. Sem pa zdaj vzel Genius SP-HF 1800A za 53€ in po zvoku nič ne zaostajajo, so pa precej glasnejši. Torej za tebe sigurno bolj primerni. Vem, da zveni ''glupo'' primerjat ene Geniuse s nekimi monitorji, ampak dam roko v ogenj, da kaki monitorji do 200€ ne bodo zveneli nič bolje.\n\nhttp://www.enaa.com/oddelki/racunalnistvo/izd_632_AVT091794_Zvocniki_Genius_SP-HF_1800A\n\nZa snemanje pa bi bil od teh primeren edino Creative SB X-Fi HD. Ampak se mi zdi, da ima M-Audio in Yamaha nekaj boljšega za ta dnar, bom malo pobrskal.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Nakup zvočnikov in zvočne kartice",
    "content": "Kot zvočno kartico / mešalko / midi vmesnik ti priporočam tole:\n\nhttp://www.u-grooves.com/product/lexicon_lambda_studio.html",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Nakup zvočnikov in zvočne kartice",
    "content": "Alesis ima ene studijske monitorje za cca. 200 eur. z vgrajeno zvočno kartico. Jih ima kolega in delajo dobro za tak denar, sicer se da brez vgrajene zvočne kartice recimo da najti tudi boljše v tem cenovnem rangu, so pa vsekakor svetlobna leta pred raznimi \"multimedia super extra ultra mega bass\" zvočniki znamk kot so logitech, genius ipd. \n\nEvo še link;\n\nhttp://www.audiopro.si/index.p...t&Itemid=74\n\nPomoje je za tvoje potrebe to to.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup zvočnikov in zvočne kartice",
    "content": "Hvala obema za nasvete. Sedaj vem še manj... ali zares dobra zvočna ali zvočniki  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nBom probal it v živo pogledat če imajo kje razstavljeno...\n\nMogoče če razširim bo mogoče kdo že imel izkušnje z uporabo programov oz. podobno uporabo.\nInterface od Magic Flute (MF) izgleda -   https://sites.google.com/site/windcontroller/order .\nGlavni modul na katerega je vezana MF ima Midi in/out , audio in switch (?).  MF se priključi lahko direktno na zvočnike, lahko na klaviaturo, na PC,... Doma smo se odločili, da bomo preko prenosnika z zvočno kartico in midi vmesnika, zraven pa bomo dokupili še kaj od tega http://www.samplemodeling.com/en/products.php , kar bo sin, ki bo MF igral, želel. Zaenkrat je bil velik izdatek že nakup MF.\nLPC\n\nP.S. gospod, ki prodaja MF mi je priporočal, da se ob uporabi para zvočnikov točnost izboljša z namestitivijo http://www.asio4all.com/ ; glede zvočnikov/zvočne pa ima on zgoraj omenejne Gigaworks in poceni zvočno od Behringerja (verjetno nekaj takega kot sem dal gor). Pravi pa, da je mogoče malce \"pretiho\" če je več ljudi v prostoru.",
    "author": "cerko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup zvočnikov in zvočne kartice",
    "content": "Potem moja opcija odpade, glede na to da boste MF uporabljali še kot midi kontroler za virtualne inštrumente je potrebna zvočna kartica z midi vhodom. \n\nhttp://www.thomann.de/de/tascam_us122mk2.htm\n\nhttp://www.thomann.de/de/alesis_io2_express.htm\n\nTale je ena izmed cenejših ki sem jih tako na hitro našel ampak sedaj se spet zelo okrne izbira monitorjev.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup zvočnikov in zvočne kartice",
    "content": "Ne razumem čisto tega priklopa tako, da sem sedaj še bolj zmeden kot sem bil. Nimam nobenih izkušenj s povezavo inštrumentov z PC.\n\nMF lahko uporabim lahko samo z zvočniki, ki jih izberem glede na kvaliteto/ceno. Ok.\n\nČe pa hočem povezat z prenosnikom in uporabljat omnjeno programsko opremo pa potrebujem zvočno kartico na katero vežem MF.\nGlede na to da ponudnik MF predlaga zunanjo zvočno kartico sem predvideval da je nujno potrebna.  Kolega mi zatrjuje, da bi mi enako delovalo samo z midi/usb pretvornikom in vežem direktno. \n\nČe prav razumem potem lahko zgoraj omenjena kartica (npr. http://www.thomann.de/de/tascam_us122mk2.htm ) nadomesti kvalitetno zvočno + pretvornik?",
    "author": "cerko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup zvočnikov in zvočne kartice",
    "content": "Seveda bi delovalo tudi z MIDI - USB pretvornikom, ampak za snemanje je potrebna še zvočna kartica. Sicer bi se načeloma lahko uporabila kar tista vgrajena v računalniku ampak to je bolj tako-tako rešitev.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup zvočnikov in zvočne kartice",
    "content": "Sam sploh ne uspem ugotovit kaj je ta Magic Flute - je to cel instrument, kot je na posnetkih? Vmesnik? Program? Kakšen priklop ima? Spletno stran imajo totalno v p...",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Nakup zvočnikov in zvočne kartice",
    "content": "Kolikor jaz razumem je neke vrste elektronski inštrument ki ima že vgrajene svoje zvoke, lahko se pa koristi tudi midi kontroler. \n\n \n\t\n\n",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup zvočnikov in zvočne kartice",
    "content": "Več kako zgleda zadeva je napisano tu:  https://sites.google.com/site/windcontroller/home\n\nSem šele sedaj bil zadosti pameten, da sem natančneje pogledal  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTu https://sites.google.com/site/windcontroller/setups   piše tudi TIP: \"TIP\" I use a (Dual Core) laptop with a USB audio/MIDI interface (EMU 0404) \" Gospod, ki prodaja mi je omenil Behringer zvočnike ampak vidim, da tudi tu piše vse kaj se priporoča, čeprav za zvočno in midi nisem razumel oz. našel.\n\nUpam, da bom znal usposobit. Zaradi enostavnosti priklopov in čim manj kablovja (je že pri MF cel kup) se nagibam k nakupu zgoraj omenjenih Genious zvočnikov in zgoraj omenjeni zvočni ( http://www.thomann.de/de/tascam_us122mk2.htm ).  Skupaj cca 150€. \n\nSem vprašanje poslal še ponudniku MF, da naj mi potrdi, če je to to.\nHvala obema za pomoč!!!!\n\nEDIT: evo mi je že odgovoril - če vzamem konverter naj vzamem od edirol -a ali podobnega, da ima driverje že na samem koverterju in zraven eno poceni zunanjo zvočno kartico ali pa da vzamem zgoraj omenjeni tascam - \"tascam or emu have those  emu 0404\" - verjetno je potem to to. THX še 1x \n\nP.S. Če sedaj prav razumem bi v poštev prišla tudi zgoraj omenjena LEXICON LAMBDA, ki ima tudi MIDI in/out kar bi naneslo točno 200€. Kje pa vidim ali Lambda podpira ta emu 0404?",
    "author": "cerko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup zvočnikov in zvočne kartice",
    "content": "Zdaj odvisno je tudi od tega ali nameravaš uporabljat samo ta Magic Flute ali nameravaš kasneje snemati še kaj druega - vokal, še kak instrument... Da ne boš kupil nekaj, s čimer boš 'zaprt' za kaj več.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Nakup zvočnikov in zvočne kartice",
    "content": "Zaenkrat bo brez vokala, ker bo uporabljal le moj sin. Kasneje mogoče res še kdo (vokal), če bo zadeva zaživela na kar močno računam glede na trenutno navdušenost in visok začetni vložek  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSem ravno gor napisal, ali bi mogoče zgoraj omenjena Lambda več nudila (ima tudi midi vhod in izhod)? Ne razumem čisto kaj naj bi ta vmesnik emu 0404 pomenil in kje piše da ga naprava omogoča.",
    "author": "cerko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup zvočnikov in zvočne kartice",
    "content": "E-MU 0404 ni nek format ali standard ampak obstaja v dveh variantah: kot samo zvočna kartica in ima midi vhod/izhod ali kot USB varianta, ki je skoraj enak kot Lambda.\n\nCena je sicer okrog 200€, na Bolhi pa en prodaja za 120: http://www.bolha.com/zvocne-kartice/e-mu-0404-usb-profesionalna-zvocna-kartica-oglas1280271092\n\nEdit: ne vem, če ti je midi čisto razumljiv - gre za standard, preko katerega lahko povežeš naprave med sabo, recimo sintesajzer priklopiš na računalnik (preko midi priklopa) in računalnik razume katere tipke si stisnil, kako dolgo si jih držal... to pa lahko potem shraniš in obdeluješ v programih za produciranje glasbe.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Nakup zvočnikov in zvočne kartice",
    "content": "Hvala za razlago. Nisem vedel. Predvideval sem, da je nekaj v zvezi s povezljivostjo.\n\nRabljeno ne bi kupoval (slabe izkušnje pri drugih stvareh) bi bil pa verjetno zgoraj omenjeni najboljši nakup glede na to kaj se dobi za ta denar.\n\nA potem bo za 150€ - Genious zvočniki + http://www.thomann.de/de/alesis_io2_express.htm (ne vem kaj od teh dveh?) OK \nali se mi bolj splača dodat cca 60€ in kupit http://www.u-grooves.com/product/lexicon_lambda_studio.html . \nAli s tem kaj pridobim?",
    "author": "cerko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup zvočnikov in zvočne kartice",
    "content": "Tascam / Alesis je čisto dovolj za tvoje potrebe. Bi pa izmed dveh izbral Alesis, ker ponuja več priklopov za isti denar, ima pa tudi 'VU meter', torej lahko že na sami napravi vidiš če je vhodni signal premočen.\n\nGlede priloženega softwara sta pa enaka, oba imata priložen Cubase LE, ki bo zadoščal za osnovno rabo. Jaz sicer za snemanje in montažo reklam uporabljam Adobe Audition, ampak seveda ne uporabljam midi naprav.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Nakup zvočnikov in zvočne kartice",
    "content": "Res hvala. Bom upošteval.\nLep dan.",
    "author": "cerko",
    "author_level": "Pripravnik"
  }
]