[
  {
    "ctx": "HP printer za printanje preko iPhona in iPada",
    "content": "Pozdravljeni \n\nSem v dilemi, ker kupujem printer HP. Na apple storu so v programu za printanje preko iPhona in iPada opisi vsi printerji ki podpirajo printanje preko iPada in iPhona&#8230; to je seznam\nhttps://itunes.apple.com/us/app/hp-printer-control/id469284907?mt=8\n\n\nKo pa grem na HP stran pa je ta seznam mnogo krajši in naprimer 3050 printerja ni med njimi . Samo 3050A&#8230; ali pa naprimer HP 3525 oz HP 5525\nhttp://www8.hp.com/us/en/produ...tcm:245-1075099\nkOT SUPPORTED JE SAMO PAR PRINTERJEV ....\n\n\nProsim če mi odgovorite kaj je zdaj kredibilno. Namreč kupujem printer HP3050  ali pa HP 3525&#8230;. Nobenega ni na seznamu.  V aplikaciji ki pa sem si jo potegnil iz apple stora pa so napisani.\n\nNe bi rad kupoval in napačno izbral.\nNamreč rabim printer na poti in ga bom imel v avtu priključenega pa tiskal preko iPada večino ...\n\n\nA IMA KDO KAKŠNE IZKUŠNJE?",
    "author": "MasterX",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HP printer za printanje preko iPhona in iPada",
    "content": "Kaj pa kak Canon?\n\nRecimo model MG 5350 in njegov naslednjih 5450, ki sedaj prihaja ...\n\nOpis v angleščini:\n\nPIXMA MG5450\nThe new PIXMA MG5450 is an advanced All-In-One photo printer which features a 7.5cm TFT display and 5-ink system. The MG5450 also offers Wi-Fi connectivity, PIXMA Cloud Link with Google Cloud Print and tablet and smartphone printing, making it a great choice for young professionals. Extra features of the MG5450 include a smart, low profile design, double front paper cassettes and Auto Duplex Print. The MG5450 prints quality documents with A4 ISO ESAT speeds of 15ipm for mono and 10ipm for colour. The option of using XL single ink tanks is also available.",
    "author": "Lorus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HP printer za printanje preko iPhona in iPada",
    "content": "Zgleda zelo lep. Ampak jaz ne rabim tolk za printanje slik. Pač pa največ za printanje dokumentov in fotokopiraje.\nSkener uporabljam CAMSCAN PRO na iPhonu in dela fantastične PDF dokumente ali JPG.\nPa od nekdaj imam HP printerje in sem zelo zadovoljen.\n\npa tudi da ima 4 kartuše mi je brezveze",
    "author": "MasterX",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HP printer za printanje preko iPhona in iPada",
    "content": "Mislim, daje fora v tem, če podpira adhoc povezavo. Torej direkt samo tiskalnik&lt;-&gt;telefon brez wifi omrežja. Če podpira adhoc, bi po mojem moglo delat.\nPoglej mal v tej smeri v navodilihi. \nPa tukaj so se enako spraševal\nhttp://h30434.www3.hp.com/t5/P...ble/td-p/612515",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HP printer za printanje preko iPhona in iPada",
    "content": "Ne rabiš ad hoc povezave, pa tudi precej nepraktična je za moje pojme. Doma imamo HP 8500A povezanega v domačo mrežo prek WLANa (ker pač ni blo možno priklopit s kablom, je pa potreba po mrežnem printerju) in dela printanje na vseh iOS napravah BP, z dodatnih programom pa tudi skeniranje.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "HP printer za printanje preko iPhona in iPada",
    "content": "Ravno včeraj montiral kolegu 3525 in lepo dela printanje z ios.",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HP printer za printanje preko iPhona in iPada",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik XSIDE pravi:\n Ne rabiš ad hoc povezave, pa tudi precej nepraktična je za moje pojme. Doma imamo HP 8500A povezanega v domačo mrežo prek WLANa (ker pač ni blo možno priklopit s kablom, je pa potreba po mrežnem printerju) in dela printanje na vseh iOS napravah BP, z dodatnih programom pa tudi skeniranje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsi spregledal, da potrebuje printer v avtu na poti?",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HP printer za printanje preko iPhona in iPada",
    "content": "Ja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "XSIDE",
    "author_level": "01101010"
  }
]