[
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "V petek, 5.10. sem v Bauhausu kupil vhodna vrata. Po polurnem čakanju na prodajalca, da mi je za vrata napisal dobavnico, sem kupil še okovje in kljuko. Vrata sem plačal in jih odšel dvignit na odpremo. Tam sem s prijateljem, ki mi je pomagal s tem, da mi je posodil kombi, čakal približno uro in pol, da so naposled ugotovili, da vrat ni na zalogi.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSpet sem klical v ponedeljek, na moje začudenje so se takoj javili, na mojo zahtevo, da hočem govoriti s šefom, pa so me takoj vezali. Šefinja, sicer zelo prijazna, mi je povedala, da so vrata prispela že v petek \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n in da se mi opravičuje, ker me niso poklicali. Ker sem potreboval še ena vrata, sem takoj v torek šel v Ljubljano in naročil ter plačal še ena vrata, ter dobil zagotovilo, da me bodo danes čakala na odpremi.\nTako sem danes spet angažiral prijatelja s kombijem. Parkirala sva v vrsti na odpremi, kjer naju je varnostnik takoj nagnal, češ da ni prostora. Prijatelj je kombi umaknil, jaz pa sem mu po 20 minutnem čakanju uspel predati dobavnice za dvoja  vrata. Navajen čakanja se nisem pretirano raznurjal, s prijateljem sva opazovala dogajanje in večinoma razburjenje ljudi, ki so čakali na svojo robo. Končno naju je fant, ki je tam delal, vprašal, po kaj sva prišla, po pojasnilu je poiskal kup, kjer so bila zložena vrata in prosil varnostnika za pomoč, ker so bila vrata, namenjena meni, čisto spodaj. Varnostnik je odvrnil, da to ni njegovo delo, fant pa je naenkrat izginil(kasneje sem izvedel, da se je šel pritožit, da ne more sam premikati vrat). Potrpljenje me je po enournem čakanju počasi minevalo. Ko se je fant vrnil, se spet ni premaknilo nič, enostavno so me ignorirali. Dvignila se mi je pokrovka in na informacijah sem jim povedal precej krepkih na nihov račun! Še preden sem sicer konkretno omenil, zakaj sem prišel, me je že ena od zaposlenih vprašala, če se gre za vrata..... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPreložila sta kup vrata, mi v kombi naložila vrata in mislila, da sta delo opravila. Ko sem jima povedal, da imam kupljeno dvoje vrat, kar bi moralala vedeti, saj sem dal obe dobavnici, sta se začela križati. Vrata so se nahajala na zgornji polici.... Sicer sta jih dokaj hitro spravila dol z viličarjem, potem pa se je spet zataknilo..... Vrata so bila namreč dobro zapakirana, oropdja za demontažo pa nista imela. Poskušala sta z navadnim izvijačem, potem sta po celi trgovini iskala drugo orodje, se vrnila brez in spet nadaljevala z izvijačem.... Čas pa je tekel. Ker sem bil že močno naveličan, žejen in moral sem na WC, sem fantu rekel, da greva v bife na pivo in WC, ter da naj vrata, ko jih bo končno odpakiral, nasloni na kombi ali naj me pokliče. Ker naju ni poklical, sva se napotila nazaj po približno pol ure. Paket z vrati je bil napol odpakiran, fantov iz Bauhausa nikjer, varnostnik pa nama je hladnokrvno razložil, da je moja vrata oddal, ker naju ni bilo.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Da se razumemo, isti varnostnik je bil prisoten že ob prvem neuspešnem prevzemu, tudi tokrat je bil oz. so bili varnostniki popolnoma pasivni pri sami odddaji blaga, tudi pomagati niso hoteli, moja vrata pa mu je le uspelo oddati... In, glej ga zlomka, ko sem zarobantil, je varnostnik v roke vzel izvijač in kao začel nekaj šraufati.... Po moji oceni bi s takom tempom lahko šraufal vsaj eno uro, preden bi prišel do mojih že 11 dni plačanih vrat, zato se mi je, po ravici povedano snelo. Na informacijah sem preskočil 10 čakajočih v vrsti, udaril po pultu in jim povedal tole zgodbo s sočnimi pripombami zelo na kratko. Delo je zastalo, v vrsti pa, zanimivo, ni nihče ni prostestiral, ker sem jih prehitel.... Naslednji moment me je zagledala gospa, ki mi je že prvič ponudila pomoč. Široko razprte oči in tek proti meni in vprašanje: Gospod, kaj pa še vedno vi počnete tukaj!? Kaj počnem? Čakam na faking vrata!!! Potem se je vmešala še sama poslovodkinja, ki je že bila seznanjena  z zadevo, hitro je ukrepala, ampak žal prepozno.... Stanje na sami rampi je bilo kaotično, zaposlenih nikjer, varnostnik je samo glupo gledal, šefica pa klicala, klicala....Pokrovka se mi je dokončno dvignila, prav tako presenetljivo mojemu prijatelju, ki je bil do tedaj tiho.... Lastnoročno sem vrgel ena do tedaj naložena vrata iz kombija in zahteval ves denar nazaj. Denar sem dobil nazaj brez vsakih problemov, ampak glede na odobravanje mojega početja  s strani mnogih čakajočih v vrsti za pritožbo se resno sprašujem, kaj se v Bauhausu dogaja....\n\nV enajstih dneh sem Bauhaus obiskal 5x, od tega sem 2x najel kombi. Za nakupe sem porabil cca. uro in pol, za sam prevzem blaga pa cca. tri ure in pol!!!\nNadaljevanje? Jutri ga bom obiskal še enkrat, da vrnem še kljuke in okovje!\n\nRezultat? Porabil sem pet popoldnevov, kar nekaj denarja za bencin in kombi, izgubil ogromno živcev, kupil pa NIČ!!! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nP.S.: Komur se ne da brati teh črev, naj pač ne bere, ampak moram sem opisati to j.ebeno izkušnjo!!! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Te popolnoma podpiram pri tem, da se ti je snelo in si vrata fuknil iz kombija.",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Imaš visok prag tolerance...sam bi dosti prej naredil tako, kot si ti. S to razliko da bi šel na \"razgovor\" s poslovodjo in/ali direktorjem.",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Car pravi:\n V petek, 6.10. sem v Bauhausu kupil vhodna vrata. Po polurnem čakanju na prodajalca, da mi je za vrata napisal dobavnico, sem kupil še okovje in kljuko. Vrata sem plačal in jih odšel dvignit na odpremo. Tam sem s prijateljem, ki mi je pomagal s tem, da mi je posodil kombi, čakal približno uro in pol, da so naposled ugotovili, da vrat ni na zalogi.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSpet sem klical v ponedeljek, na moje začudenje so se takoj javili, na mojo zahtevo, da hočem govoriti s šefom, pa so me takoj vezali. Šefinja, sicer zelo prijazna, mi je povedala, da so vrata prispela že v petek \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n in da se mi opravičuje, ker me niso poklicali. Ker sem potreboval še ena vrata, sem takoj v torek šel v Ljubljano in naročil ter plačal še ena vrata, ter dobil zagotovilo, da me bodo danes čakala na odpremi.\nTako sem danes spet angažiral prijatelja s kombijem. Parkirala sva v vrsti na odpremi, kjer naju je varnostnik takoj nagnal, češ da ni prostora. Prijatelj je kombi umaknil, jaz pa sem mu po 20 minutnem čakanju uspel predati dobavnice za dvoja  vrata. Navajen čakanja se nisem pretirano raznurjal, s prijateljem sva opazovala dogajanje in večinoma razburjenje ljudi, ki so čakali na svojo robo. Končno naju je fant, ki je tam delal, vprašal, po kaj sva prišla, po pojasnilu je poiskal kup, kjer so bila zložena vrata in prosil varnostnika za pomoč, ker so bila vrata, namenjena meni, čisto spodaj. Varnostnik je odvrnil, da to ni njegovo delo, fant pa je naenkrat izginil(kasneje sem izvedel, da se je šel pritožit, da ne more sam premikati vrat). Potrpljenje me je po enournem čakanju počasi minevalo. Ko se je fant vrnil, se spet ni premaknilo nič, enostavno so me ignorirali. Dvignila se mi je pokrovka in na informacijah sem jim povedal precej krepkih na nihov račun! Še preden sem sicer konkretno omenil, zakaj sem prišel, me je že ena od zaposlenih vprašala, če se gre za vrata..... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPreložila sta kup vrata, mi v kombi naložila vrata in mislila, da sta delo opravila. Ko sem jima povedal, da imam kupljeno dvoje vrat, kar bi moralala vedeti, saj sem dal obe dobavnici, sta se začela križati. Vrata so se nahajala na zgornji polici.... Sicer sta jih dokaj hitro spravila dol z viličarjem, potem pa se je spet zataknilo..... Vrata so bila namreč dobro zapakirana, oropdja za demontažo pa nista imela. Poskušala sta z navadnim izvijačem, potem sta po celi trgovini iskala drugo orodje, se vrnila brez in spet nadaljevala z izvijačem.... Čas pa je tekel. Ker sem bil že močno naveličan, žejen in moral sem na WC, sem fantu rekel, da greva v bife na pivo in WC, ter da naj vrata, ko jih bo končno odpakiral, nasloni na kombi ali naj me pokliče. Ker naju ni poklical, sva se napotila nazaj po približno pol ure. Paket z vrati je bil napol odpakiran, fantov iz Bauhausa nikjer, varnostnik pa nama je hladnokrvno razložil, da je moja vrata oddal, ker naju ni bilo.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Da se razumemo, isti varnostnik je bil prisoten že ob prvem neuspešnem prevzemu, tudi tokrat je bil oz. so bili varnostniki popolnoma pasivni pri sami odddaji blaga, tudi pomagati niso hoteli, moja vrata pa mu je le uspelo oddati... In, glej ga zlomka, ko sem zarobantil, je varnostnik v roke vzel izvijač in kao začel nekaj šraufati.... Po moji oceni bi s takom tempom lahko šraufal vsaj eno uro, preden bi prišel do mojih že 11 dni plačanih vrat, zato se mi je, po ravici povedano snelo. Na informacijah sem preskočil 10 čakajočih v vrsti, udaril po pultu in jim povedal tole zgodbo s sočnimi pripombami zelo na kratko. Delo je zastalo, v vrsti pa, zanimivo, ni nihče ni prostestiral, ker sem jih prehitel.... Naslednji moment me je zagledala gospa, ki mi je že prvič ponudila pomoč. Široko razprte oči in tek proti meni in vprašanje: Gospod, kaj pa še vedno vi počnete tukaj!? Kaj počnem? Čakam na faking vrata!!! Potem se je vmešala še sama poslovodkinja, ki je že bila seznanjena  z zadevo, hitro je ukrepala, ampak žal prepozno.... Stanje na sami rampi je bilo kaotično, zaposlenih nikjer, varnostnik je samo glupo gledal, šefica pa klicala, klicala....Pokrovka se mi je dokončno dvignila, prav tako presenetljivo mojemu prijatelju, ki je bil do tedaj tiho.... Lastnoročno sem vrgel ena do tedaj naložena vrata iz kombija in zahteval ves denar nazaj. Denar sem dobil nazaj brez vsakih problemov, ampak glede na odobravanje mojega početja  s strani mnogih čakajočih v vrsti za pritožbo se resno sprašujem, kaj se v Bauhausu dogaja....\n\nV enajstih dneh sem Bauhaus obiskal 5x, od tega sem 2x najel kombi. Za nakupe sem porabil cca. uro in pol, za sam prevzem blaga pa cca. tri ure in pol!!!\nNadaljevanje? Jutri ga bom obiskal še enkrat, da vrnem še kljuke in okovje!\n\nRezultat? Porabil sem pet popoldnevov, kar nekaj denarja za bencin in kombi, izgubil ogromno živcev, kupil pa NIČ!!! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nP.S.: Komur se ne da brati teh črev, naj pač ne bere, ampak moram sem opisati to j.ebeno izkušnjo!!! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKakšne barve je bil kombi?\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "INKVIZITOR",
    "author_level": "Archbishop"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "OK šit happens, \nLahko bi pa pubecu dal boljšo šrauberco , da bi odpakiral.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Imam pripombo: Pediatrov komentar ni spam. Mater ste senzibilni (fuckin' emoti & metroti & hipsterji). Meni je bil smešen in ga bom večkrat prebral \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nCar, po mojem si mel t.i. \"loš horoskop\".\n\nNekateri (predvsem tisti, ki znajo pravilno držat izvijač v rokah) pravijo, da se v teh BauKaus štacunah lahko res naje*eš ježa z nesposobnimi ljudmi. Torej, eni pravijo tako, tistih drugih (ki bi pravili drugače) ni.\nSam sem opazil le to, da nekateri nimajo pojma o stvareh, ki jih prodajajo, drugi pa ne znajo z ljudmi. Problem je verjetno v vodstveni politiki.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Ne pediater, Inkvizitor. Sicer pa se se zdaj rezim \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Notranjc",
    "author_level": "Marco Polo"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Ups!:rofl: \nSorry INKVI, in sorry PEDI: Carpe diem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKtermu se moram bolj opravičiti po vašem mnenju? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nAh ja...ih šlafn cu gremn.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Predlagam, da tale post ali link, do njega, ki vidim, da je korekten in verodostojen pošlješ glavnim v Bauhausu in morda še v Nemčijo na upravo, da od tam pridejo red narediti ..........   Ker hvala za varnostnika, če ni pripravljen občasno priskočiti na pomoč za zadovoljstvo stranke, potem tam nima kaj delati..........\n\nSam sem imel tako kaotično zadevo enkrat z enim VW servisom v Ljubljani sicer že ene 6 let nazaj, neke napake pač niso našli v 14 dneh, ki sem jim jih dal na razpolago, ko avta nisem potreboval so me zavajali vsak dan, kaj vse so naredili pa napake niso našli, ker sem sumil, da ne bodo rešili prav nič v 14 dneh, sem po enih 12 dneh od 14, kolikor sem jim dal na razpolago, nenapovedano uletel in avto je stal prav tam nedotaknjen, kjer sem ga 12 dni nazaj parkiral sam, le zaprašen................     No je šla pritožba direktno na VW Slovenija, tam pa je glavni bil Nemec in to je bilo v četrtek, že v ponedeljek so z Nemčije za moj in še en primer prikorakali nadzorniki in je bilo menda sila vroče, meni so se opravičili, in mi dali še za teden dni nadomestni avto in na koncu le odpravili eno bedno napako iz proizvodnje, ko neki deli niso imeli vmes nekih potrebnih podložk, ki so preprečevale ropot armature.  \n\nTudi na servisu so se mi od takrat klanjali, sami serviserji, katere osebno poznam, pa so mi dali prav in povedali, da so bili samo 3 - 4 je zaposleni, dela pa za 15 ur na dan za vsakega in, da  tako pač  ni moglo iti .............  no po tej reviziji se je to tudi za njih uredilo na bolje, tako, da tvoje pisanje nikakor ni brezvezno branje , je možnost podjetju, ki namerava še na Rudniku v Lj. odpreti center, da prevetri in krepko spremeni svoje delovanje in pa, da se zaposleni počasi začnejo zavedati, da so tam zaradi nas kupcev, sicer pa naj si iščejo službo drugje, vrata so odprta , takih, ki bi radi delali pa verjetno dovolj, razen če so res vsi na minimalcih brez volje do dela, ker pa enega poznam v Bauhausu v ljubljani, pa vem, da ni ravno slabo pklačan, ni pa ne vem kako dobro....",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Uh, dobr si... dolg ti to grgraš predn pluneš  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nJst bi velik prej \"znoru\" ..\nKolega pred 1 mes. kupoval rudlna v BH, 1 uro smo čakal da jo je prvleku iz skladišča  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n kolega čist popizdu!\n\nZadnjič sem imel to sceno iz ene \"pohištvene trgovine\" podobno z \"pozabili smo vas poklicat\"kaj sm poslovodjo napizdu uuuuu...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSam reku sm: Drugič NE obljubljajte raje nič kot  pa da cel kur*ev dan pričakujem klic kaj je z robo!\n\ndrgač sm ful potrpežljiv pa  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Shaban",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Car, če bi se prej spomnil na prijatelje iz Alterja bi poklical pa bi še jaz zavrtel kak telefon...",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "al si mal smotan ne... Dobr ves da sm vsak drugi dan v bauhausu. z unimi na kasi se ze skor tikamo. Bi ti spotoma se ta vrata prevzel in dostavil.\n\nSicer pa je bauhaus meka pproti baumaxu. Tam pa dejansko folk ne ve kaj prodaja, vsaj za strojne instalacije lahk to trdim. Vse kar znajo narest, je to da na kak vrednejsi izdelek svojo nalepko napopajo...",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Baje jih imajo te neznalce itak zato bolj tam, da malo fizičarijo, pa da pazijo da se ne krade (baje se krade nenormalno). Vsak oddelek pač ima mogoče samo enega takega, ki ve kaj prodaja.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "eh....ne bom začel z ZAKAJ ZA VRAGA KUPUJEŠ VRATA V BH...pa bom raje ....ČE ŽE moraš kaj večjega kupiti tam, torej da je prevzem iz skladišča je pametno:\n\n- imeti s sabo aku šraubarco ter osnovno orodje in embalažo razrofkati sam, s tem da so zaposleni nekje blizu, če je kaj poškodovano noter\n\n- zraven dobavnice dati fantu 2€ za kavo in morda še 2€ varnostniku da pomaga, lahko pomaga, če hoče...če bi kaj debelo gledala zakaj samo kovanci jima mirno poveš da si jima pravkar dal toliko kolikor zaslužiš na uro (četudi ni čisto res)\n\n- če se zadeva ne odvija mirno odmaširaj v skladišče gledat, če te kdo napizdi poveš da si prišel pomagat\n\n- embalažo jim probaj uvalit ker je ne rabiš domov vozit, razen če zaradi zaščite\n\n\n...če že ravno moraš kupovati v baubauih....teh problemov seveda ni z artikli s polic...skladišča so pa žalost zase....skoraj povsod",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Ko pa imajo priliko, da zaposlijo ta pravega prodajalca pa se iz človeka enostavno delajo norca in raje zaposlijo nesposobne delavce. Saj razumem kvaril bi povprečje in bi zaradi mene moral še nekdo delati v službi. Upam, da čim prej propadejo, ker se tako do strank ne obnaša v teh časih.",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "uf tole pa je bilo branje...\nTi nisem fous te izkusnje.\nNaj pa povem, da sem poleti tudi jaz nekaj velikega  nakladal v majhen avto(podiranje zicov, preprijemanje....), pa je varnostnik lepo sodeloval pri nakladanju. Sem bil kar presenecen.\nMogoce kak mejl do kaksnega vodstva res.n bi skodil. Spisani ze imas samo cp oziroma printscreen naredis in je to to.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Bi lahko stalno temo o takih primerih naredili, nekaj podobnega ,,šalabajzer.si..",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Vodstvo Bauhausa v Ljubljani, rekel bom samo srečno. V preteklosti imel, kar dosti opravkov pa menim, da to niso niti sence Nemcev.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "6.10. je bla sobota",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Pa ravno v Bauhous po vrata, kot da ne bi imeli boljših trgovin.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "A srednji sloj tud v bauhausu kupuje?",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Sem dobavljal bauhausu še v času ko je bil na bratislavski in dokler se nisem navadil so bile vsak teden take zgodbice. Kolikokrat sem šel penast od njih, jim fuknil dobavnico nekam, jih pošiljal u tri krasne,.....ker logično tam ni nič. Eno je biti len, drugo pa še neumen in žleht hkrati. Ko so zagledali šleper so se poskrili kot podgane. potem pa sva s šoferjem ob dveh parkiranih viličarjih po 20 kom prikolic zložila ročno. Približno 2x tedensko. \nV obiju je bilo \"malenkost\" bolje, v merkurju pa ista zgodba. Pa sploh ni važno al je bil na prevezmu študent, 50 letnik ali pa samo varnostnik. Očitno so se lenobe nalezli eden od drugega. Jim je pa seveda nenormalno veliko robe uspel uničit. Še danes mi ni jasno kako lahko toliko škode narediš s tem da nič ne delaš. Res da je tam roba bolj pofl, ampak vseeno. Takim debilom res lahko daš za prekladat samo drva.\n\nSem pa tam \"nabral\" še en strereotip. Za 25 letnega faliranega ljubljančana si vedno predstavljam pametnjakoviča v bauhausovem skladišču s petnajst let starim funferjem.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Hahahaha  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPodpis!\n\nsej sem tud sam dostavlju v BH ampak vrjemte da so zmagovalci v Rutarju!!!!\nOddaš dokumente in jih NI po uro, dve.... in seveda več  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPovzetek... ni razlik po teh firmah!\n\nSam ne kupujem takih zadev, pač pokličem mojstra ki zmeri pripelje in zmontira   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Shaban",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "smotko.\n\npo prvi ceremonijo in ob naročilu drugih bi zahteval dostavo na dom.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "seveda so se skrili..poglej kake imajo plače.\n\nče dobavljaš je mal problem..sploh s šleperjem..drgač pa si postrežeš 'po svoje'.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Nebi verjel. Šofer je prej opravil na letališki (ko je bilo treba še tam carinit) kot pa potem razložil pred bauhausom. Se je pa dogajalo da ko smo videli da je napačen na prevzemu smo že kar zunaj ograje vse zmetali dol, poklicali vodjo on pa je potem zrihtal pravega ,ki je prišel prevzet. Pyzdeki so potem do večera zvozili nekako vse tisto not za ograjo. Ampak, preden pogruntaš sistem mine leto. In gre živcev....ker,...ponavadi ni blo časa da cel dan porabiš za nekaj kar lahko opraviš v eni uri.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "OT\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\npotem pa sva s šoferjem ob dveh parkiranih viličarjih po 20 kom prikolic zložila ročno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTi izdeluješ prikolice?",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Ne. Šlo je za uvoz (Pongratz).",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Eno si še mojmu fotru zrihtal. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Kolikor placas toliko dobis.... Kdor stalno isce \"najcenejse\" bo pac moral zaradi tega sprejeti kak kompromis. Da te potolazim, stanje sedaj je boljse kot bo v prihodnosti. Vec bo (kitajske) robe, manj bo trgovcev ali pa bos pogledal malce globje denarnico. Kombinacija najcenejse + postrezba spredi-zadi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "eazy",
    "author_level": "Rjuhar"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Upam da še v času ko je bila to dobra roba. Danes je to pofl prve klase, vsaj to kar se prodaja po baubau-ih. Šlo je pa takole. Najprej je bilo vroče cinkano železo, potem je prišel pleh namesto železa, potem še tanjši pleh, potem manj pleha, potem neti namesto šraufov in varov,....na koncu dobiš za isto ceno en drek, ki je dober res samo za gajbice krompirja vozit. Medtem ko si včasih z enako lahko brezskrbi peljal 2x toliko kot je bilo na papirju pa se nič ni zjebalo.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "In kak so vrata?",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\n Upam da še v času ko je bila to dobra roba.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe mi ne da na sux it iskat starih PM-ov. Je pa kakih 7-8 let tega.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\n  Medtem ko si včasih z enako lahko brezskrbi peljal 2x toliko kot je bilo na papirju pa se nič ni zjebalo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj s tisto se da. Isto kot z mojo 10 let staro Amigo.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Pongratz LPU208 stara 8let,...kakšna kvalitete so jih delali takrat?",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\n Upam da še v času ko je bila to dobra roba. Danes je to pofl prve klase, vsaj to kar se prodaja po baubau-ih. Šlo je pa takole. Najprej je bilo vroče cinkano železo, potem je prišel pleh namesto železa, potem še tanjši pleh, potem manj pleha, potem neti namesto šraufov in varov,....na koncu dobiš za isto ceno en drek, ki je dober res samo za   prazne   gajbice   od  krompirja vozit. Medtem ko si včasih z enako lahko brezskrbi peljal 2x toliko kot je bilo na papirju pa se nič ni zjebalo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMalček sem popravil, drugače pa se popolnoma strinjam.\n\nPrevzem tam je pa itak poglavje zase. Tam uni redarji se obnašajo k da je cel svet njihov. Un model z obrito glavo pa brčicami okol rilca itak prav prosi, da jih bo enkrat dobil okoli ušes.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Pa zakaj vsi hočete, da bi vam varnostniki nalagali, a ste kej bogi vsi al ka? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Malo smo zašli, ampak ok. \n\nČe ima zadnjo stran na spodnjem delu kjer so luči švasano je še ok.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Očitno ne poznaš Baua.\n\nTam je varnostnik del procesa in se povsod zraven vtakne. Na prevzemu ti malodane v avto zleze še predno se not zapelješ. Noben ne reče da mora kaj narest, samo mu potem tudi ni potrebno tam svetit kjer mu ni mesto in pa drkat v glavo, ko te pusti čakat v vrsti, ker si zapeljal 10 centi čez njegovo namišljeno črto v glavi.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Nihče noče tega. Je pa konkretno v tem primeru tako, da če ti varnostnik odpre ograjo zapelješ not in vse zložiš sam, potem samo še počakaš svetega petra, pardon skladiščnika da se vrne nazaj na zemljo pardon na realna tla, vzame kuli, prešteje kose in da žegen pardon podpis. \n\nOd varnostnika se pričakuje da pritisne tipko na daljincu ko greš noter in ven, se pravi 2x. To je ponavadi preveč in kdaj pa kdaj pomaga če milo in pobožno prosiš.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "napačen pristop.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Uf neugodno. Ko sem v Celovcu kupoval (res da manjše stvari) so bili vsi zelo prijazni, ustrežljivi in so takoj porihtali karkoli me je zanimalo. \nKar nekaj kolegov iz gorenjske, ki več hodijo gor mi je svetovalo naj grem gor kupit tudi ploščice (v povprečju za vsaj 10% ceneje). Ali lahko kdo to potrdi? Sem probal pogledat katalog in primerjat pa mi noče slovenskega kataloga odpret...",
    "author": "cerko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Pristop naštudiraš za vsakega posebej, mal je treba imet občutka. Za alter namene lahko rečemo da je edini pravi \"asfalter pristop\", ampak v resnici se pa večkrat zakolješ kot ne.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Hvala.",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\n Pristop naštudiraš za vsakega posebej, mal je treba imet občutka. Za alter namene lahko rečemo da je edini pravi \"asfalter pristop\", ampak v resnici se pa večkrat zakolješ kot ne.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nda, moj pristo. stisneš mu eno rakijo, kavico..kako je..jebeno vreme..zima a...duva hladno..šta češ..boæe bolje..\n\npol pa naslednjič zdravo majstore, kako je.. ob odhodu..uživaj..\n\nin si zmagal.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Maš prav, ampak je bil problem, ker v mojem primeru najprej ni bilo nobenega od nikoder, razen varnostnika, potem je prišel fant, ki je imel prvi dan službe.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nBil sem preveč toleranten...\nZdajle bom klical, vrata vzamem, če mi jih dostavijo gratis! To bi moral narediti že prej....",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "lol, še kar se boš z  njimi drkal, kljub taki izkušnji??? pa kaj je folk z vami?",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n lol, še kar se boš z  njimi drkal, kljub taki izkušnji??? pa kaj je folk z vami?\n\t\t\n\t\tKlikni za razširitev\n\t\nNe bom se več drkal z njimi, poklical sem, obljubili so mi gratis dostavo in to je to!",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Poceni so čez prišli. Ena vrata bi lahko bila gratis, glede na sranje, ki ga spruducirajo.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cerko pravi:\n Uf neugodno. Ko sem v Celovcu kupoval (res da manjše stvari) so bili vsi zelo prijazni, ustrežljivi in so takoj porihtali karkoli me je zanimalo. \nKar nekaj kolegov iz gorenjske, ki več hodijo gor mi je svetovalo naj grem gor kupit tudi ploščice (v povprečju za vsaj 10% ceneje). Ali lahko kdo to potrdi? Sem probal pogledat katalog in primerjat pa mi noče slovenskega kataloga odpret...\n\t\t\n\t\tKlikni za razširitev\n\t\nŠtemarca je bila do centa ista cena gor in v LJ, dočim cegli za vinsko klet so bili gor cenejši. Tko da je pomojem odvisno od artikla.\nJe pa res, da se v Celovcu bolj pomatrajo za stranko, lažje najdeš odgovorno osebo za posamezen resor, pa tudi manj kislo se držijo.",
    "author": "Abraham",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Jaz sem opazil da se prav dobro skrivajo prodajalci oz. po oddelkih... V Buhahausu ne dobiš nobenga, če te vidjo it proti njim se kar delajo ko da te ne vidijo al pa spizdijo, ko pa že koga dobiš te pa pošlje na povsem drugi konec trgovine (napačni), potem te tam pošlje nekdo nazaj (ko si ga pol ure iskal) - se mi je dejansko zgodilo in sem samo še odkorakal ven.\nJaz večkrat kake drobnarije kupujem in v Merkurju vprašam enga in me prav usmeri, večinoma tudi pospremi in vpraša če rabim kaj pomoči al bom sam našel. Tako da v Bauhaus niti pomotoma ne stopim več...",
    "author": "Mis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mis pravi:\n Jaz sem opazil da se prav dobro skrivajo prodajalci oz. po oddelkih... V Buhahausu ne dobiš nobenga, če te vidjo it proti njim se kar delajo ko da te ne vidijo al pa spizdijo, ko pa že koga dobiš te pa pošlje na povsem drugi konec trgovine (napačni), potem te tam pošlje nekdo nazaj (ko si ga pol ure iskal) - se mi je dejansko zgodilo in sem samo še odkorakal ven.\nJaz večkrat kake drobnarije kupujem in v Merkurju vprašam enga in me prav usmeri, večinoma tudi pospremi in vpraša če rabim kaj pomoči al bom sam našel. Tako da v Bauhaus niti pomotoma ne stopim več...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLepo ,da rešuješ nacionalni interes \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSaj mogoče bo bolje, ko bodo odprli novi center na Rudniku.\n\nAja kako pa je kaj z OBIJEM glede na  to , da so malo dražji bi morali biti boljši.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Sem bil v bauhausu v LJ enkat, 10 tipov se nekaj zajebava za šankom en pa \"obdeluje\" 3 stranke, obupno res. Pravo nasprotje je pa baumax kranj kjer nekateri tipi res obvladajo stvari - sem reccimo kupil ploščo za stopnice in dal mere so mi vse p narezali na točne mere, mi povedali kako se delajo stopnice, na kaj moram biti pozoren... pravzaprav imajo v kranju neko foro da se ti morajo podpisati na račun prodajalci, ker kdor nebo imel podpisov bo dobil odpoved nekaj na to foro. Aja pa laminat sem tudi rezal na mero sem kupil 2 paketa narezali brez problema. \n\nNAjolje je bilo pa ko sem kupoval palico za floorball sem na lagajni 3 prodajalke vprašal če imajo palice za floorball ali če slučajno vedo kje se jih kupi so začele umirat od smeha če je to skrita kamera - potem pride sodelavecc, kao ful obvlada, in me napoti v trgovino v škofjo loko ki že 2 leti ne obratuje hehe \n\nSe da marsikaj doživeti po trgovinah res je \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Čudno, da še sploh kdo kupuje v teh trgovinah BauX... Kar nekaj znancev je v zadnjem času kaj gradilo, prenavljalo in praktično vsak je imel težave, podobne tem, ki ste jih sami opisali. Večinoma napačno dostavljeni elementi, manjkajoče zadeve, napačni odtenki, itd. Da ne govorim, da je bil folk zaradi takšnih napak tudi nekaj časa brez kopalnice, ipd. Očitno nekaj % nižja cena odtehta ure zapravljenega časa, skrbi in stresa, saj ne najdem druge razlage, da bi še kdo kupoval pri teh trgovcih.\nV mb imam tudi sam zelo slabe izkušnje z njimi. Prodajalci se skrivajo, čakaš kot zmešan, manjkajo stvari, po tel dajejo napačne info, itd. Še najraje grem v Merkur, kjer so se očitno kar popravili. V zadnjem času  je še vedno nekdo od trgovcev prišel pomagat, ko sem kaj iskal. Raje dam par € več, kot izgubljam čas s kreteni.",
    "author": "damek1a",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Jaz se samo v drive-in vozim in nalagam tisto kar rabim sam. V Ljubljani do sedaj nisem imel problemov, redno dobil vse, če sem rabil viličarja za dostop do kakšnega artikla, tudi nisem čakal več kot nekaj minut.\nV Baumaxu v Kranju... Drive in ima asortima nikakav. Zanimivo izkušnjonima tast izpred nekaj dni, ko je iskal dele zanWC splakovalnik... Prvi prodajalec nima pojma, prodaja mu novega. Nato pokliče drugega, a ta jadrno ****** na drug konec trgovine. Čez nekaj minut se vrne prvi in razloži, da drugi prodajalec tudi nima pojma in se je raje skril...\nZadevo je potem našel v Merkurju...\nV Kranju pa je bila svojčas zelo provokativna reklama za Merkur pred Baumaxom... Pa za tiste ki cvilijo in pametujejo omreševanju nacionalnega interesa; kje pa vi kupujete? A naročate opremo in materijal na e-Bayu z brezplačno dostavo iz UK in podobno?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ali ste po alterjevsko polni kot puške in naročite iz kataloga na ključ? A žakelj cementa, ki vam zmanjka v soboto tudi naročite po katalogu ali ga greste iskat v najbližjo štavuno da dokončate začeto?\nAja večina alter populacije se ne sme igrati s takimi zadevami v peskovniku... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSamo pametenje in negativizem...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Jaz hodim večinoma v obi ali v merkur, največkrat točno vem kaj rabim in kje bom našel. El. orodje skoraj praviloma v obiju, ker ne komplicirajo z garancijo tudi če kaj odjebe zaradi moje nerodnosti.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "BMK za nacionalni interes, če grem v Buhahaus bom lutal v brezveze večino časa, če pa grem v Merkur bom pa instant opravil. Tudi Baumax mi je bil do sedaj še ok ampak preprosto mi je Merkur bližji. Vozim swe pa vsak dan mimo Buhahausa pa se ne ustavim več tut če mi avto crkne ga raje na cesto zrinem kot da na njihovem parkplacu ostanem.\n\nNisem pa ravno neki ultra shopper, kako malenkost kdaj rabim... zidajo nej kar drugi k so za to plačani (pa čeprav glede na današnje novogradnje dvomim da vsi glih vejo kaj delajo).",
    "author": "Mis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Ja v drive in nemoreš vsega kupiti....\n\n kar se pa merkurja tiče mi gre pa na bruhanje, ga videt nemorem vedno nekaj kupujem in vedno nečesa nimajo, za popizdit  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Aja pozabil izkušnjo od zadnjič, sem potreboval smrekove remlne (ali katerekoli pač smrekove so imeli) pa pravi da imajo ampak so dolgi 4 metre sem rekel da rabim2 metra, je rekla ni panike vam v skladišču napol prerežejo, grem tja z računom me tip samo deelo gleda pa pravi da rezanje ni njegovo delo da naj grem kar nazaj in mi vrnejo denar ali pa mi lahko da ročno žago pa naj si sam zrežem, sem mislil da me bo srat prijelo. No ker sem jih nujno potreboval sem jih 20 minut žagal ko budala.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Jeseniški Merkur se je v zadnjem času  zelo popravil,... od kar so ga zmanjšali imajo veliko več na zalogi, pa tudi prodajalci se še bolj potrudijo...",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Zadnjem času? Prejšnji teden niso imeli knauf plošč, včeraj niso imeli bralnih lučk (oziroma so jih imeli odprte, škatel pa nikjer) pa še od teh 2 lučk je bila ena polomljena.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Mercator Tehnika Črnuče bo v naslednjih mesecih zlezla na prvo mesto. \n\nJado, here I come.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Bo kar držalo, sicer pa pozdravljen nazaj Oriolus.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik oriolus pravi:\n Še moje rangiranje tehničnih trgovin v Ljubljani (od najboljše do najslabše):\n\n1. Obi\n\n2. Merkur BTC\n\n3. Mercator tehnika Črnuče\n\n4. Bauhaus Rudnik\n\n5. Bauhaus BTC\n\n6. Merkur Vič\n\nLahko da je to le moj vtis in je napačen. \nČe mislite drugače, me pa popravite \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nNa podčagi česa?",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brunobruno pravi:\nNa podčagi česa?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa podlagi mojih precej pogostih obiskov teh trgovin v zadnjih nekaj letih.\nKo sem nameraval kakšen artikel kupiti, sem si vedno vzel čas pri iskanju najugodnejše variante, zato tudi vtisov o kvaliteti prodaje (in prodajalcev!) ni manjkalo.\nTako je med vsemi le OBI 'zaslužil' dva moja vpisa v knjigo pohval.\nKar nekajkrat pa sem - na primer - zapustil Merkur Vič, ker se prodajalec kar nekaj časa sploh ni zmenil zame, je imel \"veliko\" dela pri proučevanju ekrana pred seboj.\nO strokovnosti in poznavanju artiklov pa kdaj drugič ...\n\n@8888 - hvala!",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Nisem te vprašal za podlago pogostosti ampak, katere kriterije si vzel...\nObi - prijetno osebje, slaba ponudba kvalitetnih stvari, elektro kot zlato...\nBauhaus - osebje se skriva med regali, ponudba tako tako (ne govorim o količini)\nMerkur Vič - slaba zaloga, [cenzura] od določenih ljudi, kolca se mi ko je še bil Merkur mojster\nNobenih superlativov od nobenega naštetega.\n\nStrokovnost že nekaj časa ni v takih veletrgovinah, to boš v malih specializiranih našel.\nSicer pa ugodnost ima dostikrat svojo ceno pri materialu, sploh v obiju in Bauhausu.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Sporočilo je zbrisal(-a) Matey",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Sporočilo je zbrisal(-a) Matey",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Sporočilo je zbrisal(-a) Matey",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "ksz\n\nJaz moram pohvaliti Merkur mojster v Kopru. Odlični, strokovno podkovani prodajalci na oddelku kemije (barve, lepila, ...) in železnine (vijaki, itd.). Malo jim šepa elektro (predvsem to, da moraš prodajalca vedno loviti po celi trgovini, da ti odreže kabel), ampak po eni strani razumljivo, ker isti prodajalec pokriva tudi vodovod in ogrevanje. Pri Merkurju mi je tudi všeč, da imajo vse artikle na netu in lahko preveriš zalogo po trgovinah.\n\nMerkur Izola - precej počasni prodajalci ... oz. jih je premalo glede na velikost trgovine. Izjema so punce na gospodinjskem oddelku, ki grejo zelo na roko in rade pomagajo. V plus jim štejem veliko in ugodno ponudbo gospodinjske in kamp opreme.\n\nObi se mi je zameril s hudo navitimi cenami proti Merkurju. Železnina (vijaki, profili, itd.) ima cene skoraj x2 v primerjavi z Merkurjem. Tudi elektromaterial ima zlatarske cene, kvaliteta pa tako-tako. Se dobi tudi kaj ugodnega, ampak je bolj izjema kot pravilo. Usmerjeni so zelo mainstream, kakšnih specialnih stvari ne najdeš tam.\n\nBauhaus Rudnik - Velika izbira, cene na splošno nekaj srednjega, razen vijakov, matic, podložk, ki jih izbereš sam in stehtaš ... tam so cene zlatarske. Sploh za kakšne malo bolj specialne stvari. Res pa je, da imajo tudi material, ki ga drugje (razen v ozko specializiranih trgovinah) ne najdeš. \n\nBauhaus Kajuhova - Odkar so odprli Rudnik, se mi zdi, da je postal kot ena beznica in odlagališče odsluženega kadra. Slabo urejeno, nepregledno ... z odprtjem Rudnika so tudi ukinili ali močno skrčili nekatere programe (npr. navtika).",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alfabet pravi:\n ksz\n\nJaz moram pohvaliti Merkur mojster v Kopru. Odlični, strokovno podkovani prodajalci na oddelku kemije (barve, lepila, ...) in železnine (vijaki, itd.). Malo jim šepa elektro (predvsem to, da moraš prodajalca vedno loviti po celi trgovini, da ti odreže kabel), ampak po eni strani razumljivo, ker isti prodajalec pokriva tudi vodovod in ogrevanje. Pri Merkurju mi je tudi všeč, da imajo vse artikle na netu in lahko preveriš zalogo po trgovinah.\n\nMerkur Izola - precej počasni prodajalci ... oz. jih je premalo glede na velikost trgovine. Izjema so punce na gospodinjskem oddelku, ki grejo zelo na roko in rade pomagajo. V plus jim štejem veliko in ugodno ponudbo gospodinjske in kamp opreme.\n\nObi se mi je zameril s hudo navitimi cenami proti Merkurju. Železnina (vijaki, profili, itd.) ima cene skoraj x2 v primerjavi z Merkurjem. Tudi elektromaterial ima zlatarske cene, kvaliteta pa tako-tako. Se dobi tudi kaj ugodnega, ampak je bolj izjema kot pravilo. Usmerjeni so zelo mainstream, kakšnih specialnih stvari ne najdeš tam.\n\nBauhaus Rudnik - Velika izbira, cene na splošno nekaj srednjega, razen vijakov, matic, podložk, ki jih izbereš sam in stehtaš ... tam so cene zlatarske. Sploh za kakšne malo bolj specialne stvari. Res pa je, da imajo tudi material, ki ga drugje (razen v ozko specializiranih trgovinah) ne najdeš. \nBauhaus Kajuhova - Odkar so odprli Rudnik, se mi zdi, da je postal kot ena beznica in odlagališče odsluženega kadra. Slabo urejeno, nepregledno ... z odprtjem Rudnika so tudi ukinili ali močno skrčili nekatere programe (npr. navtika).\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nSe strinjam. Sem kupoval matice in vijake v Bauhausu in me je skoraj kap zaradi cen.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "največja težava je da ni več strokovnega kadra v teh trgovinah... včasih so bili strokovnjaki na svojih podrožjih. sedaj je pa vsak ki nima pojma lahko trgovec...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Saj strokovnjaka si niti ne morejo več privoščit.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Meni so zadnjič rekli, da nimajo več enega laminata in da gre iz prodaje. Ker mi je bilo sumljivo, da so že ga kar imeli med vzorci, sem poslal email kdaj ga dobijo, hkrati sem poslal email tudi v Avstrijo. Iz Avstrije odgovor v enem dnevu, medtem ko od naših nobenega odgvora še do danes. No šel sem po laminat v Avstrijo (letve so skoraj enkrat dražje v gori). No danes sem spet šel nekaj v naš baubau in videl, da imajo celo paleto tega laminata in še cenejši je, kot je bil, tako da sem 100 eur pihnil zaradi neinformiranosti.\n\nV glavnem, letvice in \"lepilo\" za fuge so gori bistveno dražje.",
    "author": "YuGec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Jaz se samo v drive-in vozim in nalagam tisto kar rabim sam. V Ljubljani do sedaj nisem imel problemov, redno dobil vse, če sem rabil viličarja za dostop do kakšnega artikla, tudi nisem čakal več kot nekaj minut.\nV Baumaxu v Kranju... Drive in ima asortima nikakav. Zanimivo izkušnjonima tast izpred nekaj dni, ko je iskal dele zanWC splakovalnik... Prvi prodajalec nima pojma, prodaja mu novega. Nato pokliče drugega, a ta jadrno ****** na drug konec trgovine. Čez nekaj minut se vrne prvi in razloži, da drugi prodajalec tudi nima pojma in se je raje skril...\n\n\nSamo pametenje in negativizem...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz sem šel v Baumax (Šenčur) kmalu po odprtju. In so me za eno malenkost (hm, mivko za peskovnik)  napotili skozi trgovino v skladišče, kjer me je varnostnik takoj popisal, pravzaprav se je kar postavil med prodajalca (skladiščnika) in mene. In prepričam prodajalca, da mi tisti dve vreči naloži na paletni viličar in bom jaz peš odpeljal do avtomobila, ki sem ga parkiral na parkirišču in mu viličarja pripeljal nazaj. Varnostnik pa še kar teži s podatki, ustavilo se mu je pa pri registrski, ki je ni mogel napisati, ker sem bil peš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. No, ko sem pa rekel, da nisem nič ukradel in bi samo rad odpeljal dva žakla mivke do avtomobila, potem me je pa spustil. Ampak očitno so varnostniki tam tudi zato, da težijo tako zaposlenim kot strankam. Je pa res, da je bilo to nekaj dni po odprtju in so se očitno še nekaj lovili.\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Šele danes sem prebral temo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ja [cenzura] ga če vam je težko en oken več naredit pa ni ravno neka čudna dimenzija(80x100).\nNo na koncu sem ga našel za nizko ceno ravno v Bauhausu v LJ. Pa nisem čakal nobenga prodajalca sam voziček sev zel naložil in vse odpeljal.\nMoram pa rečt da imaš preveč potrplenja jest bi jim jebal vse po vrsti že po drugem klicu in 15 minutah čakanja v trgovini sploh če nimajo ravno veliko dela.",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\n Ne. Šlo je za uvoz (Pongratz).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMawek ? Če ja, povej.",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "No vidiš. Če bi poslušal alterjevce se ti to ne bi zgodilo:\n\nhttps://www.alter.si/tabla/showflat.php/Cat/0/Number/1570282/page/0/fpart/2/vc/1\n\nSori mogu sem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sevlje",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Pred leti sem imel podobno kalvarijo za posteljo. V Dipo katalogu je bila ena meni všečna, kličem v Maribor.... Da ni problema, naj kar pridem, je rekla punčara na oni strani. V redu, rezervirajte mi jo, v dobri uri bom tam. Si grem sposoditi prikolico in hajd v Maribor. Pridem tja in.... samo razstavni eksponat. Rečem, a mi niste mogli že po telefonu povedati, da jo je treba naročiti, ker imate samo vzorec... Ja, saj nismo vedeli, če ste resni... Mi je skoraj dvignilo pokrovko (na srečo je bila moja zraven, sem se brzdal...).. Od takrat me tam ne vidijo več. Posteljo pa sem kupil v Lesnini, po sistemu ''roba-denar''.",
    "author": "motofrik",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "res se znajdeš  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Jaz pri Dipotu ne vzamem nič česar ne morem odpeljati takoj (mamicu jim, da jim bom avansiral za 2 meseca dobave). V Rutarja pa tudi stopim ne več.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Lp\nDa bi prodajalki dal denar za rastavni eksponat mi tudi na misel ne pade, prodajalac mora meni dati popust za eksponat, ni čudno da so se vsi smejali.",
    "author": "jendomen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\nne vzamem nič česar ne morem odpeljati takoj (mamicu jim, da jim bom avansiral za 2 meseca dobave).  .\n\t\t\n\t\tKlikni za razširitev\n\t\nMenedžerje so na izobraževanjih učili, da je treba čim manj na zalogo imet, zadaj je bil prikrit namen, spodbujanje internetne prodaje, poleg zmanjševanje prodaje in sesutja firm, seveda.\nNaši sposobneži so to nadpovprečno zagrabili....",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Benady, lahko bi odpeljal razstavni eksponat, pa ga niti pod razno niso hoteli dati ceneje... Je že milijontavžent ljudi ležalo gor in razmajalo dvižni mehanizem. Sedaj imam normalno posteljo, spodaj pa sem dal izvlečne predale narediti. Kolega ima z Dipotom podoben primer. Gleda mizo s stoli v katalogu in pokliče. Frača pravi, da naj kar. Pride dol, pa nič od nič. Torej, če kupuješ tam, denar v žep in kupiti kar je. Katalog nikoli ne kaže dejanskega stanja. Vsaj njihov ne.",
    "author": "motofrik",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Aja v tem primeru jih pa kurtz gleda  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNekoliko so trdi po teh štacunah, da ne rečem kaj hujšega zanje...je treba kar živce imet, če že denarja za nakup nimamo obilo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "ne vem, če je kdo pred mano to že napisal ampak mene najbolj fascinira to, da se ljudje ne bojijo za svoje službe, jim je gladko vseeno in se flegmatično obnašajo do strank.\n\nA ni kao kriza v državi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  a po drugi strani se obnašajo flegmatično in to v tako velikem podjetju.\n\nFascinantno!   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "No, sem pa v Dipotu v Kranju enkrat, proti koncu sezone trofil vrtno garnituro (kvalitetna, plastična, miza + 4 stoli) kao odprodaja eksponata za 5000 SIT, normalna cena pa nekje 40000 SIT. Samo izvlekel \"kobilico\", naložil v avto (pazi, Nexio limuzino) in strogal domov. Sem izgledal kot uni gastarbajterji Turko, ko grejo na dopust... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Ja.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Jaz pri Dipotu ne vzamem nič česar ne morem odpeljati takoj (mamicu jim, da jim bom avansiral za 2 meseca dobave). V Rutarja pa tudi stopim ne več.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo, jaz sem kupil tam kavč, rečeno je bilo da ga dobim v roku 7 dni in točno tako je tudi bilo.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Pa zakaj ste taki hlapci, na stvar, ki jo plačaš, čakaš 7dni-sedem, cel teden :bonk in to v teh časih....\nNaj imajo na zalogi, Slovenija je mala in v treh urah, ti lahko iz centralnega skladišča dostavijo domov, seveda zastonj v tem primeru, ker si moral čakat 3ure.\nČe boste tako pohlevni, bomo morali enkrat še kruh naročat en dan prej.",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik capl pravi:\n \nČe boste tako pohlevni, bomo morali enkrat še kruh naročat en dan prej.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSi pozabil ali pa ne veš. So bili cajti, ko smo po 5 ur čakali v vrsti navadno plinsko jeklenko butana. Da o pol leta v naprej plačanega fičaka sploh ne omenjam .....\n\nIn ja, tudi kruh smo v domači štacuni naročali za naslednji dan. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "QBR",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "benti, si mi dal mislit, ...za jugeca je blo treba dat trgovcu 750mark v žep, da si ga dobil pred rokom in barvo izbiral \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nkaj če jim je cilj nekaj podobnega nazaj uvedit",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Saj je zdaj isto, pametno barvo prav tako doplačaš. ",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "ksz\n\nnekaj mi ni jasno ... glede na vaše izkušnje bi mogle vse te firme že zapret svoja vrata pa še vedno delajo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Dobre živce imaš. Jaz sem prevzemal eno omaro za kopalnico in sem po pol ure čakanja pri skladišču zapizdil naj prinesejo omaro že enkrat. Ne bom si vzel dopoldneva, da kupim izdelek pri njih. Najbolje, da jih še prosim, če mi dajo kar sem plačal. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tomi pravi:\n ksz\n\nnekaj mi ni jasno ... glede na vaše izkušnje bi mogle vse te firme že zapret svoja vrata pa še vedno delajo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nŠe en znak banana republike......bi jih rad vidu v Nemčiji se takle zajebavat s strankami",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "zadeva je bila v centralnem skladišču..... nevem kaki problem imaš s tem? Saj so se držali tega kar so rekli.\n\nLahko pa reklamiraš na veliko \"dostava najkasneje drug dan\", pa ti v 80% primerov to ne uspe in imaš še večji kup pritožb.....",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "ali imajo na kajuhovi  grupisanje na nacionalni osnovi... 3-4 mlajši prodajalci z \"značilnim\" obnašanjem, rokovanjem in glasno jugoslovansko govorico vsem okoli sebe oznanjajo od kod izvirajo in kam spadajo... tako da dvakrat pogledaš ali dejansko delajo  v bauhausu, ali pa si se znašel na baščaršiji in naletel na skupino slučajno oblečenih v majico z reklamnim napisom bauhaus...",
    "author": "franZanton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Fak pa alter in bauhaus.\nImel napisano celo storijo kako sem v petek presepal km po bauhausu da sem po eni uri odpeljal en izdelek domov. Ne grem se enkrat pisat storije.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik franZanton pravi:\n ali imajo na kajuhovi  grupisanje na nacionalni osnovi... 3-4 mlajši prodajalci z \"značilnim\" obnašanjem, rokovanjem in glasno jugoslovansko govorico vsem okoli sebe oznanjajo od kod izvirajo in kam spadajo... tako da dvakrat pogledaš ali dejansko delajo  v bauhausu, ali pa si se znašel na baščaršiji in naletel na skupino slučajno oblečenih v majico z reklamnim napisom bauhaus...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJest sm pa zanc upornico poslušal, k je sodelavcu razlagala kako vse v k posle k ji težijo...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:Fak pa alter in bauhaus...Imel napisano celo storijo kako sem v petek presepal km po bauhausu da sem po eni uri ...\n\t\t\n\t\tKlikni za razširitev\n\t\n  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "NA Kajuhovi in na Rudniku sta ble dve hude prodajalke ",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Razlika med Rudnikom in Kajuhovo je v tem, da je na Kajuhovi zbran balast kjer prednjačijo primitivni nevzgojeni prodajalci večinoma južnih korenin.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik turbobitch pravi:\n NA Kajuhovi in na Rudniku sta ble dve hude prodajalke \n\t\t\n\t\tKlikni za razširitev\n\t\ndve hudi prodajalki\nKo je ravno govora o južnjakih.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Romzi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik turbobitch pravi:\n NA Kajuhovi in na Rudniku sta ble dve hude prodajalke \n\t\t\n\t\tKlikni za razširitev\n\t\ndve hudi prodajalki\nKo je ravno govora o južnjakih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMidve sve ble.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik franZanton pravi:\n ali imajo na kajuhovi  grupisanje na nacionalni osnovi... 3-4 mlajši prodajalci z \"značilnim\" obnašanjem, rokovanjem in glasno jugoslovansko govorico vsem okoli sebe oznanjajo od kod izvirajo in kam spadajo... tako da dvakrat pogledaš ali dejansko delajo  v bauhausu, ali pa si se znašel na baščaršiji in naletel na skupino slučajno oblečenih v majico z reklamnim napisom bauhaus...\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntam vsaj razumeš bivši skupni YU jezik CRO/SRB/BIH/MAK....\n\nPridi v Kranj na ŠIPTARJADO.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Tudi tega bos kmalu razumel",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Tole foro bi lahko kdaj izvedli...kakih 200 se nas obleče v enake rdeče majice kot jih nosijo prodajalci v Bauhausu,pa da vidimo potem to zmešnjavo   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\t\t\n\t\n",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "dobr si bil da si tok časa zdržal hladnokrvno, js bi jih že ob prvem dalšem čakanju poslal nekam...",
    "author": "THEDuke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "U 3... materine?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Romzi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik turbobitch pravi:\n NA Kajuhovi in na Rudniku sta ble dve hude prodajalke \n\t\t\n\t\tKlikni za razširitev\n\t\ndve hudi prodajalki\nKo je ravno govora o južnjakih.\n\t\t\n\t\tKlikni za razširitev\n\t\novaj, kako da kažem, i on je njihov! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Sine370",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Optimist\nNa alterju jih se pet ne dobis da bi ski skupaj na pivo. \nKaj sele 200 za zajeb....neke trgovine.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Izkušnja- Bauhaus",
    "content": "Še moje rangiranje tehničnih trgovin v Ljubljani (od najboljše do najslabše):\n\n1. Obi\n\n2. Merkur BTC\n\n3. Mercator tehnika Črnuče\n\n4. Bauhaus Rudnik\n\n5. Bauhaus BTC\n\n6. Merkur Vič\n\nLahko da je to le moj vtis in je napačen. \nČe mislite drugače, me pa popravite \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "oriolus",
    "author_level": "Fizikalc"
  }
]