[
  {
    "ctx": "Najcenejši prepis stanovanja med zakoncema",
    "content": "Zanima me, kakšne so možnosti za prepis stanovanja iz moža na ženo, da bodo stroški minimalni.\nLastnik stanovanja sem že več kot 3 leta (stalno bivališče je tudi več kot 3 leta na tem naslovu), tako da v primeru prodaje pač plačam tista 2%+stroški nepremičninske agencije+stroški vpisa v zemljiško knjigo.\nBaje je možna tudi darilna pogodba, vendar ne vem kako je v tem primeru s stroški. Pod nujno pa potrebujem, da je noter navedena CENA za stanovanje in da se bo ob morebitni prihodnji prodaji le ta cena upoštevala kot nabavna cena za ženo.\nJe sicer še kakšna druga možnost za izvedbo tega?\n\nPS: Zbiram tudi predloge za ugodno nepremičninsko agencijo, ki bi pripravila pogodbo o tem prenosu.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Najcenejši prepis stanovanja med zakoncema",
    "content": "Zakaj bi pa sploh prepisoval?\nA se je ona spomnila? \"Da ji dokažeš ljubezen?\"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nV primeru prodaje imaš potem samo dvojno delo in dvojne notarske stroške za overjanje podpisov.\n\nJaz sem kupil stanovanje od človeka, ki je stanovanje od svoje pokojne žene prepisal na \nnjune 3 mladoletne hčerke \"da bodo imele kaj od mame\".\nKoliko je ta človek klel ob prodaji. Najprej dovoljenja od centra za socialno delo, potem zbrati skupaj vse\nhčerke med tednom (uspelo v tretjem poskusu), potem pisno soglasje hčerk, da lahko \"njihov\" denar od prodaje uporabi za gradnjo hiše.",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Najcenejši prepis stanovanja med zakoncema",
    "content": "Hehe, če bi to ona predlagala, bi bil jaz zelo previden.\n\nNi, to je bil moj predlog. Zakaj?\nNačrtujeva nakup večjega stanovanja, tega bova pa oddajal. Po mojih informacija (če kdo ve in lahko dokaže nasprotno bi bil še najbolj vesel) v trenutku ko prijavim stalno bivališče na novem naslovu izgubim pravico do le 2% davka in mi gre dobiček pri prodajo v normalno obdavčitev. Glede na to, da je stanovanje v preteklih letih podvojilo vrednost je to več kot preveč denarja, da z njim državo futram. Zato bi stanovanje prepisal na ženo in to po višji ceni, kot je trenutna dejanska vrednost, tako da pridobiva še nekaj lufta za nadaljno rast.\nTako bi jaz sedaj v naslabšem primeru plačal tista 2% in ostale stroške, nakar se prijavim v novem stanovanju in ker bi bila pogodbena cena višja od tržne ima potem žena še nekaj lufta za rast v prihodnosti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Najcenejši prepis stanovanja med zakoncema",
    "content": "Svašta, kaj vse ljudje ne pogruntajo.\nGovorim na \"pamet\" (preveri na netu). \nŽena ti je po \"dednem\" pravu 1.koleno zato ne plača nikakršnega davka. To bi bila najugodnejša varianta.(Se mi zdi, bi moral mal prebrat po netu ali počakat da se kak pravnik oglasi)\nNajbolj \"elegantno\" pa je da dobiš res neko agencijo ki bi naredila to zate. Glede na to da ne bi imela veliko dela s to prodajo, bi najbrž pristali tudi na manj kot 2% provizije. Za Ljubljano ti lahko \"svetujem\" neko agencijo (je bilo že nekaj sux in alter uporabnikov zadovoljno z njo, pa ne delam za njo, ampak sem bil njihova stranka po nasvetu sux uporabnika).",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Najcenejši prepis stanovanja med zakoncema",
    "content": "najceneje bi bilo z darilno pogodbo. ker gre za dedovanje v prvem kolenu in si lastnik več kot 3 leta, davka ni (prej vseeno preveri ali na davčni - na netu, ali pa pokliči na davčni urad). torej potrebuješ darilno pogodbo, sestavi ti jo lahko kak odvetnik, to pogodbo overiš, neseš na davčno in to je to.\nsvetujem ti, da se oglasiš pri kakem notarju, on ti bo povedal, kaj vse potrebuješ, mogoče ti bo že sestavil tudi darilno pogodbo.",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Najcenejši prepis stanovanja med zakoncema",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n\n Svašta, kaj vse ljudje ne pogruntajo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nKakor je država pri nas pogoltna tudi ni čudno, da probajo pogruntat. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nSicer je pa verjetno tukaj najpomembnejše vprašanje ali bi tista cena iz darilne pogodbe obveljala kot realna cena v času nakupa?\n\nPotem je verjetno res najceneje notarja dobit, da pripravi pogodbo in jo overi. Razen, če imajo tarife orenk nabildane.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Najcenejši prepis stanovanja med zakoncema",
    "content": "na davčni imajo neke okvirne cene za m2 stanovanja, tako da bi napisal v kupopordajno pogodbo neko nenormalno nizko ceno, bi te prej opozorili, da je ne sprejmejo.\ncena overitve darilne pogodbe pri notarju je nekaj čez 100€, tako skupaj z vsemi ostalimi papirji, ki jih še potrebuješ zraven, prideš blizu 150€",
    "author": "sass",
    "author_level": "Guru"
  }
]