[
  {
    "ctx": "Garmin nuvi 660 ne zazna karte",
    "content": "Se opravičujem, če je bilo o tem že govora, a ne najdem rešitve niti tukaj, niti na Googlu.\nIz pašnikov sem si priskrbel Garmin City Navigator Europe 2010.2 + Adria Route 2.30 + SCG Route 2.10. Karta je odklenjena. Ker je notranjega spomina 2GB in na kartici 2GB, sem downloadal to karto, ki je velika 1,8 GB in sem jo posnel na kartico v mapo Garmin. Ime datoteke: gmapsupp.img. Na napravi imam še: gmapprom.img (osnovna karta, ki sem jo preimenoval iz gmapsupp.img) in gmapbmap.img.\nTežava: Garmin mi zazna samo osnovno karto (ki baje ne dela v redu, zato jo skušam zamenjati in ni nujno, da je naložena najnovejša različica). Če jo zbrišem, in pustim samo na kartici novo, ne zazna nobene karte več. Morda bi delovalo, če bi jo kar zamenjal z novo karto, a ne najdem tako malo karte, da bi šla na napravo, lastnik Garmina pa jutri nujno potrebuje karto Avstrije.\n\nMi lahko prosim kdo pove, kaj delam narobe?",
    "author": "Slielay",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin nuvi 660 ne zazna karte",
    "content": "Z Mapsourcem naloži le tiste države, ki jih potrebuješ, pa boš rešil težavo z velikostjo.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garmin nuvi 660 ne zazna karte",
    "content": "Hvala za hiter odgovor.\nSicer sem upal, da sem morda samo kakšno karto narobe poimenoval in bo rešitev preprostejša. Če slučajno kdo ve, se še vedno priporočam. Sam namreč danes nimam časa, lastnik pa dvomim, da bo sam znal narediti to z Mapsourcem.",
    "author": "Slielay",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin nuvi 660 ne zazna karte",
    "content": "Starejše serije nuvijev so: \n\n2xx , 2xxW , 3xx , 5xx , 6xx , 7xx , 8xx , 5000 \n\nZ najnovejšim FW pa vsi omenjeni podpirajo SD kartice do 4Gb.\n\nNa teh nuvijih se nahajajo karte v mapi Garmin .\n\nV internem spominu nuvija poznajo karte z naslednjimi imeni:\n\ngmapsupp.img , gmapprom.img in gmapprom1.img.\n\nNa SD kartici pa poznajo v mapi Garmin samo ime karte gmapsupp.img\n\nImaš vse zemljevide pravilno poimenovane \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garmin nuvi 660 ne zazna karte",
    "content": "Imam. Tukaj ni omenjena edino gmapbmap.img, ki pa mislim, da ne bi smela biti sporna tukaj in je bila že v osnovi naložena gor.",
    "author": "Slielay",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin nuvi 660 ne zazna karte",
    "content": "Pa si probal \"prenešeni\" zemljevid dat na drugo napravo, če je z njim slučajno kaj narobe - ali pa z SD kartico \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garmin nuvi 660 ne zazna karte",
    "content": "Nisem, ker sem imel na voljo zelo malo časa. Sedaj pa dajem vsa navodila preko telefona, lastnik pa poskuša urediti. Na zalogi nima nobene druge naprave ali SD kartice, da bi lahko stestiral, če je kaj narobe. Ampak glede na to, da je vse pravilno poimenovano, tudi sam sumim na napako enega ali drugega. Bom mu poslal navodila za Mapsource, pa upam, da mu uspe.",
    "author": "Slielay",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin nuvi 660 ne zazna karte",
    "content": "Osnovna karta je gmapbmap.img,katera karta je sedaj tista,ki jo imaš poimenovano gmapprom.img?\nZakaj daješ gor karte 2010.20,če so pa najnovejše 2013.20 in jo dobiš razdeljeno na dva dela,ki jo potem nuvi prepozna kot eno.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Garmin nuvi 660 ne zazna karte",
    "content": "Sedaj bom pisal iz glave, ker nimam dostopa do Garmina: gmapbmap.img datoteka je velika samo nekaj kb (morda se narobe spomnim, in je nekaj MB, vsekakor pa je zelo majhna), gmapprom.img pa je karta City Navigator, ki je bila že v osnovi naložena na napravi pod imenom gmapsupp.img in je velika nekaj več kot 1GB. \nNaložil sem 2010.20, ker sem imel zelo malo časa in je bila to najnovejša dovolj majhna karta na pašniku.\nTorej, ko bom imel dovolj časa; če si priskrbim 2013.20, razdeljeno na dva dela, posnamem na kartico prvi del (gmapsupp.img), na napravi pa lahko zamenjam gmapprom.img z drugim delom, in bi moralo delovati?\nŠe enkrat hvala obema za pomoč!",
    "author": "Slielay",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin nuvi 660 ne zazna karte",
    "content": "2013.30 je včeraj izšla, tako da naloži najnovejšo.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garmin nuvi 660 ne zazna karte",
    "content": "Ubistvu so vse karte ki jih je omenil v prvem postu že  novejše na voljo...\n\nMeni z zadnjim FW na 7xx modelu prepozna tudi gmasupp1.img....za ostale modele ne vem....",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Garmin nuvi 660 ne zazna karte",
    "content": "Sva že s popotnikom rešila na privat. Naložil bom najnovejšo karto, razdeljeno na dva dela. Hvala vsem!\nLp",
    "author": "Slielay",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin nuvi 660 ne zazna karte",
    "content": "Na Nuvi 660 sem naložil CN 2014.10 &lt; 2Gb na SD kartico, na naparavo pa gmapprom1.img v katerem je AT 2.41 in gmapprom.img v katerem je AR 4.10.\nCN in AT vidim v izbiri zemljevidov AR pa ne. Ob vklopu mi javi, da ne more odkleniti zemljevidov.\nNikakor mi ne uspe odkleniti AR 4.10 pa naj počnem karkoli \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nV MS ni težav in isto karto sem naložil že na drugenuvije brez težav!\n\nKje bi lahko bila napaka?",
    "author": "Njupalo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin nuvi 660 ne zazna karte",
    "content": "Rešitev napake imaš na ZS  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  }
]