[
  {
    "ctx": "Neumni Windows phone - prikaz klicajočega WTF?!",
    "content": "Govorim o HTC 7 Pro z Windows 7.5...\n\nV imeniku shranjena oseba a v formatu 041xxxxxx  ter oseba b v enakem formatu. Ko kliče oseba a, telefon prikaže, da kliče oseba a. Normalno. No ko pa kliče oseba b, pa napiše +38641xxxxxx, čeprav je shranjena v telefonu brez +386 predpone. \n\nPotem sem probal obe osebi shraniti v formatu +38641xxxxxx in glej ga zlomka, zdaj pa ob klicu osebe a ne izpiše njenega imena vendar prikaže 041xxxxxx.\n\nWTF?!\n\nDoma imam še en Windows phone LG E900 na Tušmobilu, ki teh težav nima. HTC je s Simobilovo kartico.\n\nSkratka, ni mi jasno kako \"pametni\" telefon ne zna hendlat s prefixi. Po drugi strani mi tudi ni jasno zakaj klice enih oseb prikaže v kratkem formatu, druge pa s +386 prefixom.\n\nSe komu kaj sanja?!",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neumni Windows phone - prikaz klicajočega WTF?!",
    "content": "Mja...to drugi nimajo, nekateri Samsungi pa HTCji so ga srali, jaz sem takrat v začetku obupal in vnesel oboje cifre enkrat s +386 in enkrat brez za isti kontakt. Potem pa sem telefon odklenil in v registru popravil to zadevo. \n\nDo tega je prišlo, ker OS še ni preveden oz. lokaliziran in se zgleda tudi niso ubadali kaj dosti z \"minornimi\" trgi.\n\nhttp://forum.xda-developers.com/showthread.php?t=989039",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neumni Windows phone - prikaz klicajočega WTF?!",
    "content": "Torej če sem pravilno razumel moram narediti naslednje:\n\ninstall the developer tools\ninstall zune\ninstall certificate\nset phone to airplane mode\nconnect to zune\nrun chevronwp7\nunlock\n\nthen install registry editor from touchxperience website\n\n[HKEY_CURRENT_USER\\ControlPanel\\Phone]\n\"CallIDMatch\"=dword:8\n\nBo izziv, a valjda ni preveč zakomplicirano. Če sem jailbreakal apple tv, bom pa tudi to naredil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neumni Windows phone - prikaz klicajočega WTF?!",
    "content": "Sam toliko jebe kot s Chevronom pa še ne... sem nekaj troubleshootal, pa mi po več kot uri ni uspelo.\n\nBom probal ko se malo skuliram, [cenzura] windows jailbreak \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neumni Windows phone - prikaz klicajočega WTF?!",
    "content": "Aja? Kdaj si pa to naredil? \n\nChevron namreč že več kot pol leta sploh ne dela (od marca/aprila), ker se je M$ spravil z odvetniki na razvijalce Chevrona. Jaz sem se pa jebal 2 dni ko tupav, pa probal vse možne trike zaradi zastarelega nasveta.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTrenutno je edina možnost za odklep prek Microsoft App Hub-a, ki pa je plačljiv (99USD na leto) oziroma za študente zastonj, vendar tam omenjajo, da morajo študentje imeti .edu e-maile, kar pa bo pri nas malo težje.\n\nSkratka, če ima kdo dostop do App Hub-a, bi bil hvaležen za odklep telefona... itak potrebujem le spremembo enega parametra v registriyu.\n\nImamo kakšnega WP7 developerja?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neumni Windows phone - prikaz klicajočega WTF?!",
    "content": "Ne vem, koliko bo ta nasvet pomagal, pa vseeno: če poznaš (ali zgolj spoznaš na eventu) koga iz MS, se lahko zmeniš za đabe odklep. Rečeš, da bi rad razvijal za tulifon (ali poveš po pravici), se zmeniš za obisk v BTCju... in voila.\n\nNi moja osebna izkušnja, sem pa na forumih (slo-tech?) prebral, da so ljudje na ta način prišli od developerskega odklepa (oz. kakorkoli se temu že reče).",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neumni Windows phone - prikaz klicajočega WTF?!",
    "content": "Namestis custom ROM in mas full unlocked- http://forum.xda-developers.com/forumdisplay.php?f=1086",
    "author": "lugi",
    "author_level": "Pripravnik"
  }
]