[
  {
    "ctx": "Zdravstveno zavarovanje z asistenco po svetu",
    "content": "Iščem malo ponudnike za zdravstveno zavarovanje z asistenco za tujino (izven EU). Vzajemna ima za 21 dni nekje 21€, Coris za isto kritje 34€(za manjše pa 23).\n\nJe kaka razlika med tema dvema? Je še kak pametn ponudnik na trgu? Gre se za Tajsko za do 21 dni.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Zdravstveno zavarovanje z asistenco po svetu",
    "content": "Zdaj se bo razvnel prepir, kateri ponudnik je boljši in kateri ne. Izkušnje iz prve roke pa (upam), jih nima prav veliko \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nJaz vedno vzamem vzajemno, do sedaj sem enkrat potrebovala njihovo asistenco (na srečo nič resnejšega) in je bilo vse bp.\nZ ostalimi pa nimam izkušenj.\nlp",
    "author": "grenivka",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zdravstveno zavarovanje z asistenco po svetu",
    "content": "Nimam izkušenj, ampak hvalijo pa coris. Pri teh stvareh ne šparam, ker se ne mislim drkat za par evrov. Važno mi je, da ko jih pokličeš rešijo in konec. Istega se držim pri avtu in podobnih zadevah. Sicer pa pri 21 dneh se ti mogoče splača razmislit o letnem zavarovanju. Itak greš verjetno še smučat, bike, izleti, še kak dopust, in si pokrit in brez skrbi.",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zdravstveno zavarovanje z asistenco po svetu",
    "content": "Jaz imam za te namene Triglavovo, za 1 leto za družino cca 50€. Asistenca, zdravstvene storitve, prevozi, bolnišnica, kraja kartic in podobno...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zdravstveno zavarovanje z asistenco po svetu",
    "content": "@oba zadnja: je to letno za koledarsko leto ali pač od podpisa?",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Zdravstveno zavarovanje z asistenco po svetu",
    "content": "Pri Triglavu velja 12 mesecev od dneva sklenitve. Imam od aprila do aprila.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zdravstveno zavarovanje z asistenco po svetu",
    "content": "http://www.triglav.si/zavarova...vanje-za-tujino\n\n\nKjes to najdu za celo druzino pa 50e na leto? To mas pol neki kar ne obstaja.\n\nKer ce je druzina, smatram najmanj trije je to cca 16 e na osebo. Kao asistenca za tujino 1.3 eur na mesec / oseba.\n\nJst bi tud mev tako zavarovanje, kaksna so kritja?",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zdravstveno zavarovanje z asistenco po svetu",
    "content": "http://www.triglav.si/zavarova...cno_zavarovanje, paket A. Glede na to, da so bistveni stroški prevoza (v obeh zavarovanjih skoraj enako kritje) oz. da na prvi pogled ni neke razlike (verjetno se pa motim) ne vidim razloga zakaj ne bi uporabljal to zavarovanje...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zdravstveno zavarovanje z asistenco po svetu",
    "content": "kar je izven EU je zame 20 ali 30k€ premalo če pride do kakšne komplikacije...",
    "author": "Garfildd",
    "author_level": "Guru"
  }
]