[
  {
    "ctx": "Bojler - izracun porabe elektrike",
    "content": "Sem na netu bolj malo pametnih tem našel - razen tisto, ki ti že kar nek izračun naredi, pa ne vem, ali mu gre verjeti.\nTrenutno za ogrevanje vode uporabljam plinsko peč(ostala noter zaradi pogodbe, drugače ogrevam s kaminom).\nNajbolj tečna stvar je seveda čakanje na toplo vodo, ker peč nima zalogovnika.\nMesečno me pride ta špas tam nekje 25EUR.\nTuširanje 2x na dan, pa res zelo zelo majhna količina iztočene tople vode za recimo pripravit \"toplo\" cedevito. Pa še to imam samo za obiske. Skratka v grobem je poraba samo tuš 2x dnevno.\n\nRecimo nek 2kW bojler. Kako se lotit izračuna? OK, da ti segreva iz nule itak pokuri pač kolikor ur greje do nastavljene temp.\nAmpak potem predvidevam, da za dogrevanje ne porabi nekega blaznega časa? To vmesno fazo sem si kar malo po svoje priredil in ko sem malo \"na uč\" preračunaval bi nekje približno enake cifre dobil. \nA je kdo, ki mi lahko bolj natančno pove?",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bojler - izracun porabe elektrike",
    "content": "Jaz vsak mesec popišem števec in izven kurilne sezone, ko grejem bojler v kopalnici na elektriko pride cca 100KWh nočne tarife več. Na strani od Geni pride to cca 9€. Smo pa štirje.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bojler - izracun porabe elektrike",
    "content": "Uh madona, potem je to res malo. In še za familijo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nOK, tudi če še dnevno upoštevamo zraven, pride še vseeno pol manj, kot sem si jaz računal, oziroma kolikor dejansko porabim plina za to.",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bojler - izracun porabe elektrike",
    "content": "Se oproščam za napako. Sem površno pregledal specifikacijo obračuna in pride slabih 9€.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bojler - izracun porabe elektrike",
    "content": "Ja moč je 2000W in povpečno greje na dan 2 uri kar bi zneslo 120KWh mesečno. Če ga pa čisto spraznimo (80l) greje pa tam nekje 3 ure, do nastavljene oznake E.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bojler - izracun porabe elektrike",
    "content": "Tudi če gledam izključno po dnevni tarifi, pride še vedno pol manj kot mene za plin.\nRecimo porabim cca 3 kubike plina, kar samo po sebi pač ima neko ceno, potem pa so tu še kar neki stroški za to, pa taksa za uno itd itd in je položnica 25EUR.",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bojler - izracun porabe elektrike",
    "content": "Ja samo draga tarifa bi prišla cca 13€. So pa vsi vikendi in prazniki poceni tarifa tako, da rečemo na grobo cca 11€.\nJe pa odvisno od tvojega \"stila\" tuširanja. Jaz sem v petih minutah fertik, žena pa stoji pod vročim tušem, da je vsa rdeča \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bojler - izracun porabe elektrike",
    "content": "Haha, a pol so vse take \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nJst sm fertik 1,2,3, tko da za moje potrebe bi skor dost bil tak boljer k ga daš pod korito v kuhinji \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bojler - izracun porabe elektrike",
    "content": "na pss  j nekdo pred kratkim izracunal porabo bojlerjev.\nplina se ti najbrž res ne splaca imeti samo za tusiranje (draga \"naročnina\" ob dragem energentu ). Enako tudi ne samo za kuhanje.\nKupi najmanjši bojler  ki bo zadovoljil tvoje potrebe po topli vodi. Na vikendu ima kolega 50 l pa se nas lahko stusira tudi več zaporedoma. \nJe pa res da se med zajfanjem voda zapre, da se ne polivas z vrelo vodo pol ure itd....\nČe pričakuješ da ti bo vroče vode občasno manjkalo itak lahko takrat bojler daš na višjo T, da k vroči vodi dodas več mrzle. Tako imaš lahko razmerje bp1:2 mogoče celo 1:3. Se pravi 50l bojler ti da lahko 150-200 tople vode.\nsicer pa svetujem da imaš bojler na najnižji T ki jo potrebuješ. Tako se ti izloča manj kamna, pa manjše izgube imaš",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Bojler - izracun porabe elektrike",
    "content": "Hvala lepa za odgovor \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  }
]