[
  {
    "ctx": "Foscam FI8918W problem?",
    "content": "1.) Zakaj avtomatsko pridobivanje IPja ne deluje? Na routerju imam nastavljeno vse na auto, Foscam pa vseeno javlja napako \"Subnet doesn't match..\"  ?\n\n\n\t\n\n\n\n2.) IP lahko vnesem na roke (po navodilih je to isti IP, kot na routerju) in IP camera tool ga prepozna. Do sem vse ok, ampak ko kliknem na naslov oz. ga vnesem v Firefox se stran ne odpre, kot da ni dostopna. Poskusil tudi v IE in isto..\n\nPri vsem tem imam Foscam povezano z LAN kablom, antence še nisem namontiral, ker jo moram še nabaviti. \nFirewall je izključen. Izbral sem port 8090, ampak port skener pravi da so vsi porti zaprti. Je to lahko problem?\n\nProsim pomagajte.. hvala!!!",
    "author": "MUC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Foscam FI8918W problem?",
    "content": "V router moraš vnesti Port Forwarding za port 8090. In potem moraš ko dostopaš do kamere vnesti zraveš tudi port. \n\nPrimer: 192.168.x.x:8090",
    "author": "igorduska",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Foscam FI8918W problem?",
    "content": "To je če dostopa od zunaj.\n\nČe je PC v istem omrežju, pa nima veze.\n\n\nLahko malo več podatkov, MUC?\n\nPC je na istem ruterju kot kamera? PC ima avtomatsko nastavitev naslova?\nProgram IP Camrea Tool vedno najde kamero?\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nFoscam pa vseeno javlja napako \"Subnet doesn't match..\" ?\n\t\t\n\t\tKlikni za razširitev\n\t\nKje oziroma kako javi to napako?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Foscam FI8918W problem?",
    "content": "Ugotovil sem v čem je bila napaka - LAN kabel iz kamere sem vtaknil v prenosnik, moral pa bi ga v router... no, problem je v tem,da imam mifi router brez vtičev, tako da mi bo kolega poskusil nastaviti podatke moje wifi mreže pri njem.. Poročam naprej, ko dobim kamerco nazaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MUC",
    "author_level": "Fizikalc"
  }
]