[
  {
    "ctx": "težave s klimo",
    "content": "Evo, to bo nekaj za vas   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nPreden kličem serviserja bi se rad prepričal ali je to dogajanje z mojo novo klimo normalno ali je potreben kak servis\n\nTorej po dolgotrajnem raziskovanju smo na koncu kupili klimo Mitsubishi, ki oh in sploh po vseh karakteristikah model MSZ - FA 35 VA(H). Problem se pojavi, da klima v teh dneh, ko je bolj mrzlo sploh ne more segreti prostora na nastavljeno temperaturo. V povprečju je v prostoru nekje 3-4 stopinje manj kot je nastavljena. \n\nGre za staro hišo, debelina sten 50 cm, brez izolacije, okna stara, lesena, severna lega, visoki stropovi. Velikost prostora je cca 45 m.\nO.k. se pravi, da bi lahko pripisal pač slabim pogojem, da klima ne more segreti. \n\nTisto, kar me bega je to, da klima sploh ne deluje na polno. To mislim v smislu, da bi grela na polno. Tudi ko je zunaj mraz (pod -5) in burja, ki še dodatno hladi zidove, se kljub nastavitvi na, recimo 21 st., ustavi pri 17 st. in zmanjša moč. Se pravi, da je praktično neslišna. Šele če povečam temperaturo kar konkretno (na 27st. začne delati s povečano močjo). Ali pa obratno, če uporabim alternativni vir gretja (peč na drva) in potem čez noč, ko neham kuriti prižgem klimo nastavljeno na 22 st.), se temperatura prostora iz začetnih 21 st. v cca 16 urah spusti na 18 ali pa še manj. \n\nTorej, kaj pravite glede na vaše izkušnje, kje je vir težav, v prostoru, klimi, pokvarjenem termometru ali kje drugje?",
    "author": "alpek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "težave s klimo",
    "content": "konkretne klime ne poznam, ampak a piha pa dovolj toplo?\n\nMeni toshiba deluje odlično. In če nastavim 23 stopinj tudi drži 23 stopinj. Odstopanja praktično ni.  Je pa normalno, da bolj kot se približuje nastavljeni temperaturi bolj zmanjšuje moč. Tako da jst bi skoraj sumil kakšno sondo ali pa \"čudno\" postavitev enote, da pač v tistem delu segreje na nastavljeno temperaturo, okolice pa ne!",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "težave s klimo",
    "content": "Če si neposredno pod klimo čutiš, da piha toplo, vendar prijetno toplo (bolj v smislu vzdrževanja temperature), ne pa tako da bi bolj grelo. Termometer je postavljen pod klimo, samo pol metra stran od vertikale, približno 2 m nižje. Ni na zidu, ampak je prosto stoječ na pultu.",
    "author": "alpek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "težave s klimo",
    "content": "Kater termometer? Tisti, ki ti kaže sobno temperaturo? Upoštevati moraš, da je 2m nižje sigurno bolj hladno, sploh pa ker si omenil da so visoki stropi. Možno da na višini klime je npr 22 stopinj, nižje pa smo 18.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "težave s klimo",
    "content": "kot ti je rekel samojed ... krvio je to da imaš visoke strope, kjer se toplota zadržuje, spodaj pa je bolj hladno ... sam imam podoben primer v pisarni",
    "author": "boskosi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "težave s klimo",
    "content": "v kolior je klima še v garanciji enostavno pokliči serviserja pa naj se ona malo pozabava - da ne boš v prazno doktoriral.\n\nČe imaš opcijo 'i-see' senzorja ga imej vklopljenega...tako določa klima tempraturo pa podlagi temp. tal, sten, zraka ter vlažnosti...kar bo večja verjetnost da dobiš res tisto pravo željeno temperaturo (oz. ga izklopi pa naj določa zgolj napodlagi temp. zraka....boš videl kaj se bolje obnese).\n\nPrav tako preglej kako imaš nastavljeno pozicijo klime (torej ali je na sredini stene...ter kaj imaš ti izbrano).\n\nPri nas pri nastavleni temp. 21 stopinj običjano segreje na 22,5 stopinj...ampak to verjetno vsakemu varira glede na pozicijo klime, velikost sob, izolacijo...etc.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "težave s klimo",
    "content": "Majke mi, še ena sirota, ki ti je nasedla. Nah, prav mu bodi, ko pa ni mene poslušal. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gs1422",
    "author_level": "ekonomist"
  },
  {
    "ctx": "težave s klimo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gs1422 pravi:\nko pa ni mene poslušal. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkaj si mu pa ti pametnega svetoval?",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "težave s klimo",
    "content": "Da ti naj ne naseda.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gs1422",
    "author_level": "ekonomist"
  },
  {
    "ctx": "težave s klimo",
    "content": "hud nasvet  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  }
]