[
  {
    "ctx": "univerzalni daljinec",
    "content": "Zdravo!\nKer bom kratkomalo pop****du da imam dva daljinca (eden od njih ne dela glih najboljševeč) me zanima kaj priporočate za univerzalni daljinec?\nRabil bi ga za telemachov Cisco D3 un ta najenostavnejši in za tv Philips 32'.\n\nJe ta uredu?\nhttp://www.mimovrste.com/artikel/1690000723/univerzalni-daljinec-logitech-harmony-200-ir-crn\n\nrabim nekaj poceni in da dela normalno.\nKaj predlagate?\nHvala,\nmatej_",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "univerzalni daljinec",
    "content": "v lidlu majo včasih tak daljinec kot ga iščeš za cirka 10 eur in dela super, lahko si ga sprogramiraš po svoji želji, ma osvetlene tipke,...",
    "author": "ivi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "univerzalni daljinec",
    "content": "Dobiš se ceneje. Jaz sem vzel 300i, ki sem ga kupil  tukaj. Dela super,enostavno za sprogramirat. Sem pa ga kupil, zaradi istega razloga kot ti.",
    "author": "Rikolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "univerzalni daljinec",
    "content": "druzga kot logitech ne glej, sploh pa ne za tak mali dnar.\nRavno ta vikend sem 3 lidlove/hoferje vrgu v smeti.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "univerzalni daljinec",
    "content": "ok za tak denar je Logitech Harmony 300i res bes buy. Včasih je bil dražji.",
    "author": "ivi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "univerzalni daljinec",
    "content": "Direkt pri logitechu je harmony 300 13.99, samo je treba nabavit za najamnj 25€, da je brezplačna poštnina",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "univerzalni daljinec",
    "content": "Rikolus, koliko je PTT?",
    "author": "proteus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "univerzalni daljinec",
    "content": "Imam model 555 in nisem najbolj zadovoljen z njim.",
    "author": "KURKOFF",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "univerzalni daljinec",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik proteus pravi:\n Rikolus, koliko je PTT?\n\t\t\n\t\tKlikni za razširitev\n\t\nNe vem, ker sem osebno prevzel robo. Je pa treba biti potrpežljiv, ker imajo težave z dobavitelji, sem čakal namreč več kot en mesec nanj. Tudi odzivi na netu oz. po forumih ljudje jamrajo.\n\nAmpak sem požrl, ker ga niti na ebayu nisem ceneje.",
    "author": "Rikolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "univerzalni daljinec",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik KURKOFF pravi:\n Imam model 555 in nisem najbolj zadovoljen z njim.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj pa ne?\n\nMeni namreč dela ko šus. \nPoleg Devices me navdušuje predvsem opcija Activity.\nMe prav zanima kaj te moti. Morda kaj takega, kar sam sploh ne uporabljam.",
    "author": "Gaston",
    "author_level": "skeptik"
  },
  {
    "ctx": "univerzalni daljinec",
    "content": "http://www.mimovrste.com/artik...u-9200#galerija\n\nTale pa stane tolk kot en tv \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "univerzalni daljinec",
    "content": "kaj pa to si je že kdo nabavil?\nhttp://www.mimovrste.com/artik...system#galerija",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "univerzalni daljinec",
    "content": "Jaz imam tristotko za 4 različne naprave, dela super, z njim sem zamenjal Hoferjevega z osvetljenimi tipkami. Tudi tisti je super, ampak samo, če imaš naprave, ki so že predprogramirane. Če ga programiraš sam, mu zmanjka prostora po dveh v celoti custom sprogramiranih setih tipk.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "univerzalni daljinec",
    "content": "Jaz imam tristotko sprogramirano tako, da z njo upravljam TV, WD player in Onkyo receiver brez da bi moral pritisniti gumb za menjavo naprave. Enostavno sem fukcije, ki jih dejansko uporabljam, shranil na profil ene same naprave. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "univerzalni daljinec",
    "content": "Jest imam Harmony 700 in dela vrhunsko. Treba si je edino vzeti čas in ga pravilno sprogramirati (pri meni je bilo potrebnih ene par ponovitev, ker je malo bolj kompleksen setup).\n\nGlavna prednost teh daljincev je način \"activities\". V koliko ga ne mislite uporabljati je res bolje vzeti kakega iz LIDLA (ga imam tudi doma in dela ok, a je dokaj omejen).\n\nKje je razlika? Pri teh poceni daljincih moraš preklapljati med posameznimi načini: recimo najprej na \"tv\" da ga prižgeš in daš na \"av\", nato na \"dvd\" da ga zaženeš in daš predvajanje in nato še na \"receiver\" da ga prižgeš in uravnaš jakost. Med gledanjem moraš nato preklapljati med \"dvd\" in \"receiver\" ko daješ naprej/nazal ali spreminjaš jakost zvoka. Če je daljinec programabilen (kot ta dražji od lidla) se da recimo pri dvd-ju \"prilepiti\" še komande za zvok, a je vseeno nepraktično.\n\nČe imaš activity si pa nastaviš razne presete (wacth tv, wacth movie, record tv, play game, listen to music itd...) in ti potem daljinec vse to prižge, nastavi pravilne vhode in potem brez kakšnega preklapljanja upravlja recimo hkrati tv (nastavitve slike), wd tv (naprej nazaj, meni itd..) in receiver (glasnost in nastavitve zvoka).",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "univerzalni daljinec",
    "content": "tole je zate \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttp://www.bolha.com/avdio-in-...clct=1354691552\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mikulja",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "univerzalni daljinec",
    "content": "mogoče naslednji, če mi harmony one crkne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "univerzalni daljinec",
    "content": "se da z temi univerzalci tud siol box upravljat, ker njihov daljinec je za pop...",
    "author": "Rossoner",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "univerzalni daljinec",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DJ_Beat pravi:\n http://www.mimovrste.com/artik...u-9200#galerija\n\nTale pa stane tolk kot en tv \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nTazga imam zdele v uporabi slabo leto samo da nima polnilne postaje ampak deluje na baterije ( ki še vedno držijo prve), pa ima ful funkcij notr, vse kar dela na IR lahko kontroliram z njim. Tudi zaporedne funkcije ima ( vklopi TV, preklopi hifi na TV 1, premakni T2 na kanal 4 , spremeni ambilight na rdečo...) . \n\nZdej ga bom pa zamenjal za Logitech \"tablico\" oziroma ne vem kako je točna oznaka modela, izgled ima enak kot ipad.\n\nTega bom pa prodal, če koga zanima, javi na ZS.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "univerzalni daljinec",
    "content": "če misliš Harmony 1000 ali 1100 ti ga srčno odsvetujem, izgleda fancy, samo meni vsak daljinec katerega moraš držati z dvema rokama izgubi uporabno vrednost. Vzemi Harmony One+ dokler se ga še dobi. Zamenjuje ga Harmony Touch, ki sicer tudi zgleda fancy ampak je drug problem, jaz moram pod prsti čutiti tipko zato mi te touch screen variante ne sedejo. Pa sem sprobal že vse Harmonyje, kar jih je Logitech kdaj naredil.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "univerzalni daljinec",
    "content": "Ja 1100 se mi zdi da sem gledal, mene ne moti to da je malo večji,sem navajen že od ipada tko da \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "lost1",
    "author_level": "mnz"
  }
]