[
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "Jo!\n\nPodobnega vprašanja nisem našel, zato nov post, predvsem pa vprašanje za lastnike lagune 2, letnik 2001, po možnosti bencinar.\n\nŽe nekaj dni sem študiral, zakaj so obrati v prostem teku nenavadno visoki (skoraj 1000 rpm) in ne padejo nikakor. Vmes sem že imel razstavljeno loputo in ostalo šaro, vse je očiščeno in zrihtano kot mora biti. \nNato danes po študiranju, kaj klika in šumi, ugotovim, da mi ob trenutnih temperaturah in izključeni klimi (ni na avto delovanju in lučka za klimo ni prižgana) vseeno vklopi kompresor klime! Senzorji temperature itd kažejo normalno in prav, lučka za klimo je ugasnjena, kompresor pa vklopljen. Zanima me ali se je kdo že srečal s tem problemom oziroma ali je to normalno pri tem avtu. Kdor ima takšno laguno ga prosim za par minut pozornosti če se enako dogaja pri njemu oziroma kdor ve kaj bi bilo narobe, da javi vzrok oziroma rešitev. Tudi sam delam na tem, vendar bo lažje (beri ceneje) če dobim kakšno informacijo ali rešitev, kot če startam iz nule.\n\nHvala!",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "Pa je drugače normalno, da je 1000obratov ob prižgani klimi? Pri meni jih klima dvigne iz 700 na 750.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "Ma saj jih ni čisto jurja (odvisno koliko je segret motor, prižgane luči, stanje akumulatorja,..). Napisal sem skoraj 1000, ker se pri preostalih dejavnikih gibljejo med cca 850 in 950. Če pa startam segret motor, ob takoj po startu lepo ustali obrate na cca 750 (toliko naj bi bili), nato pa naredi \"klik\" ko vklopi kompresor in obrati narastejo na cca 850 do 900. Skratka - problem je zagotovo v tem da deluje kompresor klime, zakaj za vraga pa deluje pa nima pojma in evo mene na forumu z vprašanji \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n .",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "Morebiti kako avtomatsko odroševanje sprednje šipe? \n\nMoral bi ponovno pogledat navodila od službenega Espace-a, mi je že pri Cliotu iz leta 2000 počelo nekaj takega. Se je pa takrat sicer prižgala lučka, da kompresor dela. Pri obeh je (bila) avtomatska klima.",
    "author": "joejoe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "Ni to. dodatno sem ugotovil, da kompresor izklopi samo če dam kompletno ventilacijo na off (se pravi da kompletno ugasne ventilatorje, lopute itd). Če imam zadevo prižgano zaradi gretje, se vklopi še komresor. Trenutno je edina stvar, ki mi pade na pamet, da zeza senzor vlage in hoče avto zrak izsušiti.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Samojed pravi:\n Ni to. dodatno sem ugotovil, da kompresor izklopi samo če dam kompletno ventilacijo na off (se pravi da kompletno ugasne ventilatorje, lopute itd). Če imam zadevo prižgano zaradi gretje, se vklopi še komresor. Trenutno je edina stvar, ki mi pade na pamet, da zeza senzor vlage in hoče avto zrak izsušiti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSenzorja vlage, kolikor vem, običajni avti nimajo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Če imaš prižgano odroševanje sprednje šipe, je lahko avtomatika klime tako narejena, da v vseh pogojih vklopi še kompresor klime in tako poskuša izsušiti zrak, ki piha na šipo, saj se šipa tako prej posuši...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "Pri cliotu je bilo tako, da če si dvakrat zapored v dovolj kratkem času vklopil odroševanje sprednje šipe, je kompresor ostal prižgan. Nekak v smislu: OK, enkrat smo poskusli, ni bilo dovolj, torej je toliko vlage, da naj kompresor laufa. V navodilih je razloženo, ampak preden prideš do tja, te že mal kap sune, da je kej narobe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe prav razumem, ima Samojed tule drugačno težavo.",
    "author": "joejoe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "Na enem delu v armaturi se nahaja tipalo oz senzor-ect- ki uravnava delovanje klime torej jo ob preveliki temperaturi zraka ki ga imaš določenega za v kabino le to izklopi ali pri padcu temperature vklopi, to temperaturno stikalo torej uravnava delovanje  vklopa in izklopa klime, če je ta v okvari se klima obnaša tako kot si opisal.\nWOT- relej je tisti ki ugaša motor pri visokih obratih, možno tudi to.\n\n\t\t\n\t",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "No, tale senzor sem že razdrl in ga očistil. To je senzor temperature, ki upravlja s klimo kot si napisal. Vendar se takrat prižge lučka z napisom AC in zadeva hladi. Pri trenutnih temperaturah bi lahko zaradi napake senzorja bilo podobno, a meni se ne prižge lučka in avto kabino ogreva, ne hladi. \nTisto z senzorjem vlage si pa nisem izmislil, našel sem v dialogysu. Menda ga ima in ima tudi senzor kvalitete zraka (nimam pojma ali deluje na Co ali kaj). \nNo, senzorja vlage ni tam kjer bi naj bil, imam pa senzor, ki je na sliki, precej drugačen. Ni samo eno tipalo in motorček, ampak je kar precej enega vezja, žal pa nisem slikal. \nMene najbolj od vsega zanima, kako se druge lagune obnašajo. Ker če ima senzor vlage, je ob povečani vlažnosti povsem logično da vklopi klimo in suši zrak. Si moram vzeti čas in bolj podrobno pobrskat po dialogysu, da vidim če je kje kaj več omenjenega.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "Evo, sem ga našel. Zmotilo me je to, da piše da je nad lučko, v resnici je pa v ogledalu. V priponki je risba senzorja (ni slika, se pa vidi da je več robe v njem kot v sliki v predprejšnjem postu.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "Potem ti ne preostane drugo kot da daš avto na računalniško diagnostiko, to je zadnje kar bi ti lahko razkrilo kar se optično ne da ugotoviti, je to sicer strošek vendar ti pregled nakaže možno okvaro kakega dela elektronike.Toliko z moje strani.\n\nSicer pa je možna okvara kompresorja klime.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "Zelo zanimivo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "Bom dal, vendar bi rad vedel kako je pri kom drugem. Če moja teorija drži, potem ni z avtom nič narobe. Bi brez veze priklapljal in plačeval diagnostiko. \n\nDa bi pa s kompreosrjem bilo kaj narobe pa močno dvomim. Ker pač dela (še preveč \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) in se lepo sliši klik ko vklopi, le da meni ni všeč da kurim bencin za poganjane kompresorja pri 7 stopinjah.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "Ne razumem tvojo trmo. Kompresor klime ima sklopko ki se vrti samo ko ni napetosti v kompresorju torej se vrti samo ojnica in jermen, ko je napetost prisotna 12 v plusa se kompresor vrti povezuje ga žica ki gre direktno na navitje sklopke.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "Pri Elantri senzor vlage prav tako vklaplja klimo vendar se mi takrat  prižge lučka za delovanje kompresorja in s stikalom lahko kompresor izklopim. Ostane pa izklopljen toliko časa dokler ne pritisnem tipke on A/C oziroma tipke AUTO.\nKako je bilo pa prej? Ali se ti je v vlažnih dneh kdaj prižgala lučka za delovanje kompresorja, ker senzor vlage ti je gotovo vklapljal klimo?",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "Avto imam od avgusta, tako da nimam pojma. Zato me zanima informacija od nekoga ki vozi podoben avto, kaj dogaja pri njemu.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "Zakaj trma? Sklopka dela. Sem napisal da če ugasnem kompletno ventilacijo, se kompresor ne vklopi. In kolikor vem kompresor deluje samo ko dobi na navitje sklopke 12V, drugače bi ob snetem kablu delal ves čas in bi ga lahko uničil. Pa nima veze - kompresor uboga komande računalnika - le da so mi te komande skregane z logiko, razen prej omenjene teorije z vlago.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "kompresor uboga komande --komande skregane z logiko. --to kar pišeš je  skregano z logiko, tu ti vlaga nima veze, vse ti uravnava elektronika in senzorji , tu je kup stvari ki v tvojem pisanju nimajo prave logike, kar sem ti napisal drži le ti govoriš po svoje potem pa si najdi mehanika ini bo iznesel verjetno podobno kot jaz, ali kompresor, ali kabel do kompresorja , ali elektronika.,",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "Slabo bereš. Moja teorija bazira na tem, da moj avto ima senzor vlage v kabini vozila. In ta senzor je priklopljen na elektroniko. Sem celo prilepil pdf iz dialogysa, kjer je ta senzor opisan. Hvala ker želiš pomagati, ampak ne negitaj mi nečesa, za kar imam potrditev da obstaja, pa ti za to še nisi slišal.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "No, pa sem še edinega, ki je hotel pomagati pregnal. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n .",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "Poglej če je na kablih taka korozija.\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "Bom pogledal.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "Mislim da je zadeva rešena. Vse je bp, tudi na testerju vse kaže tako kot mora. Bolj je očitno štos v tem, da ima malo čuden način delovanja. Če je sistem na avtomatsko, se kompresor vklopi, lučka pa se ne prižge. Če ga vklopim ročno in potem izklopim, ostane izklopljen, tako da bom v naslednjih dneh videl če bo tako ostalo.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "Ti si problem vseeno drugača opisal,:; da se ti kljub izklopljeni klimi ta ob višjih obratih vseeno vklpi._ no jaz sedaj ne reazumem v čem je sedaj sploh problem ker si v zadnjem postu to demantiral, ali pa se motim?",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "Ja, verjetno imaš prav. Po moje ni nič narobe.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "\n\t\t\n\t\n\n\n .\n\nAja, še za dvome okrog čudnih senzorjev - ja, ima jih. Senzor vlage je kazal cca 62% relativno vlago, senzor Co ja in No ja pa za obe vrednosti 0ppm. Ostali, ki so bolj \"domači\" so tudi  v redu (temperature, pritisk itd), tako da kot kaže je z avtom vse bp. Upam da bo še dolgo tako \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n .",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "Kaj pa, če bi avtomatiki pustil delovati, tako kot je naštimana? Pri porabi se ti kaj dosti ne bo poznalo. \n\nAmpak: moj pogled na \"kaj dosti\" in tvoj pogled na \"kaj dosti\" se lahko močno razlikujeta in dokler jaz ne plačujem tvoje nafte/bencina, je to tvoj problem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSam sem imel podoben premislek, ko sem kupil prvi avto z avtomatsko klimo in se odločil, da naj dela v avtomatskem načinu. Podobna zabava je bila pri avtomatskih brisalcih, ki, potem ko se jih navadiš, delajo odlično. Večino časa odlično. In navadiš pomeni \"počakaš, da se zbudijo\", ker veš, da se bodo zbudili, le počakat je treba ",
    "author": "joejoe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "\n\t\t\n\t\n\n\n ja, po eni plati drži. Pri porabi pa se pozna cca 2 deci na 100km. Bolj mi je bila mimo zadeva, da kompresor deluje pri 7 stopinjah zunaj. No, je pa tudi res da dobra stran tele francoske logike pa je, da se avtomatika \"izklaplja\" po delih. To pomeni da če sam ročno ugasnem kompresor, ostanejo ostale stvari še vedno pod komando elektronike, ki tako sama uravnava temperaturo, hitrost ventilatorja itd.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "Bodi vesel, da ti klima dela pri 7st. Še bolj boš, če ti bo delala pri 0st, zunaj pa plundra in dež. Sem že videl VW, ki so imeli čisto zarosene šipe, ker jim že pri +4 klimo oz.sušenje zraka izklopi.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Čudno obnašanje klime - Laguna 2, 1,8 16V",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Še bolj boš, če ti bo delala pri 0st, zunaj pa plundra in dež.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe mooooočno strinjam!!!",
    "author": "joejoe",
    "author_level": "Pripravnik"
  }
]