[
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Pozdravljeni mojstri,  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nker več nimam ideje, se obračam na vas, če bo mi lahko kdo pomagal. Pred sabo imam Garmina nuvi 1350, ki nikakor več ne najde satelitov. Treba je omeniti, da je prejšnji lastnik čisto možno pobrisal kakšne datoteke iz garminovega spomina (.system mape ali drugih)...Na kratko:\n\n- naprava se sploh zagnala...10 sekund se je videl Garmin logo in spet ugasnila in ponovno naprej...\n- uspel sem jo usposobit preko programov za popravilo in na novo naložil firmware za 13xx serijo\n- na SD kartico sem skopiral nove mape, ki jih tudi prepozna normalno\n- nikakor ne najde satelitov\n- poskusil sem reset na tovarniške nastavitve (prst v desnem kotu ob pritisku na vklop)\n- naložil tudi prejšnjo vertijo firmwara 5.90 in najnovejši update preko webupdaterja \n- še vedno ne najde satelitov\n\nŠe imate kakšen predlog ali so kje vsi fajli na netu (varnostna kopija) za Garminov spomin, če je prejšnji lastnik slučajno kaj pobrisal...ali nima to veze? \nHvala že vnaprej za vsako pomoč.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AceDK",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Očitno si spregledal tole:\n\nIma vaš nuvi težave z iskanjem satelitov in traja tudi po 15 minut ali več da jih locira?\n\nRešitev je torx 5 in mali križni izvijač.\n\nZadevo do sedaj preizkusil na 250W,205 in deluje.\nKako se odpre nuvi serije 1xxx in odklopi baterija poglej ta video  KLIK \nPustite odklopljeno baterijo od 5 -10 minut\nPo tem času priklopite nazaj baterijo in sestavite nuvija v prvotno stanje.\nPo prvem vklopu vam bo našlo satelite v cca 3-5 minut.\nPo naslednjem vklopu pa vam bo lociralo satelite že v 5 sekundah.\n\nZa skrito mapo .System kako jo vidiš pa preveri  Wiki \nZ sateliti nima veze vsebina nuvija, če ti bo zvok in vse ostalo delalo kot mora potem imaš na nuviju vse, lahko pa vseeno zaženeš webupdater da boš videl, če imaš vse na njem.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Kaj, če mu manjka vsebina v mapi GPS ?",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Hvala popotnik...tudi to sem že probal...\n\n- imel sem izklopljeno baterijo za najmanj 10 min, ampak sem še za vsak slučaj enkrat probal...sedaj sem jo izklopil za 20min\n- naredil sem še hard reset \n- pogledal sem na napravi...poskusil z kartami direktno v mapi .system na garminu, potem v mapi Map in tudi na sd kartici...mape prepozna\n- še vedno ne najde satelitov \n- včasih se zgodi, ko držiš v desnem kotu prst - tam ko je moč signala, se potem odpre novo okno ki prikazuje satelite...moj ne prikaže ničesar...včasih se prikaže en satelit z oznako 19 ali 23...ampak nobenih podatkov o višini ali koordinat...pa vedno piše isto...najprej pridobivam satelite potem pa določam položaj satelitov....ampak tudi po 30min ali več ne najde ne satelitov in ne položaja\n- Zvok in gledanje zemljevida deluje...",
    "author": "AceDK",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Banalno vprašanje..Da ne iščeš satelitov iz domačega naslonjača slučajno? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Janch pravi:\n Banalno vprašanje..Da ne iščeš satelitov iz domačega naslonjača slučajno? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa sekundo si me prehitel... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Probaj prvo naredit še clear nonvol preko skritega menija preko potovlnega števca.\n\nČe ne bo pomagalo pa ko si v meniju za satelite stisni na višino in tam drži prst in boš prišel še v en meni kjer ti bo pisalo cold start in to stisni.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "NAVI_boy - mape GPS na navigaciji sploh ni...niti v skriti mapi .system...je pa v rootu na navigaciji mapa GPX in tam je en fajl not\n\nJanch -  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\npopotnik - sem clearal novonol - brez sprememb, še vedno ne najde satelitov. Ko pa v meniju za satelite držim prst na višino, pa se ne prikaže cold start ali hladen zagon...ampak samo \"Dnevnik SNR za GPS\" Na voljo imam v levem kotu \"Začni beleženje\" spodaj pa \"Programski zagon\" in \"Periodični programski\"....sem sprobal to beleženje...nič.",
    "author": "AceDK",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "V mapi Sqlite izbriši mlg_history in probaj če bo kaj boljše.\n\nPojdi v skriti meni preko potovalnega števca in stisni na developer info in pod Stack stisni Reset\n\nZaženi webupdater in posodobi vse kar ti ponudi.\n\np.s.\nTo delaj vse ko boš zunaj na čistini kjer ti ne bo v napoto drevo ali stavba in da imaš prost pogled na nebo.\n\nKo si v meniju za satelite in ko stisneš na višino prideš v novo okno\nTukaj stisni začni beleženje in počakaj 15 sekund in nato prekini beleženje\nNuvija izklopi in ga vklopi nazaj in idi spet na satelite, višina in tukaj sedaj stisni na programski zagon.\nSedaj počakaj, da ti pokaže dve črtici za signal in zopet izklopi nuvija\nPo ponovnem zagonu nuvija pojdi zopet v meni z sateliti in ko se ti pojavi ena črtica za signal stisni na višina\nSedaj tukaj stisni na periodični programski in se vrni na prejšnje okno kjer vidiš črtice za satelite.\nV roku 10 minut ti mora najti satelite",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Sem izbrisal mlg_history, ne pomaga. \n\nKo grem v developer info in pod Stack pritisnem Reset, se nič ne zgodi...nič ne vpraša in vse vrednosti ostanejo iste. Sem stisnil večkrat, pa nič reakcije. Gum reset se normalno pritisne ampak se nič ne zgodi. \n\nWebupdater sem zagnal...ampak mi razen traffic infota, fontov in voicov ne ponudi ničesar drugega. Sem tudi dal naj posodobi traffic info, in ta dva fonta, ampak ko pononvno priklopim še imam vedno vse isto na voljo pri webupdaterju. \nSem tudi že probal ponovno namesti isto verzijo firmware. \n\nSem tudi probal beleženje za 15 sekund, ko sem ga izklopil in vklopil, pa dal potem v meniju programski zagon, sem čakal preko 15min, ampak nobene črtice...nič....A ga naj pustim eno uro zunaj da bo zmrzno? ...",
    "author": "AceDK",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Sedaj še probaj periodični programski in bi ti moralo najt satelite.\nSem sam probal na 1300 in je po tistem postopku, ki sem ti ga zgoraj napisal pod p.s. potem našel satelite.\n\nČe imaš kašno SD kartico pri roki lahko probava še nekaj druga, če bo pa pomagalo ti pa ne morem garantirat.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Sem še probal periodični program...se nič ne zgodi ob pritisku in tudi ob nadaljnem čakanju. \nDa še omenim...na isti poziciji dobim preko druge navigacije takoj signal, brez problema. \n\nImam sd kartico...celo dve ali tri \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AceDK",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Sem ti poslal na ZS navodila in vse potrebno za postopek preko SD.\nTo je zadnja možnost, če to ne uspe potem je crknila GPS antena.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Imam shranjene vse mape od novega 1350,, ki še ni bil v stiku z sateliti. Pošlji mi mail pa ti pišljem vse kar ti manjka, Popotnik pa FW mogoče bo pomagalo.",
    "author": "muk",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Popotnik - satelitov ni našlo. Sem ti pustil ZS in upošteval navodila\nMuk - tudi tebi hvala za trud...nekaj še bova probala z popotnikom, če ne bo šlo pa bi lepo prosil",
    "author": "AceDK",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "@muk\n\nTukaj je po vsej verjetnosti šla GPS antena.\nVse ostalo dela kot mora, tudi pisanje v čip, čitanje iz njega in reset samega čipa deluje ampak noče pa dvignit GPS antene, da bi dobila sprejem satelitov.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Sva še z popotnikom probala formatirat celega Garmina in na novo naložila backup za 13xx, ampak še vedno ni bilo sreče. Zgleda, da je res šla antena \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala vsem za trud...če pa smo kaj pozabili, pa kar javite... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nPridni bodite \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AceDK",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Dvomim da bi popotnik kaj pozabil. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "18zimoni",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "tema iz naftalina, vem. a je možno da je za to krivo tudi to kar je bilo nedavno v medijih zaradi oblike zapisa časa in da zato ne najde satelitov? vprašam preden grem razstavit garmina",
    "author": "darkside",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Priklopi ga na externo baterijo (predvidevam da noteanja ni več nekaj uporabna)  in ga pusti nekje z jasnim pogledom na nebo 1-2urci...vcasih traja malo dalj... Sploh če si nuvi potegnil iz naftalina po parih letih  \n\nPojdi v skriti menu....drži prst na GPS signalu cca 10sec in spremljaj satelite v menuju...\n\nTo v medijih nima vpliva saj majo že 7xx serije UTC format časa... (meni 1390 dela bp!)",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "sem spremljal satelite, drži tam med 5-7 satelitov. gre tudi do 8 ampak vedno piše pridobivam satelite. Tudi po 1h se ne spremeni nič.\n\nBom najprej vzel narazen in baterijo odstranil za nekaj minut (lahko tudi pustim več ur) in poskusil ponovno. Le pogledati moram če imam pravi torx. Ampak kolikor gledam posnetke na youtube bom potreboval še kaj več. Tako, da veselo v akcijo  \n\nDrugače bi pa lahko bila baterija toliko boga, da ne bi več satelitov našlo?",
    "author": "darkside",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Preden boš razdiral - priklopi na čarunalnik in preko Garmin Expressa poglej ali imaš vse “najnovejše” - posodobi pa nazaj na luft z njim.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Posodobljeno, izgleda da sedaj pravilno išče satelite. Grafi so namreč obarvani modro, prej bili samo obrobljeni. Le poigram se še zunaj na prostem namesto na balkonu (hjoj ta dež!!), drugače probam počasi razdreti",
    "author": "darkside",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Kakšen dež? Bejž vn na zrak po 2h mesecih  (aleluja za lep  weekend  )",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "evo po kakšne pol ure je poln signal. Pri nas gre dež, pa še fajn se ga je uscal  Jutri vseeno probam pod milim nebom",
    "author": "darkside",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Kot mod vidim približno lokacijo....na Gorenjskem hvalabogu sonce (z malo oblački čez dan)...oz trenutno imamo čisto nebo ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Kamele0N je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKot mod vidim približno lokacijo....na Gorenjskem hvalabogu sonce (z malo oblački čez dan)...oz trenutno imamo čisto nebo \n\t\t\n\t\tKlikni za razširitev\n\t\n\nKod mod bi moral vedeti, da niti pod razno ne bi smel niti približno “vedeti” od kod je IP, kamoli tega javno objaviti na forumu. \nAmpak hebi ga - kud svi, tud i alter - predvsem navzdol ...",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": " in iz kje je njegova lokacija? Ker jaz kot mod ne vidim njegove direktne...bolj kot gorenjska/osrednje slovenska/štajerska... \n\nMalo se scooliraj od tam kjer mi javlja error 520  \n\nBtw zakaj se skrivaš? Pred ženo morda? ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Daj ne pametuj. Lepo ti je napisal. Nimas kaj izkoriscat pozicihe in to se javno poudarjat.",
    "author": "Najbolji",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Pa....a sem kje napisal sploh iz kje je....wtf!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "bodi 100% da ne more videti točne lokacije. IP je sestavljen iz večih številk in te številke so odvisne od države, lokacije in tudi točnega naslova. Točna pozicija je vidna le internet ponudniku in ni javen podatek.\n\nPa da ne bomo samo smetili, danes sem probal še po milim nebom. Navigacija celo signal najde v hiši, zunaj v manj kot minuti. Prej po 1 uri ali več  ni bilo nič",
    "author": "darkside",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Hvala za obrazložitev...sem se že ustrašil da me bodo nabili na kolac z jabolkom v ustih \n\nSicer si pa malo tu preberi  \nhttp://popotnik-gps.blogspot.com/2015/07/izboljsanje-satelitskega-sprejema-in.html?m=1",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Btw drugače je popotnik  naš upokojeni sodelavec...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Š dobro, da si mu pametno svetoval ...\n\nPa še zadnje smetenje glede IPja - ni poanta v tem, da ne moreš videti lokacije - večje je vprašanje čemu sploh kot admin gledaš IPje in še to javno na tablo obešaš.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": " nobena od navedenih lokacij sploh ni bila njegova....  zato mi je bilo še tolk bolj zabavno vse skupaj...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Tebi še kar ni jasno kje je problem, a?\n\nTi bom počasi napisali - kot mod javno objavljaš, da “slediš” uporabnikov IP.\nČeprav je šala, si ena “uradna” oseba foruma tega enostavno ne sme privoščiti. Ker s tem rušiš svojo kredibilnost in tudi kredibilnost foruma.\nA kot sem že prej napisal - zakaj bi bilo na Alterju kaj bolje, kot v real lifu - vse več ljudi vse bolj izgublja kompas.\nZdaj pa res O&O, ker tole nima v tem delu foruma kaj iskati.\n\nEdit: popravek “svojo kredi...”",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin nüvi 1350 - problemi - ne najde satelitov",
    "content": "Kameleon: raj bod tiho in pocni kar ze pocnes, ker ti res ni jasn, kaj ti govorimo. Forum pa adijo itak.",
    "author": "Najbolji",
    "author_level": "Guru"
  }
]