[
  {
    "ctx": "Odpoved v času po končanem starševskem dopustu",
    "content": "115. člen ZDRja pravi:\n\n115. člen\n(starši)\n \n(1) Delodajalec ne sme odpovedati pogodbe o zaposlitvi delavki v času nosečnosti ter ves čas, ko doji otroka, in staršem, v času, ko izrabljajo starševski dopust v obliki polne odsotnosti z dela in še en mesec po izrabi tega dopusta.\n \n(2) Delavcem v času iz prejšnjega odstavka ne more prenehati delovno razmerje zaradi odpovedi delodajalca.\n \n(3) Če delodajalec ob izreku odpovedi oziroma v času odpovednega roka ne ve za nosečnost delavke, velja posebno pravno varstvo pred odpovedjo, če delavka takoj oziroma v primeru ovir, ki niso nastale po njeni krivdi, takoj po prenehanju teh, vendar ne po izteku odpovednega roka, obvesti delodajalca o svoji nosečnosti, kar dokazuje s predložitvijo zdravniškega potrdila.\n \n(4) Ne glede na določbe prvega in drugega odstavka tega člena delodajalec lahko odpove pogodbo o zaposlitvi in delavcu lahko preneha delovno razmerje, po predhodnem soglasju inšpektorja za delo, če so podani razlogi za izredno odpoved ali zaradi uvedbe postopka za prenehanje delodajalca.\n\n\n\nAli kdo ve, kateri datum se šteje o prenehanju del. razmerja? Po podpisu redne odpovedi iz poslovnega razloga je začel teči 30 dnevni rok, torej se je del. razmerje končalo 30. dni po prejemu tega dokumenta.\n\"Delavcu preneha delovno razmerje pri Delodajalcu po izteku 30 - dnevnega odpovednega roka, ki začne teči naslednji dan od vročitve te odpovedi\"\n\n\nNa Zavodu ne odobrijo 3mesečnega nadomestila za primer brezposelnosti, ker je delodajalec kršil zakon... dal odpoved v času, ko po koncu prenehanja starševskega dopusta ni minilo 1 mesec.\n\nSe kdo kej spozna?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odpoved v času po končanem starševskem dopustu",
    "content": "Na zavodu dajo nadomestilo, samo zahtevajo vložitev tožbe. Upaj, da ti rok ni potekel.\n\n\nImaš pa datum podaje odpovedi in datum prenehanja (to je ob izteku odpovednega roka).Prvi odstavek se nanaša na primere, ki že obstajajo bo vročitvi odpovedi, drugi pa na primere, ki nastopijo po vročitvi odpovedi.",
    "author": "KKK",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Odpoved v času po končanem starševskem dopustu",
    "content": "Zakaj pa vložitev tožbe? Kaj če se obe strani dogovorita, da se ne bosta med sabo tožarile?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odpoved v času po končanem starševskem dopustu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n Zakaj pa vložitev tožbe? Kaj če se obe strani dogovorita, da se ne bosta med sabo tožarile?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotem popušiš na zavodu. \nČe si prostovoljni butelj, ki pustiš, da te delodajalec nategne za tvoje pravice, ti na zavodu pač niso krivi, ane? Uživaš v tem da si nategnjen(-a) in da ti zavod ne bo dal kozarca mrzle vode, ker ti pač ne pripada, ker za njih si pač pravno še zaposlen tam, saj te po zakonu ne smejo odpustit.\n\nPa folk, a res ne razumete svojih pravic in se pustite na finto vrečt delodajalcu ali kako?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved v času po končanem starševskem dopustu",
    "content": "Še zmer mi ni jasno, ker datum se upošteva za prenehanje del. razmerja?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odpoved v času po končanem starševskem dopustu",
    "content": "30 dni po vročitvi.\nČe boš pred sodiščem sprožil tožbo za ničnost in sodišče pritrdi, je pač odpoved nična.",
    "author": "Dr_Strangelove",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odpoved v času po končanem starševskem dopustu",
    "content": "Če si bil recimo od 1.6. do 15.6. na starševskem dopustu, 11.7. prejmeš odpoved, 11.8. pa preneha del. razmerje.\n\nSe to smatra za zakonito ali ne?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odpoved v času po končanem starševskem dopustu",
    "content": "Ja, ker si jo prejel 11.7. Nima veze, kdaj so poslali...\nLP!",
    "author": "Company",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Odpoved v času po končanem starševskem dopustu",
    "content": "Potem niso kršili zakona?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odpoved v času po končanem starševskem dopustu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n 115. člen ZDRja pravi:\n\n115. člen\n(starši)\n \n(1) Delodajalec ne sme odpovedati pogodbe o zaposlitvi delavki v času nosečnosti ter ves čas, ko doji otroka, in staršem, v času, ko izrabljajo starševski dopust v obliki polne odsotnosti z dela in še en mesec po izrabi tega dopusta.\n \n(2) Delavcem v času iz prejšnjega odstavka ne more prenehati delovno razmerje zaradi odpovedi delodajalca.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV prvem odstavku govori o odpovedi pogodbe, v drugem pa o prenehanju delovnega razmerja. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved v času po končanem starševskem dopustu",
    "content": "Kar pomeni, da če ji daš odpoved pred nosečnostjo, pa v času odpovednega roka zanosi, ji DR ne more prehehati. Ne vem pa, ali potem odpovedni teče naprej po izteku pogojev iz 1. člena ali moraš potem dati še 1x odpoved.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Odpoved v času po končanem starševskem dopustu",
    "content": "Sam sem v podobni situaciji, vendar kot delodajalec. Poglej temo v ekonomsko-podjetniškem kotičku za detajle, sicer pa ti prilagam link, kar sem uspel najti sam:  klikenzi. \nJe bila zaposlitev za nedoločen čas ali kako?",
    "author": "trigga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odpoved v času po končanem starševskem dopustu",
    "content": "Ja, nedoločen.\n\nOdpoved je bila nezakonita. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odpoved v času po končanem starševskem dopustu",
    "content": "Drek je tako ali drugače. Tudi meni je bilo storjeno nekaj takega. Po končanem očetovskem dopustu, je bil na mojem delovnem mestu že drugi, mene pa so dali drugam. Pa ni panike, plača je enaka, delo pa... ko se privadiš, boljše. Ja, to je tisti trdi kapitalizem. Si le številka, nihče ni nepogrešljiv.",
    "author": "motofrik",
    "author_level": "Majstr"
  }
]