[
  {
    "ctx": "Zelo čuden problem na relaciji TV, zvočniki???",
    "content": "Hmm... tole mi sploh ni jasno.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nImam AMIS TV, logitech Z-5500 in Panasonic plazmo 50g30\n\n\nAMIS TV in Panasonic imam povezan s HDMI-jem. IZ TV-ja imam potem ven analogen stereo kabel do Logitech Z-5500. \n\nAmis TV je na optiko. \n\n\n1. Punca ponesreči spotakne ob kabel od optike (slika se je ustavila za sekundo in potem lepo naprej), nakar se oglasijo Logitech Z-5500 zvočniki, kot da bi dal čisto do konca naglas samo woofer. Slišalo se je kot da bi avion zletel čez dnevno. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Skoraj me je kap, skočim izštekam iz štroma in grem testirati kaj pa kako. \n\nSedaj pa:\n2. Čim dam v logiteche analogen stereo kabel notri iz TV-ja, se oglasi nenormalno glasen zvok, ne glede na glasnost, ki jo imam. \n\n3- Če vštekam samo kabel, brez kakršnega koli vira, potem tega glasnega zvoka ni. \n\n4. Probal sem še drugi audio izhod iz TV-ja in isti glasen zvok. \n\n5. Probal sem še drugi vir zvoka priklopit preko analognega kabla na logitech Z-5500 (mp3 player) in vse normalno dela. \n\n6. Če prižgem zvočnike na TV-ju vse normalno dela. \n\n\n\nČe prav razumem je to, da se je punca spotaknila ob optični kabel, ki je priklopljen na modem, ki je priklopljen na STB, ki je priklopljen na TV,....nekako skurilo audio izhode od TV-ja??  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Zelo čuden problem na relaciji TV, zvočniki???",
    "content": "Ok update. Probal sam priklopit direktno AMIS STB in logitech, pa se spet oglasi nenormalen zvok. \n\nMoram še nekako stestirati, da ni kaj s kablom narobe.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Zelo čuden problem na relaciji TV, zvočniki???",
    "content": "Lp\nČe je močno potegnila optični kabel je lahko prišlo do poškodbe, saj je slabost optike ravno občutljivost optičnih kablov na poškodbe.",
    "author": "jendomen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zelo čuden problem na relaciji TV, zvočniki???",
    "content": "Ampak TV in internet delata normalno. Pa zvok na TV-ju dela normalno. Analogen izhod iz TV-ja ali STB_ja pa povzroči zelo glasen don wooferja.",
    "author": "ynos",
    "author_level": "Vremenko"
  }
]