[
  {
    "ctx": "Al Nabila Grand Bay Makadi, Egipt, Hurgada",
    "content": "Pa sem se spet vrnil na kraj, kjer se je 2004 začelo, v Hurgado, pravzaprav nekaj 10km južneje, v zaliv Al Nabila\n \n\t\n\n \nVmes sem bil najmanj 11x v Sharm el Sheikhu ( http://public.fotki.com/Primoz ), kjer sem obiskal prav vse zalive in plaže od juga (Ras Muhhamed) pa do severa (Nabq).\n\nV nasprotju z južnim delo Sharm el Sheika, kjer je veliko plaž zaščitenih pred visokimi valovi, ki so jeseni reden pojav, je v okolici Hurgade v tem času pametno dopustovati ob kakem zalivu (El Guna, Makady Bay, Al Nabila, ..., Abu Dabbab, ...). Ker je bil tokrat najugodnejši aranžma v hotelu Al Nabila Grand Bay Makadi\n \n\t\n\n \n \n\t\n\n \nsva šla pač tja, še posebej, ker sem tokrat za prosto potapljanje (v nasprotju z junijem  http://public.fotki.com/Primoz/sharm-el-sheikh-jun/ ) iskal izpostavljen koralni greben, kot tudi ravno peščeno dno. In Al Nabila ima vse to in žal tudi Ruse, ki so v večini, a nama to ni pokvarilo užitkov pri snorklanju in prostem potapljanju\n \n\t\n\n \n \n\t\n\n \nki sva ga prakticirala 2x na dan, vsakič po uro in več. Delovni dan je izgledal (pravzaprav tako izgleda vedno, ko sva v Egiptu) takole: zjutraj pred sedmo uro, pred zajtrkom raziskovanje zaliva, ob 9:30 zajtrk, nato počitek, ob 13ih kosilo (jaz se ga vzdržim) in takoj nato spet v vodo, kjer ostaneva do 16ih, ko je svetloba že preslaba za fotografiranje, sledi malica (palačinke ali kaj podobnega), počitek in ob 19ih večerja. Ob 21ih pa ponavadi že spiva, utrujena od dela, saj naprimer v enem dnevu naredim okrog 50 potopov, povprečno dolgih okrog 50 sekund, na povprečni globini 5 metrov. Najglobji potop je bil na 18 metrov in najdaljši 90 sekund (vse to mi beleži in izračuna moj zvesti Suunto D4\n \n\t\n\n \n In to človeka utrudi, na smrt. Ampak je vredno! Kljub Rusom in ostalim uničevalcem koralnih grebenov, je pod vodo še kaj videti, tudi za tiste, ki se sploh ne potopijo in plavajo le površini.\n\nNo, tokrat je bil moj cilj predvsem najti Crocodile Fish (ne poznam slovenskega imena)\n \n\t\n\n \nprav tako pa sem se nadejal morskih listov\n \n\t\n\n \nmorskih bičev\n \n\t\n\n \nmuren\n \n\t\n\n \nlepotice z imenom Eagle Ray\n \n\t\n\n \nkot tudi plamenk\n \n\t\n\n \nseveda pa sva našla in posnela še na stotine drugih prebivalcev tega dela Rdečega morja\n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n\nNaj pojasnim, da fotke niso ravno vrhunske, ker za fotografiranje in snemanje uporabljava izključno kompaktna vodotesna fotoaparata brez brez dodatnega podvodnega ohišja. Moj Panasonic FT4\n \n\t\n\n \nje deklariran za globino 12 metrov, pa sem ga brez problema uporabil tudi 18 metrov globoko, moja spremljevalka pa ima Panasonika FT20\n \n\t\n\n \nki naj bi zdržal globino 5 metrov, pa je deloval (in še deluje) tudi 2x globje (vsi moji dosedanji podvodni fotoaparati  http://public.fotki.com/Primoz/my-underwater-cameras/ ).]http://public.fotki.com/Primoz/my-underwater-cameras/).[/url] Prav tako ne uporabljava nobene dodatne razsvetljave in pri potapljanju sva brez uteži. Vse kar uporabljava je torej maska, dihalka in plavuti.\n\nIn tako cel teden, temperatura morja 28 stopinj celzija (po dveh urah v njem te zazebe tudi pri taki temperaturi!) in zrak preko 30 stopinj. Vrnitev domov je šok vsakič, tokrat pa še posebej, ker sva se vrnila v sneg\n.\nČe koga zanima si lahko mnogo več fotk ogleda na strani https://www.youtube.com/primozp .\n\nSem pa tudi tokrat izbral del posnetega materiala in iz njega naredil 12 minutno video poročilo\n \n\t\n\t\t\n\t\n",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Al Nabila Grand Bay Makadi, Egipt, Hurgada",
    "content": "Lepo.,..... lepe slikce,...",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Al Nabila Grand Bay Makadi, Egipt, Hurgada",
    "content": "Super fotke.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSem se par let nazaj ravno v tem zalivčku potapljal. \nRes ima ogromno življenja. Lahko samo sediš v plitvini meter od obale, pa imaš okol sebe nešteto rib. Kot bi bil v akvariju.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "Al Nabila Grand Bay Makadi, Egipt, Hurgada",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pediater pravi:\n Super fotke.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSem se par let nazaj ravno v tem zalivčku potapljal. \nRes ima ogromno življenja. Lahko samo sediš v plitvini meter od obale, pa imaš okol sebe nešteto rib. Kot bi bil v akvariju.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRes je! Žal pa je slabše kot pred leti. Naslednji tak zaliv je Abu Dabbab, še južneje, tam pa si polega tega, kar sem videl tukaj obetam še kače, želve, kakšnega morskega psa in predvsem živelj med koreninami mangrov.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Al Nabila Grand Bay Makadi, Egipt, Hurgada",
    "content": "Pomota. Sem šel preverit.\n\nBil sem v zalivčku Sharm El Naga. Par km južneje od tega. Skoraj enak zalivček, samo manj obljuden.",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "Al Nabila Grand Bay Makadi, Egipt, Hurgada",
    "content": "@Primus: pišeš da si bil že 11x v Sharmu, zato si pravi naslov. Jaz se letos odpravljam v Nabq. Je tam OK za snorklanje in potapljanje? Pred hotelom je reef, pa me zanima, kako in kaj? Ali so turisti že vse zjebali?\n\nHvala",
    "author": "Jodlarcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Al Nabila Grand Bay Makadi, Egipt, Hurgada",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jodlarcek pravi:\n @Primus: pišeš da si bil že 11x v Sharmu, zato si pravi naslov. Jaz se letos odpravljam v Nabq. Je tam OK za snorklanje in potapljanje? Pred hotelom je reef, pa me zanima, kako in kaj? Ali so turisti že vse zjebali?\n\nHvala\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNabq je zelo izpostavljen vetru in valovom, zato je tam mirno in lepo le v poletnih mesecih, pa še takrat ne 100%. Spomladi in jeseni so ponavadi precej veliki valovi in močan veter in veliko časa visi rdeča zastava za kopalce. Lahko pa imaš srečo in je celo konec oktobra mirno, a žal tega ne moreš vedeti vnaprej.\nJe pa tudi odvisno v kater del Nabqa greš (Hotel?). Lahko si ob laguni, kjer je sicer mirneje, a zame preplitva voda in tudi manj življenja v nej. Snorklaje in potapljanje je v Šarmu možno iz hotelske plaže iz vseh hotelov na tem območju, ki ležijo ob plaži, razen v Naama Bayu.\nPa še na eno stvar moraš biti pripravljen v Nabq, dolgi (tudi preko 100m) pomoli, ki vodijo do roba grebena, kjer se voda strmo spusti v velike globine (ob teh navpičnih stenah je sicer največ za videt). In na teh pomolih te, ko piha, zebe ko se vrčaš iz vode in te žge sonce, ko odhajaš v vodo.\n\nSicer pa malo poglej tole https://maps.google.com/maps?q=sharm+el+sheikh+nabq&hl=en&ll=28.036456,34.450636&spn=0.051516,0.070639&num=40&safe=off&hq=sharm+el+sheikh+nabq&radius=15000&t=h&z=14 , pa boš videl kako in kaj je pred tvojih hotelom.\n\nTuristi so že marsikaj uničili, vendar pa tisti, ki tja pridejo prvič, tega ne opazijo in vidijo še vedno dokaj lepe koralne grebene in obilico življena tam.\n\nNabq:\nhttp://public.fotki.com/Primoz/sharm-el-sheikh-03-/\nhttp://public.fotki.com/Primoz/hotel-hauza-beach-r/\nhttp://public.fotki.com/Primoz/sharm-el-sheikh-01-/\n\nNa omenjenih povezavah najdeš tudi povezave na YT, kjer so še filmčki",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Al Nabila Grand Bay Makadi, Egipt, Hurgada",
    "content": "Hvala za izčrpen odgovor. \nV Sharm grem julija, tako da z valovi in mrazom ne bi smelo biti težav  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nGrem v hotel Amwaj Oyoun in leži v zalivu Nabq. Zraven hotela je pomol dolg cca. 400-500m kateri vodi do reefa. Ravno zaradi snorklanja sem izbral takšen hotel, da ima reef kateri naj bi se strmo spuščal v globino.\nImaš izkušnje z omenjeno destinacijo?",
    "author": "Jodlarcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Al Nabila Grand Bay Makadi, Egipt, Hurgada",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jodlarcek pravi:\n Hvala za izčrpen odgovor. \nV Sharm grem julija, tako da z valovi in mrazom ne bi smelo biti težav  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nGrem v hotel Amwaj Oyoun in leži v zalivu Nabq. Zraven hotela je pomol dolg cca. 400-500m kateri vodi do reefa. Ravno zaradi snorklanja sem izbral takšen hotel, da ima reef kateri naj bi se strmo spuščal v globino.\nImaš izkušnje z omenjeno destinacijo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPrav v tem hotelu nisem bil (sem pa plaval do tja, saj tako ob vsakem obisku najdem del obale, kjer bi bil rad naslednjič), sem bil pa v hotelu blizu. Kot kaže ta hotel  GOOGLE MAPS  (edini v tem delu) sploh nima pomola in boš moral za dostop do globoke vode uporabljati pomola sosednjih hotelov, kar pa ni vedno možno, saj so na mejah med hoteli, zlasti na plaži, ponavadi varnostniki, ki bolj ali manj komplicirajo. Zato dobro preveri (agencija, tripadvisor, forumi, ...) kako je z dostopom do grebena onstran lagune.\n\nTa laguna je sicer primerna za otroke in manj izkušene plavalce ter snorklarje, če pa želiš kaj več, oziroma \"pravo morje\", pa moraš v globoko vodo. Imata pa obe strani svoje prednosti in slabosti: v laguni si lahko vedno, ob vseh pogojih, tam vseeno vidiš polno življenja v mivki, med koralami in pod skalami, tam pa, kjer se greben spušča v globino, pa je več večjih oblik morskega življa, tudi veliki napoleoni, balestre, barakude, hobotnice, ... in pa adrenalin, saj je pogled v globine (že zelo blizu konca pomola je morje zeloooo globoko in spuščanje ob navpičnem grebenu, na 20 ali 25 metrov, je res nekaj posebnega.\n\nS temi lagunami je včasih tudi problem, ker je ob oseki morje preplitvo. Jaz sicer tega hotela ne bi izbral za snorklarski dopust (2x sem izbral hotela malce južneje, Radisson in Hauza), ker 400-500 metrov da prideš do vode in nazaj, po vročem soncu v juliju, ni mačji kašelj.\n\nUpam, da boš užival in nas razveselil tudi s kakšnimi podvodnimi posnetki",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Al Nabila Grand Bay Makadi, Egipt, Hurgada",
    "content": "Sem preveril za pomol in ga po novem ima  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Je pa res, da če moraš hoditi po tistem pomolu 400-500m julija, zna biti precej naporno.\nBo treba mogoče za kakšnim drugim hotelom pogledati. Zraven Radissona je Sharm Grand Plaza Resort, kateri ima po Google Earthu tudi kratek pomol.\nPoznaš?",
    "author": "Jodlarcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Al Nabila Grand Bay Makadi, Egipt, Hurgada",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jodlarcek pravi:\n Sem preveril za pomol in ga po novem ima  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Je pa res, da če moraš hoditi po tistem pomolu 400-500m julija, zna biti precej naporno.\nBo treba mogoče za kakšnim drugim hotelom pogledati. Zraven Radissona je Sharm Grand Plaza Resort, kateri ima po Google Earthu tudi kratek pomol.\nPoznaš?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV hotelu Sharm Grand Plaza Resort sicer nisem prebival, sem pa uporabljal njihov pomol za v vodo. Hotel se mi je zdel malce bolj natrpan kot Radisson, predvsem pa sem tam slišal veliko italijanščine in malo ruščine, kar je (verjemi!) zelo pomembno. Kako pa zgleda v vodi pa lahko vidiš na mojih fotkah ( http://public.fotki.com/Primoz/sharm-el-sheikh-01-/  ) , saj so bili posneti nekaj 100 m severno in južno od Radissona. Žal sem imel takrat malo izkušenj in precej slabšo opremo za fotkanje.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Al Nabila Grand Bay Makadi, Egipt, Hurgada",
    "content": "Saj za Radissona bi se tudi jaz odločil samo mi je malo predrag. Imaš kakšno dobro ceno?\nHvala ti za informacije. Te lahko kliknem če bom potreboval še kakšne informacije?\n\nlp",
    "author": "Jodlarcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Al Nabila Grand Bay Makadi, Egipt, Hurgada",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jodlarcek pravi:\n Saj za Radissona bi se tudi jaz odločil samo mi je malo predrag. Imaš kakšno dobro ceno?\nHvala ti za informacije. Te lahko kliknem če bom potreboval še kakšne informacije?\n\nlp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda, kar vprašaj! Le februarja ne, ker bom v toplih krajih \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Al Nabila Grand Bay Makadi, Egipt, Hurgada",
    "content": "Pozdrav.\n1. Zanima me, če je za snorkljanje in pa za potapljanje tja  do 5m potrebno kakšno predznanje (pritiski pa to).\n2. Za prihodnje leto planiramo nekaj podobnega (fino bi bilo, če bi bili v kompleksu tudi tobogani za 11 letnika\n3. Ali si doživel kakšno neprijetnost (nevarnost) v tem podvodnem svetu",
    "author": "lalan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Al Nabila Grand Bay Makadi, Egipt, Hurgada",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik lalan pravi:\n Pozdrav.\n1. Zanima me, če je za snorkljanje in pa za potapljanje tja  do 5m potrebno kakšno predznanje (pritiski pa to).\n2. Za prihodnje leto planiramo nekaj podobnega (fino bi bilo, če bi bili v kompleksu tudi tobogani za 11 letnika\n3. Ali si doživel kakšno neprijetnost (nevarnost) v tem podvodnem svetu\n\t\t\n\t\tKlikni za razširitev\n\t\n\n1. 5 metrov je že tako globoko, da brez izenačevanja lahko pride do perforacije bobniča! Za vsak potop, globji od 3 metrov (na dah ali s SCUBA opremo) je potrebno znati izenačiti pritisk. To nekateri naredijo intuitivno, drugi pa potrebujejo tedne časa, da se naučijo. Drugih problemov za potope do 5 m globine niti ni. Če na površini brez dihanja zdržiš vsaj 40 sekund, se boš lahko brez problemov potopil na 5 metrov in tam ostal kakih 15 sekund\n\n2. V tvojem primeru bi izbral hotel, ki ima koralni greben dostopen z obale in je obenem \"prijazen\" do družin z otroki. Ta, v katerem sem bil oktobra lani je tak, hotel v katerem pa sem bil letos junija ( https://www.youtube.com/playlist?list=PL9in01ELOauu5arUx_ANjpy1pzKwjrBBt ) pa drugega pogoja ne izpolnjuje, je pa to opisano v vsakem opisu hotela.\n\n3. Prosto se potapljam že več kot 4 desetletja in najhujšo nevarnost sem doživel, ko sem se na jadranu pri dviganju iz 30ih metrov, na 3eh metrih zapletel v vrvi. Nož, ki ga imam vedno pri sebi (v Egiptu to ni dovoljeno), je rešil problem. Z morskimi psi nisem imel nikoli težav, sem jih pa imel z balestrami (v JV Aziji vsi vedo, da je to najbolj nevarno bitje v morju) v času gnezdenja. In zlato pravilo: pod vodo se ne dotikaj ničesar, še zlasti ne bitij, ki se kitijo tudi s fluorescenčno modro barvo in/ali imajo bodice. Močno pa opečejo tudi nektere korale.\n\nKot sem že omenil, so me balestre napadle tako na Baliju, kot tudi v Egiptu, sem imel pa (ne vem po kakšni časti) v Egiptu oktobra 2011 priložnost spoznati balestro, ki pa se je hotela igrati z menoj v spodnjem filmčku od 19:28 naprej (v malem oknu je ista scena iz drugega zornega kota):\n\n\t\n\t\t\n\t\n\nIn še glede znanja prostega potapljanja: Oktobra 2011 sem v Egiptu spoznal še enega Primoža, ki je želel to, kar ti opisuješ v točki 1. V samo nekaj dneh sem ga naučil vsega, celo SCUBA potapljanja. Poglej, kako se je začelo in končalo (jaz sem vse posnel med prostim potapljanjem, brez flaš) in upoštevaj, da fant pred tem še nikoli ni imel na sebi ne maske in ne plavuti ampak tudi, da je naravni talent:\n\n\t\n\t\t\n\t\n",
    "author": "Primus",
    "author_level": "Fizikalc"
  }
]