[
  {
    "ctx": "Čuden Wlan problem",
    "content": "Saj niti ne vem, kam naj tole vtaknem, med programsko ali strojno opremo...\n\nProblem je sledeč: laptop (hp probook 4720s), povezan na wlan, je praktično nemogoče uporabljati za brskanje. Povezava pada, se spet poveže, grozljivo dolg ping, tudi prenašanje datotek po lokalnem omrežju je zelo počasno. Signala je več kot dovolj (router in laptop loči ena stena z vrati). Medtem mi telefon (htc sensation) večinoma deluje normalno, pri tablici (cheap varianta, android ics), pa opažam podobno obnašanje kot na laptopu.\n\nShema omrežja je takšna: siolov modem, ki igra vlogo routerja, nanj na LAN port povezan tp-link router, ki ga uporabljam izključno za wireless. Dhcp na tp-linku je izklopljen, na sinopeju vklopljen. Poskusil sem tudi varianto priklopa tp-link wan port s konfiguracijo fiksni IP in potem vklopljen dhcp na tp-linku, pa je čisto enako.\n\nDanes prenašam nekaj več zadev (risanke za mulca \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ), torej youtubovi strežniki, s katerimi zadnje čase ni težav in lahko normalno gledaš tudi HD posnetke.\nPrva slikca je prenos ene datoteke preko wlana:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nJasno se lahko vidi, kako se podatki prenašajo, pa spet ne, pa spet ja... enkrat vmes se je povezava prekinila in čez nekaj sekund spet vzpostavila.\n\nDruga slikca je prenos podobne datoteke (druga risanka  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) preko kabla:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nNormalno prične prenos in drži maksimalno hitrost linije do konca, torej tako kot mora bit.\n\nJutri grem na drugo lokacijo, da preizkusim zadevo še tam in izločim računalnik kot morebiten krivec, vendar bi rade volje prebral še kakšno mnenje.",
    "author": "trigga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Čuden Wlan problem",
    "content": "Ta tvoj model ima lahko 3 različne wlan kartice not, zato probaj izbrskat taprave najnovejše gonilnike za začetek in jih namestit. Sem bral po forumih, da imajo ljudje probleme tudi z ubuntujem...tako da.",
    "author": "kocka",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Čuden Wlan problem",
    "content": "Bom pogledal... In poskusil varianto z ubuntujem.",
    "author": "trigga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Čuden Wlan problem",
    "content": "Na internet si priklopljen brezžično ?\nNaloži si NetSurveyor, ki je brezplačen. Pokazal ti bo nepravilnosti povezave.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Čuden Wlan problem",
    "content": "Zdaj sem samo na žico, ker mi gre na živce počasno delovanje brezžične povezave. Bom naložil in preveril, hvala.",
    "author": "trigga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Čuden Wlan problem",
    "content": "Za začetek izklopi wirelles na siolovem modemu, znana težava pri siolovih modemih...",
    "author": "igorduska",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Čuden Wlan problem",
    "content": "Sicer je vklopljen, vendar se ne povezujem nanj. Z NetSurveyorjem sem pregledal zadevo, wlana sta na različnih kanalih (torej ni interferenc). Tudi ostali wlani, ki jih lovim (od sosedov), so na različnih kanalih.\nTa trenutek sem rahlo brez idej, se bom danes še malo igral s tem, ker mi res ni do tega, da mečem stran 50 eur za nov router. Resda bi pridobil N standard, ampak to mi ta trenutek ni tako pomembno.",
    "author": "trigga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Čuden Wlan problem",
    "content": "Nisi dobro prebral kar sem ti napisal. Onemogoči wirelles na siolovem modemu, ker v večini primerov ko imaš vklopljen wirelles na modemu in istočasno še na dodatnem routerju zadeva ne dela. Vem za vsaj 5 primerov kjer je bila to težava.",
    "author": "igorduska",
    "author_level": "Pripravnik"
  }
]