[
  {
    "ctx": "Prenosnik, ne dela web kamera",
    "content": "Zdravo. Imam 3 leta star prenosnik, Compaq 615... v bistvu je mamin, že od začetka ni delala kamera, ampak ker je ni rabila, se niti ni sekirala..... no, zdaj bi jo pa rabila, pa je ne znam usposobiti.\n\n V Upravitelju naprav piše da je priklopljena USB camera, piše da deluje pravilno, poskusil sem z opcijo ponovnega nalaganja gonilnikov, ampak sem dobil sporočilo da so že naloženi. Tudi ne piše kdo je proizvajalec kamere.\n\nPoskusil sem ročno poiskati driverje in HP-jev program za kamero..... najprej me za vsako datoteko opozarja da je že na kompu in če jo zamenjam, potem pa na koncu da ven opozorilo da HP webcam driver ni bil najden in da naj vstavim znova driver in poskusim ponovno inštalirati...... ko hočem naložiti program za kamero, najprej isto vpraša če zamenja datoteke, potem mi napiše to: \"setup has determined that your configuration does not support any of the included setup\" in tudi to prekine.... kot da je vse to že naloženo mi deluje?\n\nV BIOS-u je kamera enablana.\n\nKaj še lahko naredim? Nekako ne verjamem da bi kamera od novega bila zanič.....",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenosnik, ne dela web kamera",
    "content": "Jaz jo moram \"fizično\" prižgat z FN+F12.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenosnik, ne dela web kamera",
    "content": "sem poskusil to (navidez se sicer nič ne zgodi, ne dobim nobenega opozorila), ne gre..... inštaliral program cyberlink youcam, da bi vsaj testiral če dela, dobim opozorilo da se ni mogel povezati z USB kamero.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenosnik, ne dela web kamera",
    "content": "Sem ugotovil zakaj..... fn+f12 poveča glasnost. Tudi ostale f- tipke+ fn izgleda nič ne delujejo na kamero. Sem odstranil napravo in ponovno dal iskanje strojne opreme, ponovno so se naložili gonilniki menda? ampak še vedno ne dela.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenosnik, ne dela web kamera",
    "content": "Probaj še kak linux live CD.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenosnik, ne dela web kamera",
    "content": "hm, ha? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenosnik, ne dela web kamera",
    "content": "Kateri OS imaš gor naložen?\nProbaj z driver genius posodobit gonilnike za kamero, če ti jih bo ponudilo.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Prenosnik, ne dela web kamera",
    "content": "win 7 home premium 32- bit\n\nNe morem posodobiti, ni free program...... mi pa napiše za par driverjev da niso up to date..... tudi video USB",
    "author": "Viper_XxL",
    "author_level": "Guru"
  }
]