[
  {
    "ctx": "Tajska 2012",
    "content": "Pa sem se odločil, da napišem še jaz eno fotoreportažo, ker že dolgo ni bilo kake sveže s Tajske.  Od 11.-29. novembra sma obiskala Bangkok in nekaj južnega dela Tajske. Da za vnaprej napišem, tajska valuta je Baht, en Euro pa je približno 38-40 Bahtov.\n\nPa začnimo na začetku. Ker sem karte kupil v poslovalnici Emiratov v Ljubljani, sploh nisem preveril datumov leta, saj sem ji naročil od 12.-29.11. Nato pa je boljša polovica na srečo 11. po kosilu preverila kaj na njih piše &#8211; ŠOK &#8211; letima 11. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n; 12. je bil namreč let iz Dubaja v Bangkok. Hitro sem si spakiral stvari in via Benetke. \n\nLetela sma torej z Emirati, cena je bila 622€ po osebi za let Benetke-Dubaj-Bangkok-Dubaj-Benetke. V eno smer sma imela 3 ure postanka v Dubaju, v drugo pa 5. \n\nPo pristanku v Bangkoku (ali na letalu) je treba izpolniti vstopni listek. Nujno je napisati tudi hotel, kjer boste bivali, čeprav ne veste kje boste, in tega itak nihče ne preverja, ampak izpolnjen pa mora biti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n;\n\nPo pristanku sma se z Airport Link železnico prestavila do hotela za prvo noč. Nasa Vegas hotel, ki je na 4 postaji. Lobby zgleda super, sobe pa so bolj tako tako, vendar je relativno ugodno (brez rezervacije je osnovna dvoposteljna soba 690 bahtov na noč). Ni sicer v centru mesta, ampak se z airport linkom poceni prispe do širšega centra, potem pa s taksiji ali tuk-tuki naprej.\n\nDrug dan sma se takoj odpravila naprej proti jugu. Ker nama je kolega prej rekel, da se da letalske karte kupit praktično na vsakem vogalu, sma vprašala agenta v lobbyu hotela. Ta naju je s svojim avtom peljal do neke agencije, kjer prodajajo karte. In tu so naju prvič nategnili \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Na koncu sma vzela tam &#8220;samo&#8221; letalske karte, shuttle iz letališča do hotela in nočitev z zajtrkom. Vse skupaj je bilo 14800B + 1000B za njegove &#8220;usluge&#8221;. Če bi šel še enkrat na enako turo, bi ga seveda povprašal po zdravju, ampak v tistem trenutku je bilo že veliko, da naju je &#8220;samo&#8221; za kakih 100€ nategnil, namesto za 300+.\n\nNaj tu še povem, da so skoraj vse notranje lete prestavili iz letališča Suvarnabhumi na letališče Don Muaeng. Dostop do mednarodnega letališča je z vlakom izjemno enostaven in poceni (30km iz centra do letališča, in okrog 40-50B na osebo), do letališča Don Muaeng pa samo s taksijem, ki pa stane 300-400B. Da bi vas kak taksi s taksimetrom peljal do tja, je skoraj misija nemogoče (gre pa v obratni smeri, in s taksimetrom stane ~200B).\n\nOd letališča na Phuketu je še približno 45 minut do Patong Beacha, kjer je vsa &#8220;akcija&#8221;. Minibusi stanejo nekje 150B po osebi. Midva sma imela (drag) prevoz že vključen.\nPatong je .... katastrofa \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n vsaj zame. Je za pogledat, ampak posiljevanje z pingpong šovi, ladyboyi in ostalim sranjem je ubitačno. \nPrvi stik z Indijskim oceanom: \n\n\t\n\n\nPrvi sveže odprt kokos, ki je ostal tudi zadnji, nobenemu ni ravno všeč okus  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\nTakole je zgledal &#8220;razgled&#8221; iz sicer lepe hotelske sobe:\n\n\t\n\n\nIn še glavni razlog, zakaj Patong nikakor ni zame:\n\n\t\n\n\n\nTretji dan sma imela namen z minibusom + velikim avtobusom iz Patonga oditi v Krabi. Tajci so nekaj zabluzili, zato sma celo pot opravila z minibusom. Cena je bila 450B po osebi. V Krabiju so naju odvrgli na avtobusni postaji, kjer je sledil mininateg(tm) #2 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Agent nama je tam prodal sobo s klimo v Ao-Nangu za 900B na noč. Soba(View Sun &#8220;resort&#8221 sicer ni bila umazana, vendar je bil ambient grozen, vse skupaj pa je še bolj grozno smrdelo po naftalinu. Potem pa nama je ponudil še prevoz. Avtobus za 150B po osebi ali pa taksi 500B za oba. Ker se mi ni več dalo čakat, sma plačala taksi. Zdaj ko gledam nazaj, bi lahko iz Phuketa šel za tistih 450B direktno v Ao-Nang, pa še sobo bi si lažje izbral.\nTakole zgleda plaža v Ao-Nangu:\n\n\t\n\n\n\n\t\n\n\nNa slikah je celo malo lepše, kot v resnici. V resnici ni namreč nič posebnega, oz. je plavanje praktično nemogoče zaradi zelo plitvega morja daleč od obale. &#8220;Center&#8221; Ao-Nanga, pa je že bolj Poreč varianta. Tam sma se dobro najedla, in rezervirala prevoz z ladjo za drug dan iz Ao-Nanga na Ko Lanto. Cena  470B po osebi, vključen je prevoz od hotela do ladje.\n\n\t\n\n\nLadja enkrat vmes stoji, in sicer na Railey beachu, kjer potnike z longtail boati pripeljejo/pridejo iskat do večje ladje. \n\n\t\n\n\nPo približno dveh urah in pol pa prispeš na Ko Lanto, kjer je &#8220;vstopnina&#8221;na otok 20B po osebi, ker je po novem narodni park. Tam te napade 100 ljudi, ki te nadlegujejo s prevozi. Ker imaš poln [cenzura] vsega, nato enemu rečeš ok, in če si še malo nevešč barantanja, plačaš 300B za prevoz v 10km oddaljen resort \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTukaj sma hišico rezervirala dan prej prek booking.com. Cena je bila malo višja (1100B/noč z zajtrkom za dve osebi), je bila pa zato hišica na nivoju (Lanta Manda Resort).\n\n\t\n\n\n\n\t\n\n\nZa 200B/dan sma si v bližini sposodila skuter. Tu se splača malo izbirati, saj so cene različne, od 150-300, če pa ga rentaš v samem kraju Lanta, pa se jih dobi za 150 na vsakem koraku, zaradi konkurence. Liter bencina je 40B, črpalke pa so...zanimive \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n \nPlaže na Lanti so bile praktično prazne:\n\n\t\n\n\nKorale pa kar ležijo po obali:\n\n\t\n\n\n\n\t\n\n\nIzjemno pogosti so tudi nasadi kavčukovcev:\n\n\t\n\n\n\n\t\n\n\nRavno na Lanti sma jedla tudi v najbolj idilični restavraciji s super razgledom:\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\nKer nama je bila hiška (in Lanta) všeč, sma bivanje podaljšala za dodatni 2 nočitvi. Drug dan sma se odpravila na dnevni izlet na moja soimenjaka, otoka Ko Rok \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Cena je bila 1500B po osebi. To vključuje prevoz od resorta do plaže, z gliserjem za 40 oseb prevoz do otokov in nazaj, kosilo, ter šnorklanje na treh lokacijah. To je bil tudi najcenejši tak izlet, ki sma ga na Tajskem sploh videla. Ostali načeloma niso pod 2000B, so pa tudi 2900B in več. Otoka sta čudovita, in izlet priporočam vsakemu.\n\n\t\n\n\n\n\t\n\n\nNa otoku živijo tudi veliki monitor varani, dolgi približno 2 metra. Ob času kosila, se pridejo hranit, saj jim vodiči mečejo kurje kosti in jih s palicami držijo na varni razdalji od turistov.\n\n\t\n\n\n\n\t\n\n\n\nPo potepanju po Lanti naslednja dva dni, sma kupila visečo mrežo v Old Townu. Tam je trgovina, kjer prodajajo ročno izdelane viseče mreže, ki jih plete lokalno pleme. Vse skupaj pa se da dobiti tudi čez internet in v trgovinah drugod po svetu, ampak tam je &#8220;izvor&#8221;. Cena relativno ugodna  - 1400B za mrežo, pleteno iz bombaža z nosilnostjo 260kg (torej primerna za dve osebi). Obstajajo pa tudi malo cenejši in dvakrat dražji modeli.\nKer je bila agentka, pri kateri sma kupila dnevni izlet dejansko ena redkih, ki je svetovala brez, da bi naju poskusila nategnit, sma jo povprašala o otokih Surin. Povedala nama je, da ni problema s prenočišči in da mirno grema tja brez kakršnekoli rezervacije, ker se je sezona praktično šele začela. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNaslednji dan sma se tako z minibusom odpeljala od resorta do avtobusne postaje v Krabiju. Za ta prevoz sma plačala 300B po osebi, vožnja pa je vključevala dva mini transporta s trajektom (prvi manj kot 5 minut, drugi manj kot 10), ki ima &#8220;zanimivo&#8221; vozno površino:\n\n\t\n\n\nJa prav vidite, trajekt je asfaltiran\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nAgentka nama je prav tako svetovala, da vzamema samo ta prevoz in da avtobus plačama direktno na postaji, saj bi bila kombinacija minibus Lanta-Krabi in bus Krabi-Kuraburi prek agencije 700B, tako pa sma plačala za avtobus samo 170B po osebi(470 skupaj z minibusom).\nTakole je zgledal bus.\n\n\t\n\n\nTukaj naj opozorim še na nekaj. Klime na Tajskem imajo očitno samo dve nastavitvi. Off in MAX. V trgovinah/busih/taxijih/letalih je tako &#8220;prijetnih&#8221; 15-20°C. Zato si za daljše prevoze obvezno v &#8220;carry-on&#8221; prtljago spakirajte pulover ali vsaj kako ruto.\nV Kuraburiju sma spet prek bookinga rezervirala Bamboo Cottage v Khuraburi Greewview resortu, za dve noči. To je bila tudi najina najdražja nočitev za 1400B/noč z zajtrkom.\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\nZadeva zrihtana, detajli poštudirani. Samo ena neprijetnost. Ko sma prišla iz večerje nazaj v sobo, je bila za povštrom podgana :\\. Zato močno odsvetujem Bamboo Cottage, saj praktično tega ne morejo preprečit, ker je resort sredi džungle. Seveda so nama zastonj upgradeali sobo v zidanem delu poslopja. \n\n\t\n\n\nNa recepciji imajo vrhunske stole iz kombiniranih korenin:\n\n\t\n\n\nTudi tukaj pa ni šlo brez nadležnih agentov\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Drug dan sma se zato odpravila &#8220;raziskovat&#8221; v 20km oddaljen Khuraburi, kjer sma na koncu pri isti agenciji vzela samo prevoz na otoke in nazaj z gliserjem za 1900B po osebi. Ker od tam delujeta samo dve firmi, je cena enaka pri obeh. Prevoz traja nekje 1 uro v eno smer, otoki pa so od celine oddaljeni približno 60km. V glavni sezoni vozi tudi počasnejša ladja nacionalnega parka, tisto pa stane 1500B po osebi. \nPri tem ponudniku sma si sposodila tudi plavutke(maske sma imela s sabo). Načeloma so hoteli nekaj denarja(cca. 300B) pa so bile potem na koncu zastonj. Možnost sposoje je tudi na otoku, vendar je oprema bistveno slabše ohranjena. Za bivanje na otokih je treba plačati vstopnino (narodni park), 400B.\n\n\t\n\n\n\n\t\n\n\nSezona dnevnih izletov se začne s 1. novembrom, možnost prenočitve pa je od 15.11. naprej. \nNa otokih sta dva camping sita, ampak na začetku sezone deluje samo prvi, čeprav je drugi še lepši.\nŠotor stane 300B na noč, blazina in povšter pa 60B na noč za oba (morda je ženska narobe zračunala &#61514;\n\n\t\n\n\n\n\t\n\n\nNa otoku je menza, kjer lahko jeste 3x na dan, vmes pa si lahko privoščite kako pločevinko CocaCole ali Fante in kakšne čipse/kekse. Hrana je poceni (1,5-3€) vendar ni ravno najboljša, je na celini dosti bolj okusno.\nPrav tako so dvakrat dnevno organizirani izleti z longtail boati na šnorklanje. Zadeva je skoraj zastonj, saj stane 3 urni izlet 100B po osebi. Od tega sta najmanj 2 uri šnorklanja na 2-3 lokacijah. Obstajajo štirje različni izleti (dva dopoldanska in dva popoldanska), tako da sma šla v štirih dneh na vse štiri.\nMed prvo in drugo lokacijo je &#8220;urejena&#8221; potka po džungli. Dolga je kake 2km, rabiš pa eno uro v eno smer, nazaj pa približno 45 minut \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\nNa drugi strani je podobna menza, ki pa so jo lahko uporabljali takrat samo domačini, v glavni sezoni pa je seveda odprta za vse.\n\n\t\n\n\n\n\t\n\n\nNa stranišču pa me je pričakal tale junak:\n\n\t\n\n\nVelikost cca. 20cm(od noge do noge) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\nVeliko je tudi mangrov:\n\n\t\n\n\nPa še največji samotar, ki sma ga videla:\n\n\t\n\n\nNa otokih so tudi makaki(ki radi razmečejo smeti) in malo manjši (1,5m) varani, ki pa jih ni na prvem camping situ.\n\n\t\n\n\nŠe razgled iz hammocka:\n\n\t\n\n\nMorje je pri obali plitvo, vendar se ob plimi da čisto normalno plavati, ob oseki pa se je treba malo sprehoditi:\n\n\t\n\n\n\n\t\n\n\nPo štirih nočeh je sledil odhod in nazaj v Khuraburi Greenview Resort, kjer se je zgodba s podgano ponovila v drugem Bamboo cottagu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nIn potem naslednji dan direktno z avtobusom v Phuket na letališče. Kako to zgleda? Portir stoji ob cesti pol ure s tvojimi nahrbtniki na rami in čaka, da se mimo pripelje avtobus \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nV Bangkoku sma rezervirala enak hotel, tokrat čez internet, cena pa je bila tokrat 600B na noč za sobo, ki na mestu stane 1000B/noč. Preostali so nama še trije dnevi dopusta. Prvi dan, malo sightseeinga po mestu. In mininateg #3 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Na srečo so naju nategnili samo za kakih 20 minut časa.\nSledil je transport s taksijem do kraljeve palače, Wat Phoja in nato naprej do china towna in zvečer nazaj v hotel:\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\nNajvečji ležeči buda, v templju pa so aktivni žeparji, na kar opozarjajo pri vstopu in še z znaki na stenah:\n\n\t\n\n\n\n\t\n\n\n\nPredzadnji dan sma se odpravila v staro glavno mesto, Ayutthayo.\nOd Victory Monumenta vozijo minibusi za 70B po osebi. Prideš tja, se vsedeš v minibus in počakaš da se napolni. Načeloma traja manj kot 30 minut. Nazaj sma se peljala za 60B po osebi.\nV Ayutthayi obstajajo uradni in neuradni vodiči s tuktuki. Uradni stanejo 300B/uro, neuradni 200B. Midva nisma našla nobenega uradnega, pa sma potem vzela neuradnega. Razlika naj bi bila v tem, da ti uradni zna več povedat v malo manj polomljeni angleščini. Vozil naju je 4ure in pol. Midva sma vse skupaj gledala bolj počasi, dalo bi se verjetno tudi v treh urah, če bi se komu kam mudilo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\nSlončki:\n\n\t\n\n\nTu je tudi zelo znan obraz bude, ki je edini del, ki ga ne pokrivajo korenine. Zraven je zaposlen varnostnik, ki pazi, da se nihče ne slika ob kipu stoje. Ker je to nespoštljivo je treba zraven namreč počepniti.\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\nNa postaji minibusov je tudi slab kilometer tržnice. To je menda za jest, nisem probal:rofl:\n\n\t\n\n\nZadnji dan sma še malo nakupovala v BKK. Seveda tudi tam ne gre že konec novembra brez novoletne jelke:rofl:\n\n\t\n\n\nTakole zgleda tipičen prometni &#8220;zamašek&#8221;:\n\n\t\n\n\nNa tržnici prodajajo &#8220;svega i svašta&#8221;:\n\n\t\n\n\nAmpak vsega ne smeš nesti zraven na metro\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\n\nTako se je končal najin dopust na Tajskem. Veliko stvari bi ponovil še enkrat, prav tako veliko pa bi rade volje izpustil.\n\nPodvodne slike sledijo v naslednjem postu jutri zvečer\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Tajska 2012",
    "content": "Tako, še malo podvodnih na hitro izbranih (jih je prek 500, pa se mi ni dalo še enkrat sortirat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Tajska 2012",
    "content": "lepo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nzdej si mi naredil tajskotožje.vidim pa da so te nategovali na klasični način.naslednjič malo prebrskaj net ker bi ti bilo pol stvari prišparanih pa tudi kak € v žepu bi ti ostal za druge norčije",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Tajska 2012",
    "content": "Plaže glih ne fasncinirajo, so res tako povprečne al  nista našla lepših?",
    "author": "bigMIKE",
    "author_level": "Majstr"
  },
  {
    "ctx": "Tajska 2012",
    "content": "mene je tut prijelo tajsko-pinoy-vietnamtožje\n\nKoh Tao je za moje pojme eden lepših otokov na Tajskem, Patong in Phuket sta pa itak turistična greznica in tega se moraš takoj izogniti.",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "Tajska 2012",
    "content": "plaže so daleč od povprečnih.tukj sta predvsem falila destinacije in sta šla tja kamor gredo vsi.  \notok ko lipe je meni še vedno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Tajska 2012",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shift pravi:\n lepo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nzdej si mi naredil tajskotožje.vidim pa da so te nategovali na klasični način.naslednjič malo prebrskaj net ker bi ti bilo pol stvari prišparanih pa tudi kak € v žepu bi ti ostal za druge norčije\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa saj sem si... to je najhujš  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shift pravi:\n plaže so daleč od povprečnih.tukj sta predvsem falila destinacije in sta šla tja kamor gredo vsi.  \notok ko lipe je meni še vedno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj, ko sma bila na Lanti, sma se odločala med Surini in Lipejem, ampak zarad snorklanja so zmagali Surini.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Tajska 2012",
    "content": "Evo pa so dodane še podvodne fotke. Vse skupaj jih je zdaj okrog 50MB na tej strani. Za današnje povezave vseeno nebi smelo biti preveč.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Tajska 2012",
    "content": "Dobro si to posnel, še posebej (sklepam) ker tega prej pod vodo nisi počel. In tudi FT3 se je spet obnesel.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Tajska 2012",
    "content": "Res je, je pa tud res, da sem na morju ponavadi več pod vodo kot nad, in da sem imel s sabo tudi potapljaške rokavice, da sem se prijel za kak kamen med slikanjem.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Tajska 2012",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shift pravi:\n plaže so daleč od povprečnih.tukj sta predvsem falila destinacije in sta šla tja kamor gredo vsi.  \notok ko lipe je meni še vedno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMeni pa Koh Tao  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "Tajska 2012",
    "content": "Glede izletov/vstopnin... Na Tajskem je ponavadi tako da je cena vstopnice obratno sorazmerna z zanimivostjo \nDrazje je, manj je zanimivo",
    "author": "marjan",
    "author_level": "Pripravnik"
  }
]