[
  {
    "ctx": "Mobilni programi za sledenje ( android, Iphone...)",
    "content": "Ker gre Instamapper v večna lovišča, sem testiral en drugi program, katerega bom sedaj opisal. V ta topic se lahko dodajajo takšni in podobni programi za sledenje vozil v realnem času.\n\n  Gps-trace Orange  + poljuben software ali hardware\n\nTorej, na tej strani se vse dogaja. Se registrirate, da pridobite dostop do PC vmesnika. Ta vam omogoča ogromno funkcij glede na vir, od katerega dobi podatke. Po klasičnih nastavitvah in registraciji naprave se zadeva lahko začne uporabljat. \nProgram omogoča sledenje vozila v realnem času, analiza vožnje po datumih, prikaz sledi različnih barv z točkami, ko je bila koordinata poslana, možno je izbirati ikone za prikaz ( avtomobili, gradbeni stroji, tovornjaki, čolni, itd...jih je ogromno, izbereš pač tisko, čemur slediš ). Možno je preveriti, koliko satelitov sprejema sledilna naprava, kakšen je status naprave in kar je za marsikoga pomembno, omogoča komunikacijo voznik - operater.\nZa lažjo predstavo, kako vse to izgleda, je spodaj slika;\n\n\n\t\n\n\n\nProgram omogoča tudi delo z POI točkami, kar pa še nisem preizkušal. Dobra stran vsega tega je tudi to, da omogoča izvoz html kode za prikaz slike na forumih, ali kot podpis na forumih ali kot html koda za blog oziroma za kakšno svojo internetno stran. Če izvozimo html za prikaz kot sliko, bo le ta statična, če izvozimo html za forume, bloge, itd, bo zadeva dinamična. Torej, se posodablja samodejno, ko dobi novo lokacijo.\nO vmesniku / programu bi bilo zaenkrat toliko, pa sem še verjetno kaj pozabil.\n\n Sedaj pa programska / strojna oprema. \nTa zadeva deluje na več področjih. Lahko izbirate med  programsko opremo za pametne telefone. \nVse te enote, ki so na sezmanu imajo zraven tudi napisane nastavitve, ki jih vnesete ali v napravo ali na PC vmesnik. Vsaka enota oz. program pa omogoča različne stvari. Za android sem izbral  GPS Tag . Poleg tistih klasičnih nastavitev ( čas logiranja je neomejeno ) se lahko zadeva začne uporabljat. Omogoča komunikacijo z centrom, pravtako pa omogoča tudi pregled zemljevida, kje se nahajaš. Ampak pozor, zemljevid se ne prenese samodejno, kar pomeni, da program na streznik ne pošilja nič drugega, kot koordinate glede na nastavljen čas. Če hočeš videti zemljevid lokacije, moraš ročno potrditi. Na telefonu se tudi izpiše, kdaj je bila poslana zadnja lokacija. Seveda pa mora biti za pošiljanje lokacije vključen GPS in prenos podatkov. V testnem času sem imel zadevo prižgano 30 min in pošiljanje lokacije na 2 min in mi je pobralo okoli 7kb. Kot sem že povedal, je nastavitev pošiljanja lokacije neomejeno, lahko nastaviš poljubno. Če pošiljaš lokacije ročno, je pa itak zanemarljivo, koliko pobere. Seveda pa lahko tudi izključiš pošiljanje podatkov, ko si na gostovanju oz. to program naredi sam, če mu to nastaviš v nastavitvah.\n\nZaenkrat bi bilo to vse okoli tega programa. Zadeva je res super in seveda brezplačna. Jo pa še testiram in če opazim še kaj novosti, bom napisal.\n\nPS.: programsko opremo iz seznama najdete pri svojih ponudnikih ( google play, itd...).",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobilni programi za sledenje ( android, Iphone...)",
    "content": "Odlično! Nekaj podobnega sem imel še na PPCju. \nTale brezplačna varianta ne omogoča sledenje več napravam, ali pa jaz ne znam nastaviti.",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Mobilni programi za sledenje ( android, Iphone...)",
    "content": "Novo napravo vpiši isto, kot si prvo. Tam pri \"unit\" imaš desno simbol viličastega ključa. Tam stisni in prideš do podatkov trenutne naprave. Obvezno moraš vnesti ime programa, ki ga imaš na telefonu / tablici, da vmesnik prilagodi funkcije. Vneseš še IMEI pod \"Unique ID\" in seveda ime pod \"name\". To bi verjetno moralo dodati novo napravo, saj prepozna drugi IMEI. Probaj, poročaj.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobilni programi za sledenje ( android, Iphone...)",
    "content": "za blackberry verjetno ni SW podpore?",
    "author": "japke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobilni programi za sledenje ( android, Iphone...)",
    "content": "Nekaj iz  tega seznama bi skoraj moralo biti.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobilni programi za sledenje ( android, Iphone...)",
    "content": "Pravkar testiram obojestransko komunikacijo. Na PC vmesniku si lahko nastaviš predpripravljena sporočila ali pa jih pišeš sproti. Deluje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobilni programi za sledenje ( android, Iphone...)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Drago pravi:\n Odlično! Nekaj podobnega sem imel še na PPCju. \nTale brezplačna varianta ne omogoča sledenje več napravam, ali pa jaz ne znam nastaviti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem pregledal FAQ in res ni mogoče vnesti več naprav pod en račun.\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Can I use GPS-Trace Orange free GPS tracking service to track all the vehicles or trucks of my company?\n \nNo, GPS-Trace Orange is a free personal GPS tracking service. In your case we recommend you to contact Gurtam, the company which developed Wialon &#8211; the vehicle tracking software our site is based on. Gurtam has its own Wialon data center and is offering corporate GPS tracking services for companies all over the world.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi problem, se znajdeš po svoje. Če imaš nekje do pet vozil, pač narediš pet računov. Potem pa vsak html daš v word ali kak drug program, ki je za urejanje internet strani in vse skupaj shraneš kot spletno stran. In lepo na eni strani spremljaš vsa vozila. Vse skupaj potem tako izgleda, kot okvirčki varnostnih kamer v trgovskih centrih. Potem še pač pod vsako sliko daš link do vmesnika za tisto vozilo, da imaš takojšen dostop in komunikacijo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobilni programi za sledenje ( android, Iphone...)",
    "content": "Se mi je zdelo, da ne bo zastonj. Zanimalo me je samo za test, nimam avtoparka na terenu. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nImajo pa smotano narejeno za iskanje softvera. Kaj naj dam na Nokio E52, ali kot je nekdo že vprašal, na BB?",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Mobilni programi za sledenje ( android, Iphone...)",
    "content": "Za android je zelo dober googlov My Tracks.",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mobilni programi za sledenje ( android, Iphone...)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gamero pravi:\n Za android je zelo dober googlov My Tracks.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMene zanima tale aplikacija My tracks. A se da naložit zemeljevide na telefon? A morem imeti telefon skoz online? A obstoja še kakšna druga aplikacija za sledenje, ki bi delala offline pa, da bi bili zemljevidi naloženi na telefon. \nLP!",
    "author": "Flikca",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mobilni programi za sledenje ( android, Iphone...)",
    "content": "Da obudim temo, potrebujem vaša mnenja, kaj je danes IN za sledenje mobilnikom, po možnosti brez GPS-a, ni pa to pogoj ?\n\nA obstaja brezplačen program za Winphone in Android, da lahko za oba sistema spremljaš več uporabnikov preko ene internetne strani ?\nGPSWOX je fino fajn, samo free verzija dopušča spremljanje zgolj 1 userja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ajvanho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mobilni programi za sledenje ( android, Iphone...)",
    "content": "Na iPadu se presenetljivo dobro obnese find my iphone. Tudi mene zanima kakšna pametna zadeva za android, pa da nima cel milijon funkcij in ne žre baterije in resursov. Bi bilo pa dobro, da bi lahko preko sms aktiviral gps in/ali prenos podatkov, če je slučajno izklopljen, ti si pa kje založil telefon...",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Mobilni programi za sledenje ( android, Iphone...)",
    "content": "gre preko googla. ne vem pa če na daljavo lahko zakleneš če ni vklopljen internet in ne gps. lahko sprobam danes. vodič za android sicer imam spisan in je javen... ni pa sproban če se zaklene brez povezave z netom.",
    "author": "darkside",
    "author_level": "Pripravnik"
  }
]