[
  {
    "ctx": "Fisker KARMA",
    "content": "https://www.youtube.com/watch?v=wWG56AD6CwU\n\nThe Karma is a pure series hybrid, driven by a pair of 120 kW (161 hp) electric motors that get their power from a 20 kWh lithium ion battery supplied by A123 Systems. The battery pack runs down the center of the car, between the pairs of left-hand and right-hand seats, preventing a rear bench and seating four rather than five passengers. Once the battery is depleted, or when the driver presses the \"Sport\" mode button, the front-mounted 260-hp, 2.0-liter Ecotec four-cylinder direct-injected and turbocharged gasoline engine powers a generator that sends electricity directly to the drive motors. The engine is sourced from General Motors.Like the Chevrolet Volt, the Karma's engine is mated with a generator to provide an electrical connection to the motors and also recharge the batteries, and as such the electric motors are the only mechanical driving force connected to the wheels.However, in all-electric mode, the Karma is around half as efficient as the Volt. The proprietary Q-Drive hybrid drive train is supplied by Quantum Technologies, which operates in a joint venture with Fisker Coachbuild known as Fisker Automotive. The Karma's curb weight is 2,400 kg\n\nThe Karma includes as standard a solar paneled roof manufactured by Asola Advanced and Automotive Solar Systems GmbH, a Quantum Technologies affiliate, not only to aid in the recharging of its lithium-ion batteries but also to aid the cabin climate control system. The solar roof is capable of generating a half kilowatt-hour a day and is estimated to provide up to 6.4&#8211;8.0 km of additional range a week assuming continuously sunny days. Additionally, the car will offer a set of solar panels for the garage/house which may charge the Karma without the benefit of conventional electrical sources.\n\nThe Karma's two 201 brake horsepower (204 PS) motors produce 1,300 newton metres of torque. The Karma features a 201 km/h top speed and is capable of reaching 97 km/h from a standstill in 6.3 seconds.\n\nThe base model features an 'eco-friendly interior', including salvaged/reclaimed lumber. Optional leather seating is available, but it will use much more of the cow hide than would customarily be found on luxury models; hides with scratches and other marks (which should not affect functionality) will be used.",
    "author": "Yagi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Fisker KARMA",
    "content": "Ali bo Fisker preživel?\n\nhttp://gas2.org/2013/07/22/chinas-baic-considering-fisker-purchase/",
    "author": "bpfc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Fisker KARMA",
    "content": "Odkupili so ga kitajci:\n\nhttp://www.mein-elektroauto.co...verkauft/11361/",
    "author": "bpfc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Fisker KARMA",
    "content": "Sem jo videl na Ecartecu. Glomazen avto. Kolesa so ogromna. Kljub temu, da je nekaj posebnega, se meni ne dopade.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Fisker KARMA",
    "content": "Fisker KARMO sem videl v zasavju, tablice je imela pa švicarske, mislim da Ge, Geneva. \nJe pa avto res velik. Kolesa iam 21\" širine pa mislim \"samo\" 215...",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Fisker KARMA",
    "content": "New  Fisker owner go broke building EVs challenging Tesla:\n\nhttp://green.autoblog.com/2014/05/19/new-fisker-owner-go-broke-building-evs-challenging-tesla/",
    "author": "bpfc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Fisker KARMA",
    "content": "Ravnokar me pri Krtini proti Mb prehitela Karma švicarske registracije. Kakšna ladja ",
    "author": "vragec1230",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Fisker KARMA",
    "content": "Danes videl in tudi posnel. Nemška registracija. Kr makina ja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "laibach123",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Fisker KARMA",
    "content": "Sem jo videl lansko leto na Ecartec-u. Res velika zadeva, še posebej kolesa:\n\n\n\t\n\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Fisker KARMA",
    "content": "Včeraj je ena bela bila v Portorožu.",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "Fisker KARMA",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Simon_Vi pravi:\n Fisker KARMO sem videl v zasavju, tablice je imela pa švicarske, mislim da Ge, Geneva. \nJe pa avto res velik. Kolesa iam 21\" širine pa mislim \"samo\" 215...\n\t\t\n\t\tKlikni za razširitev\n\t\nPonovno, 285/35?R22\n\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]