[
  {
    "ctx": "Klima zmrzovanje v odvodu pri funkciji defrost",
    "content": "Evo mal pomoči bi prosil oz. mnenje.\n\nS klimo, prvo zimo ogrevam stanovanje, s padanjem temperature malo pod minus, mi je kondenz v odtoku, ki naj bi šel pod fasado in izolacijo kmalu zmrznil in rezultat pomrznjena skupna (blokovska) terasa. Odvod cevi s klime ima od oka sicer nekje pol cole.\n\nKako rešiti zagato?\n\nEna in po moje edina pametna varijanta, bi bila montaža colske cevi pod klimo in odtok takoj za klimo usmeriti v kopalnico, pod banjo (ki je na srečo takoj zadaj) v odtok. Predvidevam da obstaja kaka reducirka s klime, pa tudi neki priljuček na cev pod banjo, ker okalni prodajalec v trgovini (bivši franšizi Merkurja) mi ni znal pomagat z nobenim nasvetom glede priključkov in cevi.\nUpam pa tudi, da v toliko debelejši cevi nebi spet zmrzovalo, ker v nasprotnem primeru mi ostane samo še grelec, do česar mi pa ni.",
    "author": "Sergio81",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Klima zmrzovanje v odvodu pri funkciji defrost",
    "content": "tudi v debelejši cevi bo zmrzovalo. Sicer manj ampak če je več dni zapovrstjo zunanja temperatura pod nulo bo vseeno problem. Največkrat zmrzne takoj na onem \"lulčku\" ki pride iz zunanje enote in potem teče pri kakšni drugi luknji na tla. (katero klimo imaš?) \n\nrešitvi imaš načeloma dve (Kondenza v hudem mrazu načeloma ni veliko):\n \nEna je grelni kabel, ki ga nekaj naviješ na dnu zunanje enote, nekaj pa ga porineš v cev. Da ne boš kuril energije brezveze, je smiselno, da ga ročno vklopiš po potrebi, ali pa nabaviš še eno programsko uro. \n\nDruga varianta, ki se mi kar dobro obnese pa je \"lovilna posoda\", ki jo zmontiraš pod zunanjo enoto. Iz klime teče kondenz v to posodo, iz nje pa potem naprej v odtok. Ker pa je posoda malenkost višja, je rezerve za mrzle dni nekaj več kot pri sami klimi. Pač posodo deluje kot nek bufer, če zmrzne cev. Se pač v posodi nabira voda (ki seveda tudi zmrzuje) ampak je ponavadi za nekaj dni rezerve. Potem se pa že pride kakšen sončen dopoldan, kjer temperaturo dvigne v pozitivno smer in voda odteče. Zadeva ne reši težave 100%, ampak večina je zadovoljna! \nKer mi originalne lovilne posode ne odgovarjajo, jo ponavadi dam narediti iz aluminija, pa še za mere in volumen si lahko sproti zmišljujem.\n\nPa še slika ene od variant...\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Klima zmrzovanje v odvodu pri funkciji defrost",
    "content": "Klima je SHARPova, originalna posoda zgleda mal nizka pa še ne ravno estetska (jo ima sosed pod micko).\nPrikluček originalen za odvod je nekam majhen, verjetno se dobi tudi večji?\nTale tvoja domača mi deluje pa še najbolj pametna varijanta, verjtno še vedno v kombinaciji z grelcem?\n\nVsakem primeru moram pa odvod kondenza spelat v stanovanje, ker je trenutno speljano na pločnik (bol butastega projektanta očitno niso našli).\n\nZadevo moram pa vsekakor porihtat preden se mi kdo polomi na ledu.\n\nHvala",
    "author": "Sergio81",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Klima zmrzovanje v odvodu pri funkciji defrost",
    "content": "presek cevi ne bo pomagal ker zaledeni voda predno odteče..torej se bo vsak fi zamašil.\n\nImaš dve opciji..ali prek zime odstraniš lulek in kaplja direktno na tla (če ej npr. zemlja oz. trava pdo tabo...bo ok)...ali si daš zmontiral el. grelec na dno enote, ki toliko greje, da voda lahko odteka. Zdak kako se te zadeve v praksi obnesejo pa žal nimam podatka (ga bo verjetno imel igi).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Klima zmrzovanje v odvodu pri funkciji defrost",
    "content": "Morda kdo ve, kako je s krajšanjem grelnega kabla? Grelni kabel imam priključen preko termostata in je precej dolg. Nameravam ga skrajšati in drugače speljati \"zimski\" kondenz. Ali lahko kar prerežem kabel? Če me spomin ne vara, sta ob montaži mojstra kar prerezala kabel in ga na koncu povila. Predvidevam, da lahko jaz naredim podobno.",
    "author": "xsara",
    "author_level": "Pripravnik"
  }
]