[
  {
    "ctx": "HTC Desire X",
    "content": "Imam eno vprašanje in sicer, imam popolnoma nov (star 14.dni) telefon HTC Desire X, problem je pa sledeči, včasih ko odprem kakšen program, sms, pošto,..., oziroma nadzorno ploščo, se mi pri vrnitvi na osnovni zaslon ekran čisto počrni, vidna je samo ura in znak za omrežje, v zgornjem desnem kotu in potem nekaj sekund nekaj melje (3-5sek) in na ekranu se pojavi obvestilo (nalagam) in šele nato se dejansko pokaže domači zaslon. Telefon sem dal že na tovarniške nastavitve, vendar je stanje enako, pa tudi nič nisem nalagal nanj, pred tem (tovarniške nastavitve) je bila pa prisotna ena druga napaka in sicer, da se po končani uporabi fotoaparata osvetlitev zaslona ni nikdar zmanjšala, ampak je bila dejansko zmeraj na max. pa čeprav je nastavljena na avtomatsko, pomagal je samo restart telefona. Prej sem imel v uporabi Desire S, pa lahko rečem, da je Desire X počasnejši, vsaj tak občutek mi daje, pa čeprav naj ne bi bil, oziroma bi moral biti hitreje odziven, že zaradi dvojedrnega procesorja. Ali ima kdo podoben problem oziroma ga je imel s tem telefonom.\n\nLp \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bostjangtline",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Mah, s tem bi se dal igrat cel teden, kaj je pa kaj ni.\n\nNesi na servis, pa naj porihtajo.",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Glede prve zadeve pa priporočam da poguglaš : htc desire x + verzija androida + slow  oz. nekaj v tem smislu. Glede osvetlitve pa je neki bug v androidu.Tak pač je, žal.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Osvetlitev dela brez problema, se zmeraj zatemni tako kot mora, glede črnega ekrana pa problem ostaja, sicer to ni vsakič kot ga uščipne bi rekel temu.",
    "author": "bostjangtline",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Preveri če so kake posodobitve za ta telefon... in če so posodobi in boš videl če je napaka še vedno prisotna..",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Posodobitev ni nobenih na voljo!!!",
    "author": "bostjangtline",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Pol pa ti ostane samo servis.",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Moj se je prejšnji teden posodobil, samo nič bistvenega. Sicer dela BP.",
    "author": "steiner",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Ja sej to posodobitev sem tudi jaz naredil,  ja ga bo treba dati na servis očitno.",
    "author": "bostjangtline",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Telefon je spodobno hiter, ni pa top atlet...  pri vrnitvi iz kakšnega menija ga cukne za trenutek včasih ja.\n\nMene bolj moti škripajoča plastika ohišja...",
    "author": "bigMIKE",
    "author_level": "Majstr"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Kako pa je s tem internim spominom, ki je sicer 4GB, ampak piše, da je uporabniku na voljo samo 900MB. To bo moj prvi android, zato mogoče za koga smešna vprašanja, zame pa realna. Vem, da bom dokupil itak dodatno kartico, ampak a niso eni programi, ki se dajo namestit samo na spomin telefona, pa teh 900MB potem prehitro gre? \n\nKako je z navigacijami? Katera vam najbolje dela: IGO, Sygic...?\n\nlp",
    "author": "ganges",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Zdravo\nMogoče kdo ve kje bi lahko kupil zaščitno folijo za ekran tega telefona.\n\nLP",
    "author": "Jerc11",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Ebay, kolikor jih hočeš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "maki3",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC Desire X",
    "content": "še kakšno mnenje da me odvrnete od nakupa tega telefona v simobilovem prazničnem paketu za en evro?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "HTC Desire X",
    "content": "u stvari je zastonj pri tem paketu ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Upsss, lapsus",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Jaz se tud zanimam za nakup. Mnenja?",
    "author": "apico",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Servis toptime ni na dobrem glasu.  na spletni strani sploh ne omenjajo da popravljajo HTC. \nAli še kdo drug popravlja HTC v LJ in okolici?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Emonagram",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Evo, včeraj dobil desire x. Prvi vtis zelo je pozitiven. Zelo mi je všeč funkcija, ki ponuja kopiranje stikov z drugega telefona kar preko bluetootha. Drugače pa bo verjetno idealna nadgradnja mojega dobrega starega desire-a, ki še vedno dobro dela, a ga muči kronično pomanjkanje notranjega spomina.",
    "author": "apico",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Tudi mene zanima kaj je problem z \"Low memory\" errorjem. Na voljo ga je baje samo 900 MB, in če imaš manj kot 400 MB je že to opozorilo. Tudi če imaš spominsko kartico ti telefon ne dovoli naložiti vsega na kartico, hkrati se notranji cache(ki je majhen) zapolni že med instalacijo večjih programov/iger??? Sem bral da je to strojni problem HTC-ja, tako da razmišljamo da ga bomo nesi nazaj na si.mobil. Ker rešitve ni, HTC ne bo izdal novega softwarja, root-at ga uradno ne smeš(garancija). Pa tudi če ga, baje se ga da prenesti \"okol\" da mesto internega spomina premakne na pomnilniško kartico, vendar potem je še vedno problem z cache-om... začaran krog",
    "author": "Jordan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Jaz sem bo pred kratkim shajal s desir-om, ki je imel cca 200 MB notranjega spomina (če se ne motim). Z aplikacijo app2 SD preneseš kar se da na kartico in to je to. Če ti to ni dovolj, pol ti žal res preostane samo izbira drugega telefona.",
    "author": "apico",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Sestrična je posodobila omenjen telefon na: 4.1.1 -  2.20.401.5\n\nPo posodobitvi se ji je spremenila tipkovnica, ki ji ni všeč in bi rada imela tisto od ICS, je to možno?\nV SMS so fonti in smeškoti ogromni in kljub temu, da fonte zmanjša za cel telefon kot tudi v samih nastavitvah SMS si telefon ne zapomni teh nastavitev.\n\nIma kdo omenjen telefon z istimi težavami in ve kako jih odpravit?\n\nHvala že v naprej za vse predloge.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Problem da si ne zapomni nastavitev je zelo verjetno povezan s posodobitvijo.Po flešanju je na androidu nujno potrebno naredit hard reset, da se vse pobriše in na sveže postavi.Tipkovnico pa dodaš v Nastavitvah.Imaš malo morje tipkovnic vseh držav...",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Baje so po posodobitvi neke puščice na desni strani tipkovnice, ki jih prej ni bilo in to jo baje najbolj moti.\nSem že nekaj iskal pa nikjer ne najdem tipkovnice od HTC od ICS.\n\nBom jutri šel do nje, da sploh vidim zakaj se gre.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Naloži kakšno drugo tipkovnico iz play store in nastavi enak skin in ne bo opazila razlike. Tipkovnica je integrirana v novo verzijo sistema in je pomoje ne bo šlo zamenjati.",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HTC Desire X",
    "content": "OK, sedaj si me pa izgubil  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKako se pa skin nastavi za tipkovnico?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Ponavadi je tako da iz play store potegneš tipkovnico, kakšen swiftkey, go keyboard itd... Imaš jih malo morje tako da je to stvar posameznika in če vpišeš v play store recimo go keyboard theme dobiš malo morje tem. Ali pa greš v nastavitve same tipkovnice in imaš ponavadi možnost tem in te aplikacija samodejno preusmeri na vse razpoložljive teme.",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Hvala za razlago, bom danes popoldan probal nekaj sčarat tako, da bo zadovoljna  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Ni kej \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Evo, tipkovnica rešena in je zelo zadovoljna  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSem pa naletel na problem, ki njo sicer ne moti vendar meni pošteno pije živce.\n\nSem probaval in probaval vendar brez uspeha, da bi PC videl telefon kot mass storage, vedno ga je prepoznalo kot MTP.\nNastavil na razhroščevanje, prenesel sync program oziroma vse kar sem našel za HTC pa ni bilo efekta.\nPojavili so se mi trije pogoni in sicer: CD, MTP notranja in MTP zunanja SD  vendar nikakor mi ga Pc ni videl kot mass storage.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "HTC Desire X",
    "content": "A obstaja kak custom ROM za ta telefon 4.1.2, da telefon malo navije, ker se mi zdi da kar malo \"šteka\" ?",
    "author": "Jordan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Mislim da drugo kot mtp ne bo šlo, moj nexus 4 ima tudi samo mtp, galaxy s3 je mislim da tudi imel enako.",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HTC Desire X",
    "content": "mtp = ?",
    "author": "Jordan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HTC Desire X",
    "content": "MTP = Media Transfer Protocol\n\nKo boš povezan preko MTP in če boš hotel kaj prenašat razen muzike, ti bo napisalo da ne more.\nTorej je edina rešitev, da če imaš kaj na internem pomnilniku, da preko telefona prestaviš na SD in SD vzameš iz telefona in daš v Pc.\n\nGalaxy S3 brez problema povežeš v mass storage kakor tudi LG O2x  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Aja šele zdaj vidim da reply ni bil na moje vprašanje, jaz bi ga malce \"NAVIL\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n z ne originalnim ROM-om...",
    "author": "Jordan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HTC Desire X",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n MTP = Media Transfer Protocol\n\nKo boš povezan preko MTP in če boš hotel kaj prenašat razen muzike, ti bo napisalo da ne more.\n\t\t\n\t\tKlikni za razširitev\n\t\nMeni še nikoli ni tega napisalo, ne na macu v \"Android file transfer\" ne na W7 ali W8. Preizkušeno na treh različnih telefonih (g. nexus, nexus 4 in one x). Razen tega, da je mtp počasen, nisem opazu nobene razlike v primerjavi z mass storage.",
    "author": "mm46",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Na Desire mi je včeraj napisalo v MTP mode, da ne more prenest iGO, ker ni zvočna datoteka.\nIsto nisem mogel prenašat nič na SG SII, ko je bil v MTP.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Pri meni grejo te datoteke brez problema preko mtp, samo za filme napiše da datoteke mogoče ne bo možno predvajati na aparatu, to je pa vse.",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HTC Desire X",
    "content": "Bom ob priliki še enkrat probal, morda sem včeraj kaj naredil narobe.\nVem samo da mi je MTP dalo, če sem imel vklopljeno razhroščevanje ali pa ne in ne vem v katerem sem probal prenašat.\nKo bom imel zopet telefon v rokah javim situacijo.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  }
]