[
  {
    "ctx": "Težava Wifi",
    "content": "zadnje čase imam težave z wireless povezavo. žično preko ruterja deluje vse ok. ko pingam router so odzivni časi vedno okoli 300 ms ali pa se pingat sploh ne more - wireless. tudi spletne strani odpira sorazmerno počasi, včasih pa sploh ne. povezava t-2 10/10. router je bil že na servisu vendar so rekli da je vse ok. ko sem ga dobil nazaj je par dni delal normalno, zdaj pa se spet ponavljajo zgoraj omenjene težave. ali naj na servisu težim da ga dodobra stestirajo oz. kaj bi lahko bilo narobe. router je linksky wrt 160n. router je še v garanciji. ali je možno da je wireless modul v routerju v \"kurcu\"? težave so ponavljajo na večih računalnikih.\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "115256",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Težava Wifi",
    "content": "Ali imaš slab signal? Skakšno hitrostjo je računalnik povezan z ruterjem. Koliko je računalnikov na wifiju? Ali vsi napolno uporabljajo torrent ali pa med sabo prenašajo podatke?\n\nNa kakovost signala je lahko veliko dejavnikov.\n\nLahko pa te tudi mal zajebava mrežna. Najlažje potestiraš tako da si nekje sposodiš wifi dongl in pingaš z donglom in nato prek vgrajene wifi kartice.",
    "author": "gugu",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Težava Wifi",
    "content": "Gledaš TV preko VLCja ali na mrtvo vlečeš torrente - to dvoje ponavadi \"ubija\" wireless povezavo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težava Wifi",
    "content": "signal je odličen. pc zraven routerja. se pravi da je povezan s polno hitrostjo: 108 mbit/s - n standard. 2 pcja sta na wifiju. torrent se uporablja občasno. podatkov se ne prenaša. mrežna je ok, težave se ponavljajo na večih računalnikih tv-ja ne gledam preko vlcja. imam kabelsko. sem naložil dd-wrt in bom videl če je kaj drugače.",
    "author": "115256",
    "author_level": "Pripravnik"
  }
]