[
  {
    "ctx": "Nakup kmetijskega zemljišča",
    "content": "Pozdrav, \n\nSituacija je naslednja. Zanimam se za nakup gozda. Prodajalec je sorodnik, oče pa mejaš na parcelo.\n\nPri nakupu kmetijskega zemljišča ali kmetije lahko uveljavljajo predkupno pravico predkupni upravičenci po naslednjem vrstnem redu:\n1. solastnik;\n2. kmet, katerega zemljišče, ki ga ima v lasti, meji na zemljišče, ki je naprodaj;\n3. zakupnik zemljišča, ki je naprodaj;\n4. drug kmet;\n5. kmetijska organizacija ali samostojni podjetnik posameznik, ki jima je zemljišče ali kmetija potrebna za opravljanje kmetijske oziroma gozdarske dejavnosti;\n6. Sklad kmetijskih zemljišč in gozdov Republike Slovenije za Republiko Slovenijo.\n\nPo vrstnem redu naj bi bil na 4 mestu, pa me zanima naslednje. Na kmetiji sem živel in delal prvih 25 let življenja. Ali lahko uveljavljam status kmeta, kakšne so omejitve? Alternativno lahko parcelo uradno kupi oče, samo je problem, ker je potem to del zaščitene kmetije in te parcele ni mogoče prepisati/izločiti. Ali pač? Nimam (še) ravno dovolj izkušenj na tem področju. Kakšen je optimalen scenarij?\n\nLPM;",
    "author": "matt",
    "author_level": "yeeeehaaaaw"
  },
  {
    "ctx": "Nakup kmetijskega zemljišča",
    "content": "Status kmeta lahko uveljavljaš le če ga imaš (odločba). Zdaj če se nimaš ravno namena skregati z očetom jo lahko kupi tudi oče ti pa podiraš v gozdu (stvar dogovora). O izločitvi parcel z zaščitenih kmetij pa malo googlaj, da se, je pa komplicirano. \n\nPredlagam, da se kot kupca prijavita oba z očetom in če ne bo drugega kupca lahko oče odstopi in si potem ti na vrsti za nakup, če bo pa več kupcev pa naj kupi oče. \nSe pa pripravljajo neke spremembe tudi na tem področju i.s. bo moral imeti kmet, ki meji na zemljišče, ki je na prodaj vsaj 5 ha primerljivih kmetiskih površin, pa še nekaj drugih stvari.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup kmetijskega zemljišča",
    "content": "Hvala za praktičen odgovor. \n\nOdločbe o statusu nimam. Gledam 24. člen ZKZ. A sedaj bom, po letih in letih prakse na kmetiji, moral delati še neke teoretične izpite, da mi priznajo, da sem kmet ?? \n\nPokličem na UE, da vidim kaj in kako je s tem.\n\nLPM;",
    "author": "matt",
    "author_level": "yeeeehaaaaw"
  },
  {
    "ctx": "Nakup kmetijskega zemljišča",
    "content": "Pa saj ni treba da to parcelo da pod zaščito. Zaščita novopridobljenih parcel ni avtomatična. V prvem letu po nakupu jo  poseka in nato posekano proda tebi po simbolični ceni.",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Nakup kmetijskega zemljišča",
    "content": "Si prepričan, da zaščita novopridobljenih parcel ni avtomatična? Ker kolikor smo pri nas kupovali nas ni nikoli nihče vprašal ali želimo parcele pod zaščiteno kmetijo ali ne.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup kmetijskega zemljišča",
    "content": "Morda ti ne bo ravno potrebno čez izpite:\n\n\"Oseba, ki uveljavlja status kmeta mora dokazati usposobljenosti za opravljanje kmetijske dejavnosti. O tem mora predložiti dokaz, da ima strokovno izobrazbo najmanj IV. stopnje kmetijske smeri ali katerokoli smer izobrazbe najmanj IV. stopnje in opravljen preizkus znanja. Preizkus znanja s področja kmetijske dejavnosti je mogoče opraviti na katerikoli srednji kmetijski šoli.\n\nKot dokazilo o usposobljenosti se šteje tudi, če je oseba stara več kot 30 let in ima od 15.leta dalje najmanj 5 let delovnih izkušenj na kmetiji ali v posamezni kmetijski dejavnosti.\"\n\n E-Uprava \n\nSicer pa stopi do upravne enote in povprašaj ter oddaj vlogo, poskusiti ni greh \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup kmetijskega zemljišča",
    "content": "Tole o petih letih se mi bere zanimivo.mogoče bom tudi sam kdaj rabil. \nZaščitena kmetija; mislim da lahko do 2% zemljišč izlocis iz kmetije pri dedovanju. Bi moral preverit, pa se mi ne da z gsm.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup kmetijskega zemljišča",
    "content": "Ta mislim in gsm sta ratala neka tvoja zaščitna znamka.\n\nIzločit se da samo zazidljivo zemljo, pa še tisto samo do neke mere in z veliko komplikacijami.\n\nOdproda se lahko drugi zaščiteni kmetiji itd...",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Nakup kmetijskega zemljišča",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dsf pravi:\n Pa saj ni treba da to parcelo da pod zaščito. Zaščita novopridobljenih parcel ni avtomatična. V prvem letu po nakupu jo  poseka in nato posekano proda tebi po simbolični ceni.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nDrugi dan po vpisu v ZK res še ni zaščiteno, se pa to izvaja enkrat letno. Vsaj 3-4 leta nazaj se je, zdaj bi moral preverit. \n\nIn če gre on kupovat od očeta gre spet na oglasno desko in ponovi vajo. Plus stroški, davek itn...",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Nakup kmetijskega zemljišča",
    "content": "Cela jeba tole. Bolj kopljem, bolj smrdi. Že pri statusu kmeta se zakomplicira. En kup izključujočih se podrobnosti v smislu,  kaj je prej, kura ali jajce in pat pozicije...   \n\nHvala za informacije do sedaj. \n\nLPM;",
    "author": "matt",
    "author_level": "yeeeehaaaaw"
  },
  {
    "ctx": "Nakup kmetijskega zemljišča",
    "content": "Če si nad 30, potem očitno ne bi smel biti problem glede statusa.\n\nVprašaj še tu: http://www.pravniki.info/. \n\nSam sem se s podobnim problemom ubadal leta nazaj, pa tudi nisem prišel do konca. K sreči, drugače bi imel sedaj na vratu par deset hektarjev vukojebine. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Nakup kmetijskega zemljišča",
    "content": "Sam sem uredil za status kmeta BP z vlogo na občini ampak po drugi poti, sem šolan take stroke. Vsekakor se okrog statusa pozanimaj na občini.",
    "author": "Daniel",
    "author_level": "Guru"
  }
]