[
  {
    "ctx": "Avto Kasko - uveljavljanje ?",
    "content": "Zdravo,\n\ntorej imam zavarovan avto pri Tilia (popolni kasko;1% odbitna franšiza; kritje PLUS).\nKer se je v parih mesecih nekaj prask, ob strani (predvidevam ključi), ter na havbi (od kamna predvidevam) ter na odbijaču (čisto spodaj je malo vdrt in popraskan) me zanima kako to najbolj in najhitreje dati v popravilo in uveljavljati kasko parkirišče?\n\nZanima me, če tega sedaj ne naredim in imam npr. februarja že novo zavarovanje (pride spet agent in mi poslika stanje...bo problem)? Problem je ker sem zaseden vsak dan (do 5h), veliko v tujini tako da nimam časa .... :x Je najbolje da avto operem in ga grem peljati na uradnega cenilca, ki je v mojem kraju. \nKaj če bo trdil, da sem to naredil sam ? Se da to urediti kar na mojem uradnem servisu za moj avtomobil ?  Na polici imam tudi popust za popravilo vozila v servisni delavnici, ki jo določa zavarovalnica (torej bom moral iti tam kjer mi svetuje...). \nSe mi bodo odbijali kakšni popusti, bonusi pri tem ko bom to prijavil pri naslednjem letu, semizdi da mi je agent zatrjeval da prvič ni nič odbitka pri popolnem.",
    "author": "Jordan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avto Kasko - uveljavljanje ?",
    "content": "Kasko lahko uveljavljas tudi na servisih, ki imajo pogodbo. Ne vem pa kako mislis uveljavljati parking za kamencke spredaj? Pa tudi za ostale poskodbe? Ce mislis uveljavljati, to stori pred sklenitvijo novega (tri skodne primere lahko na leto prijavis brez kakih doplacil). Popust ne bos izgubil za parking. Lp",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Avto Kasko - uveljavljanje ?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik smt pravi:\n Kasko lahko uveljavljas tudi na servisih, ki imajo pogodbo. Ne vem pa kako mislis uveljavljati parking za kamencke spredaj? Pa tudi za ostale poskodbe? Ce mislis uveljavljati, to stori pred sklenitvijo novega (tri skodne primere lahko na leto prijavis brez kakih doplacil). Popust ne bos izgubil za parking. Lp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe vem, izgleda kod da bi mi kdo vrgel kamen na havbo (pač lak je malo odkruščen...), kak naj to povem ??  Za spredaj je bil pomoje kriv viličar, jaz to opazil šele prepozno ko sem avto pral...",
    "author": "Jordan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avto Kasko - uveljavljanje ?",
    "content": "Glede na napisano se ti verjetno ne splača nič uveljavljat, ker te bo predrago prišlo. Če boš uspel prepričati cenilca, da ti je nekdo vrgel kamen (vandalizem) boš plačal odbitno franšizo ali izgubil PR. Odvisno od zavarovalnice. Poškodba od viličarja (parkirišče) bo treba cenilca dobre volje dobit, ker je pač to neka netipična poškodba.\nKer imaš več različnih zadev je najbolje, da se zapelješ do tvoje zavarovalnice in skupaj pregledate poškodbe in kaj sanacija potegne za sabo. Pač bo treba en dan prej iz službe.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avto Kasko - uveljavljanje ?",
    "content": "Hmm, kaj pa bi lahko bilo na havbi? Sam je nisem, saj se ne morem na sredi havbe zaleti , pač notri je nekaj priletelo (predvidevam kamen, lahko med vožnjo lahko kje drugje; sam je seveda nisem poškodoval). No kakšen pameten predlog;\n\nFa*** najprej plačaš veliko €€€ potem ko pa se gre za tebe, pa bodo same komplikacije itd itd. :S",
    "author": "Jordan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avto Kasko - uveljavljanje ?",
    "content": "Prijatel ne zaj pizdit, pogoje brat poskodbo na havbi lahko mirne duse popravis po kasku z odbitno fransizo in izgubo bonusa. Po parkplacu tega ne prijavljaj, ker si prvo pogoje preberi kaj krije. Tam pise poskodbe drugega motornega vozila, torej vsi nakupovalni vozicki, omice z torbico in kolesa, otroci z poganjaci in vandalizem odpadejo. \nDrugace pa se eno skoda na haubi je 1 prijava, praske na boku 2 prijava, ter odbijac 3, kolko mas pokritih letnih prijav ??? Za vsako prijavo pa bonus dol.\nPa ne bit jezen name ker bos dovolj jeze zlil na cenilca ko ti bo vse lepo razlozil.\n\nVsem ki pa berejo moj post in delajo take in drugacne primerjave v ceni zavarovanj vozil, predlagam naj raje pogoje primerjajo in bodo hitro ugotovili zakaj je kje kaj ceneje, in ce je torej cena merilo pa apel na zav. jano povejte kaj nudite za to, ne pa da je pol vroca kri.\n\nLep primer smo meli z ergotom, kasko kritje oni dolocijo servis in katere dele se bo uprabilo, deli seveda priznani neorginalni, serviser nepooblascenec za to znamko, avto pa v garanciji se 3 leta. Generalni uvoznik je dal pisno da garancija usahne v kolikor se uporabi neorginalne dele, ergo pa to ni nas problem, saj vam v pogojih pise kako in kaj...  V takem primeru se ti tista razlika  v ceni zavarovanja hitro zdi kot drobiž.",
    "author": "bluub",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avto Kasko - uveljavljanje ?",
    "content": "@Jordan - daj mi sporoči par podatkov o polici, da vidim kako točno imaš to sestavljeno, imaš PM  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Avto Kasko - uveljavljanje ?",
    "content": "Pri teh zadevah je ponavadi tako... da agent ko sklepa zavarovanje... pove vse lepo... da pri novem avtu se hitro sekiras, ko je malo obutan na parkingu in pdoobno... in da s kakskom ni problemov s tem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Avto Kasko - uveljavljanje ?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n Pri teh zadevah je ponavadi tako... da agent ko sklepa zavarovanje... pove vse lepo... da pri novem avtu se hitro sekiras, ko je malo obutan na parkingu in pdoobno... in da s kakskom ni problemov s tem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa kakšnega imaš ti to agenta?",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto Kasko - uveljavljanje ?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bluub pravi:\n Prijatel ne zaj pizdit, pogoje brat poskodbo na havbi lahko mirne duse popravis po kasku z odbitno fransizo in izgubo bonusa. Po parkplacu tega ne prijavljaj, ker si prvo pogoje preberi kaj krije. Tam pise poskodbe drugega motornega vozila, torej vsi nakupovalni vozicki, omice z torbico in kolesa, otroci z poganjaci in vandalizem odpadejo. \nDrugace pa se eno skoda na haubi je 1 prijava, praske na boku 2 prijava, ter odbijac 3, kolko mas pokritih letnih prijav ??? Za vsako prijavo pa bonus dol.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, zelo pomembno je kje imaš zavarovano in kako, ampak tvoja interpretacija prijave in kritij škode, je žal oz hvala bogu napačna, vsaj glede na opis prvega posta, rezen za havbo, tudi tam se da mogoče kaj znajti...\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bluub pravi:\nVsem ki pa berejo moj post in delajo take in drugacne primerjave v ceni zavarovanj vozil, predlagam naj raje pogoje primerjajo in bodo hitro ugotovili zakaj je kje kaj ceneje, in ce je torej cena merilo pa apel na zav. jano povejte kaj nudite za to, ne pa da je pol vroca kri.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, predvsem pa ne nasedat preveč na prodajne kampanije s popusti, ker je razlika velikokrat kje drugje zapakirana,...  do 50% popusta na paketno zavarovanje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  ipd...\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bluub pravi:\nLep primer smo meli z ergotom, kasko kritje oni dolocijo servis in katere dele se bo uprabilo, deli seveda priznani neorginalni, serviser nepooblascenec za to znamko, avto pa v garanciji se 3 leta. Generalni uvoznik je dal pisno da garancija usahne v kolikor se uporabi neorginalne dele, ergo pa to ni nas problem, saj vam v pogojih pise kako in kaj...  V takem primeru se ti tista razlika  v ceni zavarovanja hitro zdi kot drobiž.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOdvisno kako sta sklenila zavarovanje, do treh let starosti sploh ne moreš izbrato neoriginalnih delov, naprej pa že lahko, seveda se morata tudi oba strinjati s tem in videti ali je premija zaradi tega dovolj ugodnejša,... je pa velikokrat tako, da za nižjo cene stranke marsikaj sprejmejo, ko pa pride do kakšnega zapleta so pa agenti krivi, ampak vse se da zrihtat in dogovrt, če je volja...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto Kasko - uveljavljanje ?",
    "content": "@Garfildd  prosim povej kakšna je tvoja interpretacija.",
    "author": "Jordan",
    "author_level": "Fizikalc"
  }
]