[
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "Ojla,\n\n\nda se ne bo še kdo opekel, vam svetujem, da se izogibate nakupu na spletni strani www.123kartuse.si.\n\nPred cca 1 mesecem sem naročil, plačal in prejel naročeno kartušo za tiskalnik. Do tu vse ok, vendar pa je pri instalaciji tiskalnik ni zaznal - okvarjena kartuša. Po nekajkratnih neodgovorjenih mailih poskušamo še na telefon. Po nekajdnevnem klicanju dobimo zvezo, v tem času sem jim tudi vrnil kartušo ter obvestil po spletnem obrazcu, ki ga imajo za take primere.\n\nV petek bo 1 mesec od naročila, kartuše pa še vedno ni. Sestra (kupoval sem za njo) je nekajkrat klicala in so obljubili da bodo poslali novo. Kartuše kljub vsaj 5-kratnem klicanju in obljubam še ni.\n\nNe gre se mi za tistih 10 eurov, ampak bolj boli nefer odnos in nategovanje iz strani prodajalca. Pa tudi kartušo sem naročil, ker sem jo rabil, zdaj po enem mescu sem jo že drugje nabavil.\n\nTule in še na par forumih sem objavil z namenom objaviti, da vam priporočam, da preskočite sodelovanje s to trgovino in zadeve nabavljate drugje. In če se bodo oni kaj iz tega naučili, ok. Zadevo bom predal tržni inšpekciji in resolution centru na Paypalu.\n\nlep pozdrav in upam da imate čimmanj takih izkušenj!\n\n\np.s. link do tega posta bom poslal tudi prodajalcu.",
    "author": "damo",
    "author_level": "Majstr"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "Sam imam popolnoma drugačne izkušnje.\n\nDobil sem toner, ki je bil sicer dobro zaščiten (znotraj škatle vrečka ala air-bag), ampak je vseeno del tonerja bil odškrtnjen, predvsem pa je skočila ven vzmet na robu in se zaradi tega tonerja ni dalo lepo vstaviti v printer. Poklical sem in razložil situacijo. Rekli so mi, da če ne morem urediti, da naj pošljem nazaj in bodo poslali novega.\n\nPoslal nazaj in dobil novega čez par dni. Prav tako sem na prvega čakal normalno - par dni.\n\nTo je to.",
    "author": "goodrich",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "No saj tko bi moralo biti.\n\nRazumel bi, da bi mi rekli, da nimajo druge kartuše na zalogi in bo malo potrajalo. Ne pa, da se noben ne javlja na email ali telefon, če pa že koga dobiš, je za vsako druga oseba, ki samo obljubi.",
    "author": "damo",
    "author_level": "Majstr"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "Evo, še razplet zgodbe: končno dobili drugo kartušo, dela ok, ampak traaaajaaaallooo je pa okrogel mesec!",
    "author": "damo",
    "author_level": "Majstr"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "Ja... jaz sem tudi pred časom malo gledal po netu za najcenejšimi kartušami. Zase in za dekle. Najdem to stran in pošljem mail z naročilom. Čez pol ure pa zazvoni telefon, če sem doma, da se ravno nekaj okoli vozi in mi jih lahko kar dostavi... Ja, super. Ura devet zvečer, on bi mi kar pripeljal kartuše. Se zmeniva raje za drug dan, da jih osebno prevzamem (mi je povedal, od kod je -par kilometrov stran od mene).Naslednji dan sem jih imel že v tiskalnikih in veselo printal. No, na enem -na drugem ni zaznalo kartuše. Pokličem tipa, da ne dela, ni problema, bomo zamenjali. Nič kompliciranja, pa še najcenejši je bil. Jaz sem zadovoljen.",
    "author": "motofrik",
    "author_level": "Majstr"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "Damo, verjetno si imel kompatibilno kartušo, ne original. Tudi jaz sem vzel cenejšo, pač neoriginal. Menda je kar pogosto, da ne zazna takšne... Ampak, sedaj dela. To pa je najvažnejše.",
    "author": "motofrik",
    "author_level": "Majstr"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "Ja, sedaj imam 2 načete kartuše, super ja. Ko so mi tako zavlačeveali z zamenjavo, sem pač drugje kupil drugo, ker sem tiskalnik potreboval. In sedaj ko so mi končno poslali zamenjavo, sem jo moral instalirat, da jo preizkusim. Kaj čem z dvemi odprtimi? Se bo prej zasušila, kot pa jo bom potreboval.\n\nVglavnem pirova zmaga al kako bi rekel.",
    "author": "damo",
    "author_level": "Majstr"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "dajmo še malo kontra reklame, pa upam da kateri od slovenskih ponudnikov obnovljenih toner in inkjet kartuš to gleda.\nPrintmania.at.,  za moj tiskalnik, katerega original tonerje cenijo na 200€/barvo, obnovljene pa v Slo na 130-150€, dobim pri njih za 38 €/barvo. Čista zmaga. Nimam pa nič z njimi, razen da sem zadovoljen kupec.",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "mimogrede, obnovljene tonerje prodajalci kupujejo na alibaba, kjer so za 1€/barvo.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "mcn tiskalnik je kateri?\nTisti drugi post ki si ga ravnokar napisal je pa grdo posploševanje zraven pa še očitno ne veš kaj pomeni obnovljen toner.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "Printmania.at\n\npošilja v SLO imajo paypal?",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "@cappy,  hp3550, glede alibabe, mislil sem na printmanio, mi je lastnik povedal (res pa da cena ni 1$, ampak od 4$ navzgor, odvisno od modela, mea culpa). in ja, kitajci zelo poceni obnavljajo tonerje (s tem ne mislim samo prahu ampak v primeru hp-ja kompletno kaseto z razvijalno enoto in čipom)....\n\n@jado, pošiljajo v slo, GLS, plačam po predračunu preko firme, za paypal ne vem.",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "Svoje nabavljam na crnila.net ze dolgo dolgo casa. Do sedaj vedno zadovoljen.",
    "author": "Jovo_A",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mcn pravi:\nPrintmania.at.,  za moj tiskalnik, katerega original tonerje cenijo na 200€/barvo, obnovljene pa v Slo na 130-150€, dobim pri njih za 38 €/barvo. Čista zmaga. Nimam pa nič z njimi, razen da sem zadovoljen kupec.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCene so  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKje vidiš strošek dostave?\n\nTu piše, da je cena odvisna od teže.\nhttp://www.printmania.at/liefernlassen_info.php\n\n\nedit:\n\nna desni strani so se dodatne informacije\n\nstroški za Avstrijo:\nwww.printmania.at/shipping.php\n\nIz Slovenije se sploh ne moreš registrirat, bo potrebno poslati email.",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "mislim da sem se jaz registriral kot avstrijska firma in potem naknadno popravil podatke \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nmeni preko GLs  vse pošiljajo, za paket tonerjev (1 ima cca 1kg, nabavljam 4 do 6 naenkrat) pa stane cca 16€",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "očitno imaš srečo \n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Guten Tag,\n\nwir liefern nur nach Österreich.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "ja, sem redna stranka, pa tudi par reklamacij so mi b.p. uredili....\n\nlahko pa jih vseeno še enkrat kontaktiraš, pa če jim sporočiš da boš naročal več kot par tonerjev, mislim da ne bo problema....",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matko pravi:\n očitno imaš srečo \n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Guten Tag,\n\nwir liefern nur nach Österreich.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz sem si sedaj našel www.tonersparen.at tudi pošiljajo v SLO pa plačilo prek paypala...",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "Pritrjujem članom, ki so odsvetovali nakup kartuš na www.123kartuse.si.\n\nPred približno 1 mesecem sem naročil kartušo za moj tiskalnik in jo takoj vplačal. Ker kartuše nisem dobil, sem jih kontaktiral preko maila in telefonske številke objavljene na njihovi strani, vendar odgovora nisem dobil. Po 10 dneh klicanja in pisanja, sem se odločil, da nakup prekličem in zahteval denar nazaj. Odgovora seveda nisem dobil.\n\nVse skupaj sem nato prijavil tržni inšpekciji in po 1 mesecu so mi denar vrnili.\n\nNe razumem njihovega poslovnega odnosa. Ali je res tako težko odgovoriti, recimo, da kartuše nimajo ali pa mogoče, da jo dobijo čez nekaj časa?? In, da ti denar takoj vrnejo. Ne, popolna ignoranca....\n\nKartušo sem potem naročil in takoj dobil brez problemov na printink.si\n\nTako, da še enkrat: Nakup v 123kartuse.si ODSVETUJEM!!!\n\nLp. Marijan",
    "author": "naji78",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "No jaz imam pa z njimi dobro izkušnjo.\n\nV zadnjem času sem dvakrat pri njih naročil in vedno dobil vse tako kot se zagre.\n\nNisem plačal v naprej, ampak sem izbral opcijo po povzetju in ni bilo nobenih težav \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krofica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "Naji78.. Prijavil si se, da narediš reklamo za svojo firmo in antireklamo za konkurenčno? Samo ugibam..",
    "author": "Enik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "Tudi z dobro izkušnjo.",
    "author": "nacek",
    "author_level": "Guru"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "Spoštovani,\n\nne bi se preveč branili radi bi samo povedali, da delujemo od leta 2010 in od takrat smo poslali cca 45.000 paketov s kartušami oz. tonerji. Ne zanikamo, da kdaj ne naredimo napake ampak to seveda vedno uredimo, včasih takoj včasih pa ne ampak vedno po najboljših močeh. Seveda se objavljajo zgodbe tistih, ki z nami niso bili najbolj zadovoljni ostalih 44.990 pa ne zato prosimo za razumevanje, da smo tudi spletni trgovci samo ljudje in, da v čisto vseh primerih ne gre tako kot smo si zamislili.\n\nSeveda pa za marsikateri primer prevzamemo krivdo tako, da na nezadovoljne kupce, ki širijo slab glas nismo jezni prosimo pa za razumevanje in se opravičujemo.\n\nLep pozdrav, Ekipa 123kartuse",
    "author": "123kartuse",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "Vsaj 10x naročil pri 123kartuse za različne printerje, vedno pravočasno, vse delalo brez težav.\nDobre izkušnje imam tako sam, kot prijatelji katerim sem jim jih priporočal.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "Prav tako meni so celo po 14 dnevih uporabe je toner zacel neki strikat in lise puscat zamenjali so ga brez besed od takrat skos kupujem tonerje za samsunga pri njih.",
    "author": "baldrick",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "OP karma is a bitch ti bi za 10 eurov nekomu biznis unicu hope this never happens to you. Eno je princip drugo je pa tako škodoželjno obnašanje.",
    "author": "baldrick",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "OP je to objavil leta 2 pa 12. 5 let kasneje so očitno se vedno tle. Nekaj že delajo prav... Temo je pa gor potegnil en iz printinka, kjer kupujem jaz. Tudi nimam kaj reči, ampak zdaj ko sem temo odprla (pač odsvetujem nakup pri... Ves da človek pogleda) in ugotovila da obstaja še en tak ponudnik, bom v naslednje seveda pogledala se tja.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "Pravilo #1. Nikoli ne jemlji za kredibilno objavo nekoga, ki se je posebej registriral samo za eno objavo.",
    "author": "MTB75",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "Pravilo no. 2.\nVerjemi samo starim Alterašem (glej letnico registracije)\nNi razloga da ne bi kupovali pri 123...",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "Jaz ne bi na vrat na nos zagovarjal 123. Kar tako pustiti kupca en mesec \"na cedilu\"? Ne hvala. Sploh pa če bi dnevno uporabljal printer.",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mare2 pravi:\n Jaz ne bi na vrat na nos zagovarjal 123. Kar tako pustiti kupca en mesec \"na cedilu\"? Ne hvala. Sploh pa če bi dnevno uporabljal printer.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTorej ti dejansko verjames, da je nekdo, ki se je registriral tukaj samo za to, da ocrni neko podjetje obenem pa takoj naredi reklamo za drugo (verjetno lastno) podjetje, verodostojen?\n\nAli pa sem spregledal in je se kdo drug napisal, da so ga pustili 1 mesec na cedilu ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPa ne zagovarjam ne enega ne drugega... s temi neoriginalnimi kartusami imam sam nasplosno slabe izkusnje ... vsaj za inkjet tiskalnike ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "Glede na izjavo 1223karuše: \"ampak to seveda vedno uredimo, včasih takoj včasih pa ne ampak vedno po najboljših močeh.\"\n\n... so dopustili možnost, da je človek 1 mesec čakal na rešitev.  \n\nČeprav gre samo za eno kartušo je precej nerodna reč za kupca. Ne ve, ali bi tačas kupil drugo nekje drugje ali čakal, da se ga \"vsemogočni\" prodajelec usmili. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJaz vedno navijam za pravice kupca.\n\nLahko vprašaš uporabnika 123kartuše, ali se je to zgodilo ali ne.",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "Kolega ima megatoner.si - se splaca pogledat.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "Se strinjam s vsemi, ki odsvetujejo nakup. Nekaj let sem normalno kupoval na tej spletni strani, tudi z dobavami ni bilo težav. Nazadnje sem plačal kartušo (original) po predračunu, kartuše pa ni in ni in ni. Prav tako se prodajalec ne javlja na telefon, kontaktira samo preko maila. Prilagam komunikacijo:\n\nPozdrav,\npreverim takoj in uredimo\nlp\n\nDne 27. januar 2018 13:25 je Darko  napisal/-a:\nŠe vedno nismo prejeli plačane kartuše !!!\n \nDarko\n\n\nFrom: Info 123kartuse.si [mailto:info@123kartuse.si] \nSent: Tuesday, January 23, 2018 9:07 AM\n\nTo: Darko\nSubject: Re: PCLOGIC, Vojko Karner s.p.: pošiljamo vam Ponudba št. 2018-00015\n \nPozdravljeni, kot sem že napisala bo dostava vašega paketa na vašem naslovu jutri .\nJaz se opravičujem, sem trenutno sama in če imam stranku pri mene se žal na telefon ne morem oglasiti.\nŠe enkrat se Vam opravičujemo za nastalo nevščenost\nLep pozdrav\nTadeja\n \nDne 23. januar 2018 09:06 je Darko  napisal/-a:\n\nOb naročilu zagotavljate dostavo v 3 delovnih dneh.\nNe javljate se na telefone, poslujete neprofesionalno.\nOčitno bomo morali najti novega dobavitelja.\n \n \nFrom: Info 123kartuse.si [mailto:info@123kartuse.si] \nSent: Tuesday, January 23, 2018 8:30 AM\nTo: Darko\nSubject: Re: PCLOGIC, Vojko Karner s.p.: pošiljamo vam Ponudba št. 2018-00015\n \nPozdravljeni,\nse opravilčujemo, dostava vašega paketa bo na vašem anslovu do petka s GLS.\nLep pozdrav\nTadeja\n \nDne 23. januar 2018 08:30 je Darko  napisal/-a:\nPozdravljeni\n\n17.01.2018 smo plačali naročeno kartušo.\nDanes je minilo  6 dni od plačila.\nNiste dosegljivi na nobeno številko.\nProsim za dostavo plačane kartuše\n\n\n-----Original Message-----\nFrom: info@123kartuse.si [mailto:info@123kartuse.si]\nSent: Wednesday, January 17, 2018 8:02 AM\nTo: darko\nSubject: PCLOGIC, Vojko Karner s.p.: pošiljamo vam Ponudba št. 2018-00015\n\nPozdravljeni, v priponki Vam pošiljam ponudbo.\nDobava 1-2 dni od prejema plačila\n\nPOZOR: Imamo no transakcijski račun. Prosimo, če uporabite podatke iz predračuna/računa.\n\nPCLOGIC, Vojko Karner s.p.\nRonkova ulica 4\n2380 Slovenj Gradec\nTelefon: 02 88 29 805\nE-mail: info@123kartuse.si",
    "author": "DarkoP",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "Spoštovani, \n                            \nObveščamo Vas, da je spletno stran www.123kartuse.si z dne 12.02.2018 prevzelo novo podjetje Adler print d.o.o. . Podjetje ima lastni uvoz kompatibilnih kartuš ter tonerjev, ter lastno skališče v katerem imamo vedno na zalogi več kot 10.000 različnih artiklov. Prav tako smo ponosni na lastno blagovno znamko izjemno kvalitetnik kompatibilnih tonerjev \"ADLER\".\n\nNaš cilj je, da bomo v prihodnje bili glavni regijski ponudnik tovrstnik artiklov in si bomo prizadevali, da zagotavljamo najboljšo kvaliteto ter najugodnejšo ceno na tržišču. \n                                       \nV BODOČE VAM GARANTIRAMO, DA BO NAŠA EKIPA POSKRBELA ZA KVALITETNEJŠO USLUGO TER NAJUGODNJEŠE CENE! \n                                                \nV ZNAK DOBREGA SODELOVANJA VAM POŠILJAMO KODO ZA 10% POPUSTNA NA VSA NAROČILA, KI VSEBUJEJO KOMPATIBILNE KARTUŠE ALI TONERJE!          \nKoda za popust: ADLER (koda velja do 31.12.2018)\n\nLep pozdrav,\nEkipa 123kartuse.si",
    "author": "ADLER TONER",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ADLER TONER je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSpoštovani,\n                           \nObveščamo Vas, da je spletno stran www.123kartuse.si z dne 12.02.2018 prevzelo novo podjetje Adler print d.o.o. . Podjetje ima lastni uvoz kompatibilnih kartuš ter tonerjev, ter lastno skališče v katerem imamo vedno na zalogi več kot 10.000 različnih artiklov. Prav tako smo ponosni na lastno blagovno znamko izjemno kvalitetnik kompatibilnih tonerjev \"ADLER\".\n\nNaš cilj je, da bomo v prihodnje bili glavni regijski ponudnik tovrstnik artiklov in si bomo prizadevali, da zagotavljamo najboljšo kvaliteto ter najugodnejšo ceno na tržišču.\n                                      \nV BODOČE VAM GARANTIRAMO, DA BO NAŠA EKIPA POSKRBELA ZA KVALITETNEJŠO USLUGO TER NAJUGODNJEŠE CENE! \n                                               \nV ZNAK DOBREGA SODELOVANJA VAM POŠILJAMO KODO ZA 10% POPUSTNA NA VSA NAROČILA, KI VSEBUJEJO KOMPATIBILNE KARTUŠE ALI TONERJE!         \nKoda za popust: ADLER (koda velja do 31.12.2018)\n\nLep pozdrav,\nEkipa 123kartuse.si\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nCena za mojo škatlo pri vas: https://bit.ly/2J3qVGb\nTam kjer kupujem: https://bit.ly/2qa5JX6\n\nV čem je že hec?",
    "author": "bratusm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "izogibajte se nakupu na www.123kartuse.si",
    "content": "Ja Tinten diskont je razred za sebe, jaz tudi tam nabavljam..... vedno vse v nulo in skoraj zastonj....  Naši zaslužkarji pa vsi delujejo po sistemu, original je 20 eur, torej bo naš 12 ....  Tinten diskont pa ima 1 kartušo 4,99  set 15 pa 14 eur set 30 pa 23 eur tak sistem v glavnem ....",
    "author": "matofill",
    "author_level": "Guru"
  }
]