[
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "kar naenkrat se je pojavil problem pri zagonu računalnika.\n\npred kratkim sem posodobil računalnik in sedaj na njem teče Win8. do pred nekaj minutami je delal odlično, bolj tekoče, kot prej na Win7, skratka, vse je delovalo.\n\nprej pa želim preverit služben mail, pa le ta vedno zahteva 2 aplikaciji, da se hitro inštalirata, in tu se je zataknilo, od tu naprej se računalnik zažene, potem pa se vse skupaj ustavi. po parih minutah sistem postane popolnoma neodziven. sicer mi je enkrat vmes ponudil nek meni, da se Winsi niso prav zagnali, kaj lahko naredim, vendar mi zdaj nikakor ne uspe priklicati tega menija, saj je vseboval tudi postavljanje sistema na novo. zdaj se računalnik tako hitro zatakne, da ne uspem priti do tiste datoteke, ki bi pognala to, pa tudi če bi uspel priti, dvomim, da bi aplikacija pognala kar ima za pognat.\n\ntorej, kako lahko na novo naložim vse jovo na novo?\n\nše drugo vprašanje - imam en disk, na katerem je naložen Mac OS - disk sem zamenjal z SSD diskom, tega imam sedaj na varnem samo za back-up. verjetno, če ga priklopim na komp, ne bo pognal Mac OS oz. se ne bo zgodilo verjetno nič?",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "Mac se nebo zagnal iz diska.Zelo verjento. Kaj bi mel rad naloženo, win7 ali win 8 ali oboje?  Zakaj zaj pc šteka mi ni jasno, morda kak malware.Verjetno bo najbolše, da postaviš sistem na novo.\n\nPotrebno je naredit svež backup, če ga še nimaš. Vstaviš win cd ali win usb ključek, v biosu nastaviš, kaj naj najprej boota.Nato pa slediš navodilom.Upam, da imaš več particij, toroj eno samo za windowse, ker boš moral komplet pobrisat particijo.",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "naceloma mi je vseeno, je pa Win8 zdajle bil precej bolj tekoc in je naceloma bolje delal kot Win7.\n\nimam na DVD-je z Win7, vendar pa mi DVD player ne dela. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n se da bootable USB naredit na Macu? ker imam samo Mac laptopa pri roki trenutno ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "zanimivo, ocitno DVD player vseeno dela.\n\nnajprej sem se enkrat instaliral Win8, vendar se komp zatakne, ko bi se moral pokazati login screen. zaslon ostane crn (a vseeno aktiven, saj zaslon sam ne gre v spanje, kot takrat, ko nima signala. gre pa v spanje po 10 minutah).\n\npotem sem za foro vstavil se DVD in ga je zaznalo in pognalo in sem se enkrat instaliral Win7. vendar ista napaka - ko bi se moral odpreti login screen, se ne zgodi nic.\n\nkaksna ideja, kaj bi lahko bilo? sumil sem disk, ampak zdaj res ne vem vec, kaj bi to lahko bilo ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "Probaj resetirat Bios morda se je kaj vnjem prestavilo.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "Bios? mi se lahko samo od sebe kaj prestavilo?\n\nsem pa vceraj tudi v Biosu nastavljal prioritetne pogone, da mi je startal iz DVD-ja ...\n\nposkusim lahko, zgubit tako ali tako nimam kaj ...\n\nEDIT: poskusil, a ni razlike, pride do \"Starting Windows\" screena, potem pa tema. zanimivo je to, da sem poskusil se v Safe mode-u, pride do \"Starting to prepare your system for first use\" potem pa popne obvestilo, da prvega zagona ne more narediti v Safe mode. ko resetiram,pa se ponovi zgornja zgodba ...\n\nkaj bi tu lahko nagajalo - kako sploh preverim, kaj mu ne pase? je disk, rami, proc? da ne nabavim celega kompa, ce ni potrebno, ampak enostavno menjam slabo komponento.\noz., se bolj me je strah, da bi nabavil nove komponente, potem pa bi bila se vedno tema ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "Imaš mogoče priključeno kaj na USB ? Zunanji disk, ključek?\n\nMeni se nov PC s priklopljenim USB diskom ni hotel zagnat, dokler nisem v Biosu izklopil nekaj v povezavi s tem (zdej sem že pozabu katera opcija)\n\nZ vklopljenim USB (diskom, al ključkom) se je samo ciklično resetiral, prišel sem samo do prvega zaslona, ko greš lahko še v bios ...",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\ntorej, kako lahko na novo naložim vse jovo na novo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNaredi \"Refresh Windows\". Mene je ta zadeva rešila, ko sem priklopil dodaten disk in so Windowsi padli v neskončno reboot zanko.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "nobenega kljucka, le miska. in to se je pokazalo kar naenkrat. do klika na Firefox ikono je komp normalno deloval. s sestro sva se pogovarjala, da se je sicer veckrat zataknil in je bil potreben reset, ampak se je komp vedno normalno zagnal nazaj.\n\nsem naredil refreshing, ponovno namestil Win 8, potem se Win7 iz DVD-ja (ki mimogrede na Win7 sploh ni deloval!), a se vseeno zazene do vedno iste tocke (tako Win7 kot Win8) in potem obstane. zaslon ostane prizgan a crn, tako, da signal od nekje ima, tudi v spanje gre zaslon normalno, ampak do Winsov enostavno ne pridem ...\n\nin me je strah karkoli nabavljat in vgrajevat, ker pojma nimam, kaj bi crknilo, je pa res, da bi prenova vsebovala tudi maticno in proc, dodal bi SSD disk za sistem (bi 64GB bil dovolj?), enega navadnega za hrambo, morda se kak RAM, ostali pa bi obstojeci RAM-i, graficna, DVD, napajalnik in ohisje ...\n\nproblem je samo, da sem mislil to narediti spomladi, ko bi nabral se kak evro za i7 in obilo RAM-a ...\n\nosebno sumim disk - je mozno da je enostavno riknil disk? ustrezajo \"simptomi\"?\n\n(sam sem fotograf, ampak ta racunalnik primarno uporablja sestra, ki studira graficne in medijske tehnike, pa pol mora kista gnat kake tezje programe - pa je naceloma ta star kar okej delal, pravi sestra da napram tistim s faksa, da je bil raketa - Inter Core 2 Duo, 2GB ram, asus maticna) ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "problem je 90 %  softwerski ... imaš  originalne ali  piratske windowse?",
    "author": "Technics111",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "win 7 piratski, win 8 uradno nadgrajeni. samo zakaj bi se isti problem potem pojavljal po formatiranju, ponovnem nalaganju, refreshanju?",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "ce imas usb kljucek si naredi da ti iz kljucka boota winse,potem pa javi kaj se je zgodilo..",
    "author": "Technics111",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "ce imas usb kljucek si naredi da ti iz kljucka boota winse,potem pa javi kaj se bo zgodilo..",
    "author": "Technics111",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "Win8 dvd not, bootaj v setup in naredi repair osja.\n\nKoliko je star pc ?",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "racunalo je staro nekje cca. 3 leta in pol ... vse komponente so bile na novo dane not.\n\nnimam Win8 na DVD-ju, ker sem update online kupil oz. prevzel. in ne morem prit zdaj do tega filetka.\n\nsem naredil potem to z Win7 DVD-jem, neuspesno. se prej sem uspel priklicat Win8 Sistem Refreshing, poskusil refreshat, neuspesno. na novo postavit, neuspesno. Win7 z DVD-ja, neuspesno. po vsakem poskusu se zatakne na isti tocki - napise Starting Windows (Win7 oz. v Win8 Please wait in Win8 modra ikonica) potem, ko bi se moral pojavit login screen, pa tema. Safe Mode noce skozi, ker mora za prvi zagon narediti \"polni zagon\".\n\nnic jasno, skratka. sumim disk (ker si to se najbolj \"zelim\" ker bi bila menjava se najbolj ugodna, glede na to da je bil update diskov celo planiran ... bojim se pa da je grafa ...)",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "Prej bi rekel, da je problem softverski. Podobno se je meni dogajalo ta teden na win xp sp3. Notesnik delal do enega meseca nazaj normalno. Potem se mi enkrat ni hotel zbootat na enak način kot pri tebi, pomagala je le tipka za izklop. To se mi je potem dogajalo cca 1x tedensko do tega tedna, ko se sploh ni več pustil zbootat. Spravil sem ga safe mode in tam odstranil Samsungov Easy display manager. Ta se je tepel s posodobljenim gonilnikom za grafično kartico, pri čemer je bila posodobitev avtomatična. Zdaj sem dal gor starejšo verzijo tega managerja in konflikti z grafiko so čudežno izginili.\n\nSi boš pa očitno moral sposodit cd z originalno inštalacijo oken, če ne prideš niti do safe moda.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "mogoce res, ker je sestra mela problem v enem od programov, ko ji kar naenkrat niso delali fonti. se je pozanimala pri sosolcih in je bil vzrok v nekem Win8 update-u.\n\nsamo kaj ko nikakor ne pridem v sistem, takrat ko pa sem lahko je pa sistem ob prvem kliku z misko zmrznil ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "DizzyReed - pusti  win 8 na miru... potegni si  s  partisa  verzijo :  Microsoft Windows 7 Enterprise x86 Integrated December 2010-BIE\n \nz tem programom, ki ga dobiš tukaj  http://www.pendrivelinux.com , si  img. file  od  winsov  inštaliraš na usb ključek. Nato greš v bios,tam nastaviš boot  from usb shraniš in se ti restarta comp, potem vstaviš usb ključ in inštaliraš winse.Ko so inštalirani obvezno takoj  izklopiš update win. Nato si dol potegneš  windows  genuine 7 activator in daš remove wat.  Nato si z programom  Driver Genius  si posodobiš vse gonilnike...in to je to.",
    "author": "Technics111",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "bi tole tudi slo?\n\nhttp://www.intowindows.com/bootable-usb/\n\ntrenutno sem se pri starsih, kjer je ena Windows masina, kjer bi lahko pripravil USB. ni pa dobrega neta, da bi to potegnil dol in po tvojih navodilih naredil tak USB ...\n\ndoma sem pa za eno Windows masino kratek ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "kaj varnega načina tudi ne moreš zagnat? tipka f8.....varni način naloži le gonilnike za zagon računalnika....če ne pol bi rekel da je disk",
    "author": "boskosi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "ne gre, ker sem poskusil, pa napiše, da prvega zagona ne more narediti v Safe Mode. ker sem pač sistem poskusil naložit na firšno, torej format c:/ ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "kaj takega pa še ne!!\n\nskratka, danes naredim vse tako, kot ste mi tule svetovali. in zopet isti problem, komp se je zataknil na popolnoma isti točki kot že tolikokrat do sedaj.\n\npa me prime jeza, zagrabim miško, da bi jo vrgel ob zid, pa se kar naenkrat pokaže miškin kurzor na ekranu, kar je pritegnilo mojo pozornost. malce premikam miško po mizi in opažam, da kurzor izgine iz ekrana podobno, kot takrat ko imaš več zaslonov priklopljenih. potem pa mi užge - TV, preko HDMI-ja je komp priklopljen tudi na TV. prižgem, nastavim na komp in - tam ekran, ki me sprašuje, kako želim nadaljevati inštalacijo.\n\nmeni nič jasno, kako za vraga je postala TV prvi zaslon, ampak problem rešen, kompjuter dela, SSD vgrajen (kot je bilo tako ali tako planirano in bom samo še nabavil par palic RAM-a in bo letelo naprej. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhvala vsem!!",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "Pozdravljeni.\n\nZadnjič sem ob izklopu ene naprave iz razdelilnika ugasnil varnostno stikalo (rdečo lučko 0/1), nakar se je ugasnil tudi računalnik. Nisem potem pržigal nazaj računalnika, ker se mi je mudilo domov. Nakar punca želi zvečer, ko je prišla iz službe prižgati računalnik vendar se na monitorju ne prikaže slika. Računalnik dela, ker lučka sveti nonstop in se sliši delovanje ventilatorjev, samo slike na monitorju ni, tudi monitorju ni nič, ker se normalno prižge, ker pred nedeljo ne bom mogel zadeve pogledati od bliže, zato sprašujem že zdaj, kaj bi lahko bilo krivo? \n\nLp",
    "author": "proteus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "Monitor ti pade v \"standbay\". Izklopi monitor na stikalo in znova prižgi nazaj.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "Evo, to je blo to. Hvala ti Gonzo! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "proteus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\n kaj takega pa še ne!!\n\nskratka, danes naredim vse tako, kot ste mi tule svetovali. in zopet isti problem, komp se je zataknil na popolnoma isti točki kot že tolikokrat do sedaj.\n\npa me prime jeza, zagrabim miško, da bi jo vrgel ob zid, pa se kar naenkrat pokaže miškin kurzor na ekranu, kar je pritegnilo mojo pozornost. malce premikam miško po mizi in opažam, da kurzor izgine iz ekrana podobno, kot takrat ko imaš več zaslonov priklopljenih. potem pa mi užge - TV, preko HDMI-ja je komp priklopljen tudi na TV. prižgem, nastavim na komp in - tam ekran, ki me sprašuje, kako želim nadaljevati inštalacijo.\n\nmeni nič jasno, kako za vraga je postala TV prvi zaslon, ampak problem rešen, kompjuter dela, SSD vgrajen (kot je bilo tako ali tako planirano in bom samo še nabavil par palic RAM-a in bo letelo naprej. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhvala vsem!!\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nkar samo od sebe se to ni zgodilo...si že prej moral nekaj mrdat v nastavitvah  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Technics111",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem pri zagonu računalnika",
    "content": "Nažalost verjeno ni bila to napaka. Ker sem opazil, da ko resetiram PC, dobim isti problem nazaj. Potem se pa matram z izštekanjem ene zadeve nato spet druge zadeve, da se mi posreči spet dobiti sliko na PC. Mora biti nekaj drugega krivo, ker mi (pomoje) niti v Winse ne pride (ne prižge se mi TeamViewer). Ventilatorji pa delajo normalno.... Ima kdo kakšno idejo?\n\nP.S.: Monitor se priklopil na prenosnik računalnik preko VGA kabla in dela vse OK. Je možno da serje grafična?",
    "author": "proteus",
    "author_level": "Pripravnik"
  }
]