[
  {
    "ctx": "Mireo Don't Panic (review)",
    "content": "Zdravo,\n\nglede na to, da so prazniki in imam več prostega časa sem se odločil, da bom naredil krajši \"Review\" navigacijske aplikacije Mireo Don't Panic za vse tiste, ki se odločate za nakup   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n+ Naj takoj na začetku omenim, da je aplikacija na voljo za iOS ter Android naprave in je  trenutno (do 31.12.2012) znižana na 15,99 EUR za celotno Evropo:\n\n\t\n\n\n\n\nUradna spletna stran proizvajalca se nahaja na naslovu: http://www.mireo.hr/en/navigation-apps\n\n\n+ Navigcija je bila testirana na iPhone 4s z iOS 5.1.1 sistemom (seveda pa podpira tudi iPhone 5 in iOS 6).\n\n\n+ Delovanje navigacije je zelo gladko, hitro odzivno in stabilno. \n\n+ Zagon aplikacije je tudi hiter (tako kot pri ostalih navigacijah) in položaj najde zelo hitro (tudi, če nimaš vklopljen prenos podatkov). \n\n+ Navigacija ponuja Slovenski jezik menijtev ter Slovensko glasovno vodenje (moški/ženski).\n\nPozor!\n- V kompletu Evropa se dobijo vsi zemljevidi od TomTom ponudnika kar pomeni, da pokritost vzhodnih držav ni povsem natančna. \n\n\t\n\n\n\n\n+ Lahko pa dokupiš podrobno pokritost teh držav v trgovini, ki se nahaja znotraj navigacije. \n\nTe države so:\n- Slovenija (Monolit) - 8,99 EUR\n- Hrvaška (Mireno) - 8,99 EUR\n- Bosna in Hercegovina (Mireo) - 6,99 EUR\n- Grčija GeoIntelligence) - 16,99 EUR\n- Bulgarija (MMCN) - 10,99 EUR\n- Poljska (Emapa) - 16,99 EUR\n- Romunija (Suncart) - 13,99 EUR\n- Srbija in Črna Gora (Contrast) - 10,99 EUR\n- Ukrajina (CarteBlanche) - 16,99 EUR\n\nPrikaz nakupa Monolita za Slovenijo\n\n\t\n\n\n+ kot vidimo, je zemljevid za Slovenijo od Monolita bistveno večji (48,3MB, medtem ko pa je od TomTom velika le 18,4MB).\n\n\n\n\nPrikaz glavnega menija:\n\n\t\n\n\n\n\nPrikaz 3D pogleda na Kongresnem trgu v Ljubljani:\n\n\t\n\n\n- vidimo, da 3D pogled v bistvu ni pravi 3D (ampak je bolj 2.5)\n- poleg tega nima 3D reliefa, ampak je sama ravnica v vseh državah\n\n\nIskalnik naslovov:\n\n\t\n\n\n- malo je nerodno, ker moraš na desni strani izbrati mesto, šele na to se vrneš nazaj na sredino za vnos naslova\n\n\nIzbira države:\n\n\t\n\n\n- zmotilo me je to, da je izbira držav prikazana z pravimi imeni držav (recimo Avstrija je imenuje Österreich), zato je potrebno biti pozoren pri iskanju držav\n\n\nPričetek navigiranja:\n\n\t\n\n\n- izračun poti je včasih zelo dolg (tudi več kot 10 sekund), drugič pa hiter (verjetno je to odvisno od razdalje?)\n- vodenje TTS v Slovenskem jeziku trenutno ni na voljo\n+ zelo jasno in natančno navigiranje (verjetno zaradi TomTom zemljevidov)\n+ navigiranje v Slovenskem jeziku je brez slovničnih napak (recimo Sygic ima polomljeno navigiranje v Slovenskem jeziku, tukaj tega ni   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) \n+ med samim navigiranjem imamo desno zgoraj prikazano najbližnjo črpalko ter trgovino (klikneš lahko na črpalno in izbereš \"Pelji mimo\" in navigacija te bo med tvojo potjo peljala do črpalke ter nadaljevala pot do cilja)\n+ spodaj na ekranu se vedno izpiše, na kateri trenutno cesti/ulici se nahajaš\n+ višje od tega na ekranu se vedno izpiše cesta/ulica, na katero moraš zavit\n+ desno imamo prikazano razdaljo do cilja (v našem primeru je to 112km); ni pa prikaza koliko km sem že prevozil\n- pod preostalo razdaljo do cilja imamo prikazano čas prihoda na cilj (tukaj pogrešam možnost izbire različnih možnosti; recimo koliko časa imam še do cilja, koliko časa se že peljem itd...)\n- en velik minus gre temu, da na avtocestah niso prikazane \"table\" za izvoz (tako kot imajo to skorj se ostale navigcije)\n\n\nDemonstracija navigiranja:\n\n\t\n\n\n- ta navigacija nima samodejne demonstracije navigiranje (tako kot imajo to ostale navigacije); lahko si pa tvojo pot ogledaš na ta način, da ročno premikaš \"navodila\" in ti navigacija prikazuje, kako zgleda tvoja pot (kar pa ni isto kot pravi demo način)  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nNastavitve:\n\n\t\n\n\n+ izklopiš lahko opozorila za prekoračitev hitrosti, bližino radarjev ter POI na cesti\n- v primeru, da pustiš opozorilo hitrosti, ne moreš nastaviti odstopanje kar pomeni, da v primeru ko je omejitev 100kM/h in se pelješ 101kM/h, te bo navigacija opozarjala z zvočnim piskom\n\n\nPremium POI\n\n\t\n\n\n- je na voljo samo za Græijo\n\n\nIzbira jezikov glasovnega vodenja\n\n\t\n\n\n+ je povsem brezplačna za vse jezike (tudi TTS za tiste jezike, ki so na voljo)\n\n\nLive Traffic\n\n\t\n\n\n- je na voljo samo za Weastern Euope\n- ni prikazanih držav, katere so zajete\n\n\nComedian Voices\n\n\t\n\n\n+ zelo zabavna možnost, ki ti poleg navigiranja, zraven govori še razne smešne vice in podobne zadeve (več o temu si lahko preberete tukaj http://www.mireo.hr/en/navigation-apps/comedian-voices/doug-benson-voice)\n\n\n+ Nakup navigacije ti prinese doživljensko brezplačno posodabljanje same aplikacije in zemljevidov (tako TomTom kot tudi nakup dodatnih zemljevidov, katere je uporabnik sam opravil)   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNa splošno:\n+ pohitite in ulovite še zadnje dni znižanja ter kupite celotno Evropo za samo 15,99 EUR (ostale navigacije kot so Sygic, TomTom, Navigon, iGo Primo.... za celotno Evropo zaračunavajo ob znižanjih 30+ ERU, njihova redna cena pa znaša tudi čez 80 EUR za popolnoma enake zemljevide, ki jih dobiš v Mireo-tu)\n+ navigacija je več kot vredna svojega denarja\n+ možnost imaš dokupit svoje zemljevide (recimo za Slovenijo doplačaš samo 8,99 EUR)\n+ brezplačne posodobitve aplikacija in zemljevidov (po podatkov proizvajalca do 4x letno za oboje)\n+ njihova podpora je zelo dobra in hitra (vsako vprašanje, ki sem jim ga zastavil na e-mail, so mi odgovorili v roku nekaj urah)\n\nVsem, ki ste skeptični v nakup vam lahko povem, da vam definitivno ne bo žal (vsaj meni ni, čeprav sem bolj med zahtevnimi uporabniki   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nČe imate še kakšna dodatna vprašanja, sem na voljo   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mireo Don't Panic (review)",
    "content": "Je licenca vezana na napravo ali račun \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mireo Don't Panic (review)",
    "content": "Kolikor vem, na račun (torej lahko z istim računom uporabljaš navigacijo na drugi iOS napravi)  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mireo Don't Panic (review)",
    "content": "za android pa sploh nimajo evropskih kart, edino DACH \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Mireo Don't Panic (review)",
    "content": "Imaš pa Eastern Europe in Weastern Europe posebej \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDelajo pa na temu, da bi skupaj združili vse EU države, tako kot ponujajo za iOS.",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mireo Don't Panic (review)",
    "content": "In kaj imate eni užitke kupovati te navigacije, če zastonj dobiš. \n\nEnkrat na leto mape menjat pa tudi ni problem verjetno.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Mireo Don't Panic (review)",
    "content": "Vsak ima svoje veselje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPač testiraš navigacije in tista, ki ti najbolj ustreza, jo največ uporabljaš (če si pač tak človek, ki potrebuje navigacijo).",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mireo Don't Panic (review)",
    "content": "Sedaj so omogočili še povsem brezplačne 3D zgradbe za celotno Evropo   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n3D zgradbe se nahajajo v In-App-shop trgovini znotraj aplikacije. \n\nPomankljivosti (minusi) aplikacije se že manjšajo   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sylver",
    "author_level": "Fizikalc"
  }
]