[
  {
    "ctx": "Slika iz telefona direktno na TV",
    "content": "Zastavil sem si naslednje:\nrad bi prenašal sliko iz telefona direktno na TV na način, ko pravzaprav na samem telefonu določam kaj se bo kazalo na TVju in ne tako, da sharam telefon v mrežo, tega pa potem upravljam preko daljinca TVja in na tak način dostopam do slik, videov...\nUpam, da je dovolj razumljivo. Vem, da točno tako deluje HTC Media Link, vendar upam, da bo šlo brez tega.\nTV je LG47LM620S, telefon pa HTC One X.\nSe da kaj narediti v tej smeri ali raje obupam in ostanem pač pri temu, da telefon sharam v mrežo in potem preko TVja dostopam nanj?",
    "author": "ishtar007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Slika iz telefona direktno na TV",
    "content": "Če imaš na TVju brskalnik lahko poskusiš z aplikacijo  vscreens od soyja",
    "author": "pretnarm",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Slika iz telefona direktno na TV",
    "content": "še jaz sklečko pristavim, se da kako iPhonu dopovedat, da hočem, da sliko pošilja v landscapu? Zaenkrat mi je uspelo samo pokončno, kar za filme seveda odpade.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Slika iz telefona direktno na TV",
    "content": "TV  LG47LM620S podpira WiDi, kar omogoča da, vsebino slike, ali filma telefona lahko istočasno vidiš na TVeju.  Ne vem pa če ta telefon to omogpča.",
    "author": "bpfc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Slika iz telefona direktno na TV",
    "content": "Probaj Allshare aplikacijo.",
    "author": "tad3y",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Slika iz telefona direktno na TV",
    "content": "Allshare ima samsung, avtor teme ima HTCja. \n\nAvtorju; ne vem kaj kompliciraš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n V galeriji kjer imaš \"materijal\" imaš zgoraj desno DLNA tipko, kjer samo izbereš kje se bo ta materijal predvajal. in to je to...",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Slika iz telefona direktno na TV",
    "content": "probaj\nhttps://play.google.com/store/...nViYmxldXBucCJd\npotem si nastaviš s kje jemle material in kdo ga predvaja.\n\n\nza htpc majstre, pa vlc direct\nhttps://play.google.com/store/...HByb2ZyZWUiXQ..\n\nna htpc-ju laufa vlc, potem pa preko telefona stremaš slike ali video ali musko.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Slika iz telefona direktno na TV",
    "content": "skifta je bolj simpl in bolj zanesljiv.  bubble se mi na 3 napravah sesuva...",
    "author": "MAKY_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Slika iz telefona direktno na TV",
    "content": "zgleda si zaklel buble sem se včeraj igral in je res tudi meni zmrzoval\n\nni mi pa pri skifti jasno, kako lahko s telefona pošlješ sliko na PC. Sem namestil na pc skifto, pa je telefon pol ne najde.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]