[
  {
    "ctx": "Router težava",
    "content": "Imam D-Link Dir655 N Gigabit router in danes mi je dokončno dopizdil!\n\nOd kar sem ga nabavil imam probleme z njim (al pa on z mano).\n1. Nemorem naložiti bilokaterega (uradni/neuradni) drugega firmware-a ker mi javlja, da nimam admin pravic, čeprav sem logiran kot admin\n2. Naštimam network filtre, port forwarding,.... čez kak teden vseskupaj zgine in moram ponovno vnašat... (WTF in ja sm večkrat spreminjal admin gesla)\n3. No pred parimi meseci pa me je začel še wifi j3bat u mozaK. Iz čistega miru je \"padel\" in sem ga moral resetirat, dva tedna nazaj sem moral celo na novo skonfigurirat, zdaj pa ne pali niti reset niti na novo skonfigurirat. Ne najde ga noben računalnik v bajt in noben mobitel. Seveda status kaže OK\n\nKer je očitno edina stvar, ki deluje pri tem ruterju še vstopno geslo sem se skorajda odločil, da ga zamenjam. Imam T2 optiko 100/10 in rad bi dober prenos preko wifi....\n\nRazmišljal sem o menjavi za linksys wrt54gl + tomato firmware. Mogoče priporočate katerega drugega?\n\nV glavnem hočem en stabiln router, ki bo pokril bajto s tremi štuki in da bo mir ko ga nastavim!",
    "author": "Rajc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Router težava",
    "content": "verjetno se nisi probal resetirat na tovarniske nastavitve in potem flashat na dd-wrt ali tomato???",
    "author": "colos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Router težava",
    "content": "Sem probal že z resetom na tovarniške nastavitve, router pa ni \"open source\" tako da se ne da naložit tomato ali dd-wrt...",
    "author": "Rajc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Router težava",
    "content": "Že od nekdaj koristim 2x Linksys Wrt54g(l) kot repeaterja in Tp-link 1043ND kot bazo priklopljeno na 10/1 vdsl. Vse skupaj na DD-WRT. Nimam pripomb   TP-link služi tudi kot FTP strežnik, njegov signal pa seže iz mansarde v klet (ob optimalni postavitvi).",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Router težava",
    "content": "Za 100 MB optiko bo WRT54GL premalo. Pravi bi bila Asus RT-N16 za dobrih 80 EUR, če ti ni preveč. In na tega rukneš en dober tomato.\nČe je 80 EUR preveč, pol pa pač edino še WRT54GL",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Router težava",
    "content": "Asus je po reviewih res dobra roba, splača se dati malo več zanj.\n\nNekaj branja v tej smeri je pa tudi tu\n\nhttp://www.smallnetbuilder.com/",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Router težava",
    "content": "hvala, tale Asus RT-N16 zanimiv.\n\nSem včeraj še 1x na novo postavil router pa da vidim koliko časa bo zdržal  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLP",
    "author": "Rajc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Router težava",
    "content": "Še ena cvetka tegale routerja. Hotu sm prklopt gor My Book Essential in ugotovim, da ima tale router v osnovi USB priklop samo  za printer oz. za WCN (prklop in instalacija konfiguracije iz flash driva). Če želim dostopat do HDD moram na vsak računalnik inštalirat \"Shareport utility\" in preko njega dostopat do diska \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTo mi ni všeč pa vendar sprobam na enem izmed računalnikov. Zalaufam utility in mo kaže kjuček \"conected\", \"not connected\",....  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n kr neki\n\nČe me enkrat zasrbi oz mi dopizdi in si omislim menjavo routerja, kateri so \"best buy\" za tak prenos+normalno delovanje diska na mreži. Ima kdo kakšne predloge iz prakse, ker tole \"teoretično bi moralo delat\", nevalja nič!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Rajc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Router težava",
    "content": "Asus in Cisco-Linksys so načeloma kvalitetni routerji. Potem imaš še Mikrotik oz. RouterBoard z zelo zmogljivim in zanesljivim operacijskim sistemom RouterOS.\nRazmisli, kaj vse (tiskalnik, diskovje, webcam,...) in na kakšen način (usb, utp, wifi) bi rad priklopil na router in potem izberi glede na zahteve zadevo, ki ti cenovno ustreza.",
    "author": "mistique",
    "author_level": "Guru"
  }
]