[
  {
    "ctx": "Regres za osebo zaposleno za polovični delovni čas",
    "content": "Ali je regres za osebo, katera izkorišča možnost polovičnega delovnega časa zaradi otroka (torej 50% prispevkov do minimalne plače je plačuje država) enak regresu za osebo, katera je zaposlena za polni delovni čas? Seveda ob tem, da izpolnjuje vse druge pogoje (zaposlena več kot pol leta...).",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres za osebo zaposleno za polovični delovni čas",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n131. člen\n(regres)\n \n(1) Delodajalec je dolžan delavcu, ki ima pravico do letnega dopusta, izplačati regres za letni dopust najmanj v višini minimalne plače.\n \n(2) Regres se mora delavcu izplačati najkasneje do 1. julija tekočega koledarskega leta.\n \n(3) S kolektivno pogodbo na ravni dejavnosti se lahko v primeru nelikvidnosti delodajalca določi kasnejši rok izplačila regresa, vendar najkasneje do 1. novembra tekočega koledarskega leta.\n \n(4) V primeru, da ima delavec pravico do izrabe le sorazmernega dela letnega dopusta, ima pravico le do sorazmernega dela regresa.\n \n(5) V primeru, da ima delavec sklenjeno pogodbo o zaposlitvi s krajšim delovnim časom, ima pravico do regresa sorazmerno delovnemu času, za katerega je sklenil pogodbo o zaposlitvi, razen v primerih, ko delavec dela krajši delovni čas v skladu s 66. členom tega zakona.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n66. člen\n(krajši delovni čas v posebnih primerih)\n \n(1) Delavec, ki dela krajši delovni čas v skladu s predpisi o pokojninskem in invalidskem zavarovanju, predpisi o zdravstvenem zavarovanju ali predpisi o starševskem dopustu, ima pravice iz socialnega zavarovanja, kot če bi delal polni delovni čas.\n \n(2) Delavec iz prejšnjega odstavka, ki dela krajši delovni čas, ima pravico do plačila za delo po dejanski delovni obveznosti ter druge pravice in obveznosti iz delovnega razmerja, kot delavec, ki dela polni delovni čas, če s tem zakonom ni drugače določeno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n ZDR",
    "author": "krko",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres za osebo zaposleno za polovični delovni čas",
    "content": "Hvala.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sad",
    "author_level": "Guru"
  }
]