[
  {
    "ctx": "Laguna II 1.8 16V cvili",
    "content": "Živjo,\n\navto ni Samojedov  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nAvto zacvili, ko stisnem sklopko (in cvili, če jo držim). Ob vžigu in prvih par minut pri vsakem stiskanju sklopke. Ko je avto ogret, ne cvili več. Če je zunaj nad 10 stopinj, tudi ne cvili. Zvok je tak, kot bi cvilil jermen (nisem pa poznavalec teh zvokov).\nMislim, da se cviljenje pojavlja že tretjo zimsko sezono, poleti ga pa ni.\n\nEn mehanik mi je samo po opisu simptomov rekel, da gre gotovo za potisni ležaj in mi izračunal, da bo koštalo sklopka + potisni ležaj 320 EUR + delo okrog 150 EUR. Kar lepa investicija v tako star (sicer lepo ohranjen avto).\n\nTo ni edina težava avta - namreč nekje pušča olje, skoraj zagotovo pri tesnilu karterja. Da olja zmanjkuje, sem opazil zadnjo rundo pred menjavo (domača menjava olja in filtra). Zmanjkalo ga je v 15.000 km (enem letu) do oznake za minimum, torej ne teče ven kot norec. Ampak od olja je bilo vse umazano v in pod zaščitnim pokrovom.\nOb naslednji menjavi olja (ko pride spet do minimuma) bom peljal avto na servis, da mi uredijo zatesnitev, bi pa počakal, da ne gre zdaj tri mesece staro olje v nič (in gre raje v naravo, hm  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n )\n\nSkratka - preden skočim v menjavo potisnega ležaja, me zanima - je možno, da bi zaradi olja cvilil kak jermen? Je smiselno počakat s sklopko, urediti odtekanje olja in potem naprej reagirat, če bo potrebno? Avto bom te dni peljal pokazat, če se bo dalo kaj videti, a bi mi vaše sugestije sigurno prav prišle.\n\nLastnik sem sicer pol leta, a poznam celo zgodovino avta, ker je iz sorodstva in imam vse račune s servisov - je bilo lepo delano z njim.\n\nNa pomoč!",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna II 1.8 16V cvili",
    "content": "Cviljenje je očitno povezano s sklopko ker če bi cvilil nek jermen ali bilokaj na motorju bi logično cvililo ne glede na položaj sklopke. Potisni ležaj ima res tak \"cvileč\" zvok čeprav je drugačen kot če zacvili jermen. Torej skoraj gotovo je sklopka oz. potisni ležaj.\n\nDa zmanjka olja od max. do min v 15k km je za precej vozil takega letnika \"normalno\". Eni avti pokurijo vsaj toliko olja ali pa še več tudi ko so novi (sicer je to bolj pravilo za turbo motorje ampak se najdejo vmes tudi navadni atmosferski biseri). Če pušča kje na karterju bi se mogoče splačala vzeti karter dol in zamenjat tesnilo ampak ponavadi ti ta liter olja pušča povsod po motorju od ventilov, karterja, cevi pa še malo skozi auspuh tako da nima smisla popravljat. Redno kontroliraj olje, po potrebi dolij (najbolje da je vedno na max.) in to je to.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna II 1.8 16V cvili",
    "content": "Pušča ti lahko semering--kar je pogosta težava.-- na osovini sklopke in to olje lahko umaže ves del karterja, potisni ležaj ne cvili, cvili lahko jermen zunanji ali pa se zaradi zaoljenosti drsa sklopka--kuplunga --dokler ne prime.Težave kot jih opisuješ sem imel in še delno imam na Laguni tudi sam, težavo z tesnilom karterja sem rešil z novim vendar originalnim tesnilom ki je edino prave oblike, še vedno pa se mi olje spušča iz prej navedene osovine zaradi semeringa .ostalo mi občasno mekanik očisti z sprejem za čiščenje in to je to.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna II 1.8 16V cvili",
    "content": "Hvala obema za nasvete.\n\nPa gre to skupaj z mojim opažanjem, da cvili pri nizkih temperaturah, pri visokih pa ne? Ne mislim samo ogretega motorja - če avto stoji pol dneva na +10, ne bo cvilil ob vžigu, če pa prenoči na ničli, pa bo.\n??",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna II 1.8 16V cvili",
    "content": "SEveda gre, ker je ob nižji temperaturi bolj trd ob višji mehak, o pri meni isto dela pa mi je mehanik namignil--daj  glasbo v avtu tako na glas da boš vse drugo preslišal-- misliš da se je zlagal? Sedaj mi cvili gladsba.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna II 1.8 16V cvili",
    "content": "Cviljenje jermenov lahko ugotoviš tako, da pred zagonom motorja rahlo pošprejaš jermene s tistim sprejem za armaturno ploščo (silikonski).\nNi treba močno šprejat, da ne bo vse teklo okrog. Zadosti je samo eden konec jermena, ker pri vrtenju se namaz prenese na ostale dele.\nPo posegu cviljenje takoj neha, vendar ne drži več kot par minut.\nZa diagnostiko je OK.",
    "author": "Gonzo",
    "author_level": "Guru"
  }
]