[
  {
    "ctx": "s.p. in veseli december (nabijanje stroškov)",
    "content": "Konec leta vsi s.p.-ji kar jih poznam, začnejo več ali manj zapravljati v imenu firme, češ, bodo \"vpisali v stroške s.p.\". Ok, če neko stvar res res potrebuješ in bi jo kupil tudi, če ne bi imel s.p.-ja in tudi če ne bi bilo konec leta, potem mi je kristalno jasno, da je tak nakup upravičen. \nBolj me zanima zakaj ljudje silijo v nakup stvari, ki jih ne potrebujejo, samo da ne bi plačevali davkov, oziroma, da bi jih plačevali čim manj?\n\nJaz izhajam iz stališča, če imaš konec leta pri poslovnem izidu 1000 d.e. dobička, plačaš 18% davka (za 2012) in ti ostane 820 d.e., ki jih lahko \"investiraš\" kasneje po potrebi. Kar je bolje, kot imeti za 1000 d.e. neke krame, ki je morda niti ne potrebuješ. Ponavljam - sprašujem glede nakupov, ki niso nujno potrebni (zamenjava eno leto starega laptopa, tretji tiskalnik pri bajti ali pa nov fotoaparat...).\n\nRazloge, ki sem jih dobil od teh s.p.-jev, se da razvrstiti v tri skupine:\n1) izenačevanje vhodnih in izhodnih davkov\n2) če ne zapravijo, bodo uvrščeni v višji dohodninski razred\n3) plačilo akontacije \n\nTi razlogi zvenijo precej naučeno, kot nekaj kar so nekje slišali (od računovodje?) in mi nihče ne zna razložiti v čem je finta. \nKot jaz razumem te razloge:\n1) da izenačiš vhodne in izhodne stroške, poenostavljeno (vse za 20% DDV) pomeni, da imaš toliko odhodkov kot prihodkov. Torej nič dobička. Tako firmo se skoraj bolj splača zapreti in se nekje zaposliti. Se vsaj manj sekiraš, če nič drugega.\n2) dohodninski razredi - če se ne motim so odvisni od prihodkov in ne poslovnega izida? torej stroški tu nimajo veze?\n3) tu sploh ne vidim povezave, kvečjemu protislovje - akontacijo plačuješ sproti skozi celo leto, zakaj bi potem stroške delal samo konec leta?\n\nV srednji šoli sem imel predmete gospodarsko poslovanje, računovodstvo, poslovna matematiko in ekonomijo, na faksu pa še ekonomiko pa razne managemente (torej so mi stvari na tem področju vsaj teoretično precej jasne), a se ne spomnim, da bi nas kdaj tega učili. \nNe razmišljam o ustanovitvi s.p., tale razprava je zgolj akademska.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nHvala za pojasnila. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DrM007",
    "author_level": "700. registrirani uporabnik"
  },
  {
    "ctx": "s.p. in veseli december (nabijanje stroškov)",
    "content": "Res je, da marsikdo od podjetnikov tebi ne zna obrazlozit zadve in mesa hruske in jabolka.......ti si pa enem zapisu pomesal hruske, jabolka in se slive zraven.",
    "author": "prijam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "s.p. in veseli december (nabijanje stroškov)",
    "content": ".",
    "author": "ozze",
    "author_level": "Majstr"
  },
  {
    "ctx": "s.p. in veseli december (nabijanje stroškov)",
    "content": "Če bi bilo samo 18% davka, bi vsi podjetniki pri nas skakali do stropa od veselja. \n\nNiti slučajno se mi pa ne da vse razlagati.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "s.p. in veseli december (nabijanje stroškov)",
    "content": "davka je 50%",
    "author": "damo",
    "author_level": "Majstr"
  },
  {
    "ctx": "s.p. in veseli december (nabijanje stroškov)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DrM007 pravi:\n\nV srednji šoli sem imel predmete gospodarsko poslovanje, računovodstvo, poslovna matematiko in ekonomijo, na faksu pa še ekonomiko pa razne managemente (torej so mi stvari na tem področju vsaj teoretično precej jasne), a se ne spomnim, da bi nas kdaj tega učili. \nNe razmišljam o ustanovitvi s.p., tale razprava je zgolj akademska.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nHvala za pojasnila. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTipicna slovenska zgodba. 10 let je poslusal \"predavanja o biznisu\", o prakticnem biznisu ve pa manj kot vsak mizar, ki ima 2 meseca s.p. in ga drzava drka levo in desno s svojo birokracijo.\n\nUpam, da se najde kaksna dobra dusa, da ti pojasni zadeve.\n\nLP,\nPIC",
    "author": "PIC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "s.p. in veseli december (nabijanje stroškov)",
    "content": "Ja če boš res želel se bom razpisal, drugače pa: če bi bilo davka 18% nebi nihče nobenih faktur iskal in kupoval na koncu leta. Tako pa je bolje kupiti kakšno stvar, ki je ne rabiš nujno tisti trenutek, kot pa odcalati državi. Zato imam pač raje vsako leto nov telefon, pad, računalnik, bormašino, šraufarco.... podobna zgodba je pri avtih. Samo žal tu pa ne gre glih vse not. \nJebat ga bi raje imel na računu, tisti denar, ampak ne gre. Če pa lahko izbiram ali država ali nova oprema, pa seveda izberem opremo.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "s.p. in veseli december (nabijanje stroškov)",
    "content": "Na doo je res 18 in ostsne za investicije",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "s.p. in veseli december (nabijanje stroškov)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n Na doo je res 18 in ostsne za investicije\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa spraševal je za sp... pa pri doo po 18% je ta denar firmin.... še vedno ne tvoj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIn to večina ne ve, koliko na koncu plačaš od dobička, da imaš dejansko denar v žepu.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "s.p. in veseli december (nabijanje stroškov)",
    "content": "Na doo je firmin itak.\nNa sp je pa lestvica\n\nDve osnovni zadevi",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "s.p. in veseli december (nabijanje stroškov)",
    "content": "Joj, koliko hrušk, jabolk in sliv je pomešano, kakor je že nekdo napisal.\n\nDecembra se pogleda bilance stanja, da se vidi če je smiselno nabaviti material pred novim letom ali po novem letu. Ni to nobeno zapravljanje po nepotrebnem, ampak predvsem nabava materiala za tekoče poslovanje. Predvsem je pomembno za tiste, ki se približujejo kakšni višnji stopnji obdavčitve.\n\nSe pa marsikateri privatnik v času decembrskega šopinga poheca ali pa pohvali, da malo zapravlja, da ne bo toliko dobička. Ampak to je šoping, ki nima nobene veze s poslovanjem podjetja. Je zgolj decembrska šala.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "s.p. in veseli december (nabijanje stroškov)",
    "content": "igi, softi, Pbutec, hvala, zdaj mi je bolj jasno (sem vmes tudi malo poguglal).",
    "author": "DrM007",
    "author_level": "700. registrirani uporabnik"
  },
  {
    "ctx": "s.p. in veseli december (nabijanje stroškov)",
    "content": "Pred časom mi je en sp razlagal da je imel na 1.1. denar na računu, zato je vse naslednje leto plačeval več akontacije.",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "s.p. in veseli december (nabijanje stroškov)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gavran pravi:\n Pred časom mi je en sp razlagal da je imel na 1.1. denar na računu, zato je vse naslednje leto plačeval več akontacije.\n\t\t\n\t\tKlikni za razširitev\n\t\nKoliko imaš na računu je nepomebno. Glede se letno poročilo. Imaš lahko na računu lep znesek pozitivnega stanja, pa po drugi strani negativno letno poročilo ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "s.p. in veseli december (nabijanje stroškov)",
    "content": "Avtor teme je pozabil na dobiček in s tem povezan davek na dobiček. Odtod ideja da je vhodni in izhodni davek izenačen. Aja, pa en kup s.p.-jev dela zraven še na črno (keš na roke), tako da se (jim) to še vedno bolj splača kot navadna služba.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "s.p. in veseli december (nabijanje stroškov)",
    "content": "Kaj pa stanje zaloge?",
    "author": "Schumi",
    "author_level": "Fizikalc"
  }
]