[
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Imam en velik problem ... že dva dni - predvčerejšnjim pa včeraj - mi računalnik po parih urah se sam od sebe resetira. Niti ne pokaže, da se windows ustavlja na ponovni zagon. Kar sredi dela na računalniku se sam od sebe naenkrat vgasne in takoj na novo resetira.\n\nVčeraj večer sem mel prave probleme. Resetiral se je skoraj vsako uro, potem pa ob 10h zvečer sploh se več ni hotel prižgati. Sem mislil, da mi je pregorel napajalnik. Sem kabel vrgel ven z napajalnika, pa ga zdaj notri vklopim, pa spet dela.\n\nKaj je tu hin? Nekaj je.\n\nGre za namizni računalnik.",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Napajalnik je na koncu.",
    "author": "Notranjc",
    "author_level": "Marco Polo"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "mater ... pa za napajalnik sem dal skoraj 150 eur. Današnja tehnologija je očitno bolj v pm, kot 10 let nazaj. Vse crkavle.",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Bi bilo mogoče, da ti se pregreva? Pri nas v službi je toliko prahu, da 1x letno spihujemo računalnike, ker se zaradi prahu pregrevajo in nato kar sami od sebe resetirajo...",
    "author": "peters",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "možno tudi, ampak imam jaz v vseh luknjah, kjer so ventilatorji, in kjer ne, tisto peno, ki zadržuje prah. Ampak je pa res, da povsod, kjer so ventilatorji, je polno prahu okoli gor ujetega.",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "tudi jaz mislim, da bi ga bilo potrebno najprej očistiti prahu. Spihati s kompresorjem.\n\nsicer glede pregrevanja lahko takoj preveriš brez spihavanja s programom OCCT. Tam daš power supply test in ti obremeni grafično in procesor in prikaže temperature procesorja in grafe",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "kje pa naj zaj sredi ljubljane pridem do kompresorja? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Pri kakem mehaniku?\n\nSaj lahko da ni to, če se ti ne da do mehanika, inštaliraj OCCT in zaženi power supply test, pa ti bo jasno. Vsaj odgovor boš imel, če se pregreva. Če se, pač moraš očistit vsaj procesorski hladilnik. Da se vsaj približno s sesalcem, malo pa z ustmi spihaš. Ravno tako grafični procesor",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Sem si ga prenesel, zagnal ... kaj pa zdaj? kaj pokaže, če je hin ali ne?\n\nZaj ko sem zagnal ta power supply, se mi je med testom resetiral spet.",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Je takoj ko si zagnal, že mrknil? V tabeli v ozadju ti kaže temperature procesorja (jeder). Med tem testom glej, kolikšne so. Prav tako za grafično.\n\nČe prehitro ven vrže, daj pa najprej test samo procesorja in glej temperature, nato samo od grafične in glej temperaturo grafične",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "To si poglej, če se boš kaj razumel:\nhttp://s249.photobucket.com/albums/gg238/Lance_Armstrong_7/OCCT/\n\nPa kje morem kaj označit, da vsako posebej preverim?",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Na vsaki bencinski imajo kompresor pa pihi.",
    "author": "nacek",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "tudi s sesalcem se da to naredit, samo odstrani ventilator na procesorju, pa odpri napajalnik pa bo delalo. Jaz sem tašči dal not napajlnik za 30 eur 550w pa dela bp. Prejšnega je skurlo zaradi prahu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Rekreativni_kolesar pravi:\n To si poglej, če se boš kaj razumel:\nhttp://s249.photobucket.com/albums/gg238/Lance_Armstrong_7/OCCT/\n\nPa kje morem kaj označit, da vsako posebej preverim?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe pogledaš grafe, vidiš, da gre temperatura čez 90 stopinj in da mu varnostno zniža frekvenco, celo dvakrat v dveh minutah. Ta test se sicer dela časovno uro do dve, tebi pa se že v dveh minutah dvakrat pregreje.\nZaradi pregrevanja tudi zniža hitrost, se pravi, je računalnik počasnejši. Nujno očisti že zato, da bo sposoben delovati s tako močjo, za kakršno je mišljen! Ne pozabi očistit grafične.\n\nPrva slika bi največ povedala, če bi bila narejena po nekaj minutah, recimo vsaj 10, ker to po 5 sekundah je mnogo premalo časa. Ampak po grafih je jasno, da se pregreva.\n\nOčisti, ko boš čistil, še preglej kondenzatorje na plati in grafični, če so napihnjeni. Če se le da, ti priporočam s kompresorjem, da lahko spihaš tudi napajalnik, da bo dajal lepše karakteristike. In če ga ne znaš odpreti, lahko s svetilko posvetiš v njega in vsaj na ta način poskusiš še v njemu pogledati kondenzatorje, če so OK",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Ok. Bom zdaj letel na pumpo, ga spucal temeljito, pa javim kakšno bo kaj stanje.\n\nMogoče veš kaj točno se greje? Procesor bi verjetno čez 90stopinj že pregorel, a?",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Ne, procesor zdrži komot nad 100 stopinj. Ampak ker plata preko senzorja zazna visoko temperaturo, ga resetira. \n\nTako da greje se vsaj procesor, če ne še kaj drugega!!! Temeljito očisti, skoncentriraj se na hladilnik procesorja!! Pod ventilatorjem ne sme biti prahu",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Kateri procesor  napajalnik ? Starost ?\n\nLahko se samo procesor  pregreva, zapacan hladilnik,& zasušena termalna pasta.\n\n100 C zdržijo kakšni v prenosnikih, intel i5 (destop) in podobni do cca 70.\n\nhttp://ark.intel.com/products/65702/Intel-Core-i5-3570-Processor-6M-Cache-3_40-GHz\nTCASE\t67.4",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Ampak Tcase je trugo kot Tcore. On je imel na Tcore čez 90 stopinj takoj po 2 minutah in valjda se zato komp resetira. Seveda se strinjam, da taka temepratura ne sme biti na procesorju, ampak če pride do tega, procesor še ne bo pregorel.\n\nPrenosniški so pa res za višje temperature",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Zaj sem si spihal računalnik, pridem domov, vklopim kišto, pa se spet takoj resetira, ko pride v siste. Kličem enega prijatelja, pa mi posodi hladilnik na vodno hlajenje za procesor. Si ga doma naštimam notri, pa se takoj ob vklopu takoj resetira, potem pa je prišlo samo do parih korakov, pa mi je pisalo, da je neka napaka in sem pritisnil F1 za v bios, pa mi pokaže, da je 92stopinj bilo, rdeča številka, pa sem ga takoj resetiral na novo. Je pa točno tak hladilnik, vse sem notri daval po teh navodilih:\n \n\t\n\t\t\n\t\n\nSem zdaj dal nazaj oni navaden hladilnik z ventilatorjem, pa mam zdaj 69/70stopinj. Pred menjavo pa sem mel 65stopinj.\n\nTo je slika pred menjavo hladilnika.\n \n\t\n\n\n\nTo pa je po menjavi hladilnika - nazaj na ventiator - po tej sliki je nekje 69/70 stopinj. Skače gor pa dol.\n \n\t\n\n \n\nTo pa je slika, kako zgleda notri računalnik:\n \n\t\n\n\n \n\t\n\n\n\n\nČe bo komu kaj pomagalo. Zdaj se mi zdi, da je kriv kar sam ventilator.\n\nAmpak sem opazil z ene slike, ki je skoraj leto dni stara, da je na tisti sliki bilo 60stopinj.\n \n\t\n\n",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "termalna pasta se ti je odpustila",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Misliš, da mi to vse dela samo zaradi procesorja oz. hladilnika?\n\nPasta je res bila suha. Ni glih bila tako, da bi jo mogal trgat dol, je pa glih toliko, da se je še mazala. Je pa verjetno res bila zapečena gor na hladilnik in procesor. Je pa ona pasta z vodnega hladilnika bila tako kot treba, ampak pri tisti sem kljub temu imel čez 90 stopinj takoj, s tem pa še mam zdaj nekje 70.\n\nZdaj sem naredil en test, ki je pokazal to, v čem je problem ... \n \n\t\n\n \n\nSe pravi, da je kriv hladilnik in nič drugo?\n\nSem tudi dal roko h grafični kartici, pa pa je kar tako lepo toplo/vroče ven pihalo, kakor vzameš.",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Saj ne vem, zakaj si moral dol jemat hladilnik. Samo spihal bi in bi bilo rešeno. Lahko še vedno probaš OCCT vendar mislim da tole ne bo v redu.\nsedaj je treba natančno očistiti površino procesorja in naležno površino hladilnika (najbolje z izopropilnim alkoholom) in nato nanesti termalno pasto. Mislim, da je najboljša izbira Arctic Silver 5, na tvoj procesor se jo nanese po teh navodilih:\n\nhttp://www.arcticsilver.com/pdf/appmeth/int/vl/intel_app_method_vertical_line_v1.1.pdf\n\n\nNajbolje že sedaj nahitro poskusit z OCCT in potem pasto po navodilih in še enkrat OCCT, da se vidi, če je napredek. Ta pasta je taka, da vedno bolje hladi, po 200 urah pa doseže naksimum delovanja",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "to naročim? http://www.mimovrste.com/artikel/2170154828/q=termalna%20pasta/termalna-pasta-arctic-silver-5-12-g",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Če si v LJ, jo greš lahko takoj sedaj kam kupit.. Za nekaj procesorjev namazat je te več kot dovolj:\n\nhttp://www.cool-pc.org/artikel/362/artic-silver-5-termalna-pasta",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Zdaj sem naredil še en poln test na Power Supply. Zdržal je celih 10 minut. Ni se resetiral, pa še dalje bi lahko pustil.\nhttp://s249.photobucket.com/albums/gg238/Lance_Armstrong_7/OCCT2/\n\nSem pa naredil po tem test procesorja, pa mi je v 1 minuti in 54 sekundah prekinil postopek, ker sem presegel 85 stoping za eno stopinjo.\n\nZa  zdaj mam kar mir. Se še nič ni resetiral in podobno.\n\nPasto bom šel jutri kupit nekam, ko grem na faks, če je ne bom našel, pa bom preko te strani naročil, ki si mi predlagal.",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Ne vem, kje si na faksu, ima pa te paste Techtrade, Mlacom, AGT...\n\nZdi pa se mi, da je AGT uvoznik:\nhttp://www.agt.si/racunalniska-oprema/razno/arctic-silver-5.html",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Hvala za pomoč, za enkrat. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Ni problema. Če namažeš lepo natančno po navodilih, boš skoraj zagotovo imel potem mir. Ko se ti spet zapraši, pa ni treba snemati hladdilnika, samo spihaš in imaš spet za celo leto mir.\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Slučajno sem opazil, da imaš nek star BIOS. Mislim, da se ti to splača posodobiti, tudi to lahko vpliva na temperaturo procesorja.\n\nhttp://www.asus.com/Motherboards/Intel_Socket_1155/P8Z68V_PRO/#download\n\nVendar tu se moraš res striktno držati pravil in ne prehitevat zadeve.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "To pa je res malo preveč zahtevno zame. Še posebno, ker piše, da rabim neki Intel Smart Response Technology ...",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Ne, za BIOS kot tak tega ne potrebuješ",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Lahko narediš s temle kar preko windowsev:\nhttp://download1uk.softpedia.c...Updt_V71803.zip\n\nVendar naj ti ne zmanjka elektrike. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ker praviš, da se sedaj več ne resetira sam od sebe, bi to lahko naredil.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Glede izpihovanja prahu in nesnage v PC.\nČe imaš doma kaki močnejši sesalnik, ki ima možnost preklopa cevi na izpihovalni priklop je tudi kar učinkovito.\nImam mokro / suhi sesalnik 1600W in na cev dam doma izdelan nastavek. Je zelo močan izpuh zraka, da kar dobro opravi na PC \nin prenosnikih. Izpihuj zunaj ne v stanovanju.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Eno vprašanje ... je mogoče, da je en RAM hin, pa se mi zato greje računalnik?\n\nZdaj sem našel eno zanimivost, ki mi ne gre v glavo:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNi mi jasno, zakaj tam piše RAM size (MB), pa 3312? Če imam RAM 2x 4GB, je torej 8GB, vsaj tako je nekdaj bilo, da je 4+4 8.\n\nSkratka, paste še zdaj nisem dobil, ker še jo morejo prvo naročiti, torej ta teden verjetno enkrat bo. Ampak se mi je danes že računalnik resetiral verjetno 10x, plus da je za par deset minut mrknil in se ni hotel prižgati.\n\nSem pa gledal procesor cel čas, vedno je tam okoli 68-70 stopinj.",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Kaj pa če greš v BIOS in pogledaš kaj tam piše za ram, koliko ga je ? Imaš tudi tam nastavitve za proc, temperature in kdaj naj se ventilator vklaplja, in kako naj te obvešča - piskanje in podobno.",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Če si namestil 32-bitni windows, pol ti pokaže max 3,3 GB. Posodobi še BIOS, pa potem probaj, če resetira. Tukaj je več možnosti.\n\nČe bo še resetiral, pol res stestiraj še RAM z memtestom.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "32-bitnega mam ja, ker z 64 nisem niti malo zadovoljen. To se pravi, če mam zaj 32 bitnega, da mi dela samo z 3,3 gbji? en ram pa manj kot četrt drugega pa ne delata?",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Glede tega so na alterju že debatirali:\nhttps://www.alter.si/tabla/showflat.php/Cat/0/Number/1669864/an/0/page/0#1669864\n\nampak to ni povezzano s tvojim resetiranjem. Glede resetiranja nujno najprej posodobi BIOS, ker možno, da s starim BIOS-om ni računalnik ni kompatibilen s tvojim RAM-om. Brez posodobitve se ti ne splača ukvarjat dalje",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "ja če maš 32 bit winse ti teh 8Gb nič ne koristi",
    "author": "boskosi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Ja že .. samo kako zaj naenkrat ne bi bil bios kompatibilen z ramom, če je delal najmanj leto dni super? Mogoče ni krivo to ... Jaz sem vseeno prepričan, da je nekaj hin.\n\nKot sem rekel že prejšnjič ... mogoče se preveč greje procesor, zdaj je mogoče ram, ali pa grafična kartica, ker z nje tak vroče piha da ... kar vroče, ampak ventilatorja se vrtita.",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "A če daš stranico stran in imaš odprti PC se tudi resetira od vročine ?",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "nisem še probal tega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... sicer pa tak nič ne pomaga, ker mam mizo tako, pa škatlo tak vejko, da glih za glih gre ob strani notri. Bom pa probal.\n\nŠkatla se resetira tudui, če se uporablja flash aplikacija. To moja nonstop drka tote drekville igre ...",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Pa si takrat sploh spihal grafično? Zakaj se tako upiraš nadgradnji BIOS-a. Saj je onec koncev namen novejšega BIOS-a ravno boljše delovanje.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Dej ugasni PC, dej kabel ven iz elektrike, pa en ram ven. Pusti noter v reži samo tistega, ki je najbližje procesorja. Verjamem, da se jih dosti ne upa biosa fleshati. Imaš kakšnega ki zna in si upa, naj ti pomaga ali pa naredi.",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Prejšnjič sem na pumpi vse temeljito spihal ... tak dolgo, da se več nič ni videlo da se še kje kaj kadi. Je pa bilo zelo zaprašeno.\n\nRes si ga ne upam, ker nisem \"strokovnjak\" na računalnikih - to kolikor se v AutoCADih, Photoshopih in Excelih ukvarjam, pa kakšno igrico ruknem z dolgčasa, to pa je vse, kar vem o računalniku. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBom probal narediti tako.",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Potem PUSTI TI BIOS pri miru, ne delaj tega, naj naredi nekdo ki ve s tem delati.  Ostalo pa lahko probaš",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Mislim da če se loti lepo počasi,natančno, nima kaj zaj... Če ne pa prosi koga, ki je malo frik. Če trenutno nimaš nikogar, stestiraj ram s temle:\nhttp://www.memtest86.com/memtest86-4.0a.iso.zip\n\nIz iso datoteke, ki je v tem arhivu, zapečeš CD in računalnik bootaš s CD-ja. Samo počakaš da gre čez kakih 3-4x in če ne bo errorjev, je RAM v redu",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Ali imaš inštaliran AMD Catalyst? Če je odgovor da, povej katero verzijo.",
    "author": "krko",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Jaz sem imel zadnjič podoben primer. Kišta se je random resetirala, kar sama od sebe, kljub novi inštalaciji windowsa. Menjal sem vse komponente, ki sem jih imel doma na zalogi (Ram, Grafična, cpu). Nič od tega, tudi vsi kondenzatorji na plati so bili videti zdravi..Nato sem menjal napajalnik in BINGO, zadeva rešena! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "ja jaz tudi bi rekel da bi znal bit napajalnik...glede na to da si v enem postu napisal da si ga izklopil iz vtičnice in se je pol zagnal normalno, glede na to da se pred tem ni......aja pa btw, BIOS nima tu nek velke vloge, ker drugače bi že prej bilo tako....ne vem kaj vsi s temi BIOSi nabijate....update BIOS-a ponavadi doda samo kako podporo novejšim CPU-jem in večjim diskom, res redko kak popravek delovanja",
    "author": "boskosi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "BIOS doda tudi podporo RAM-u. Večja kompatibilnost, mi lahko verjameš. Avtor nekako privzema, da je napajalnik OK. Se pa strinjam, da je lahko to problem, pa čeprav je bil 150 EUR.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "Biosa nisem nič šlatal še. Pa zdaj mi je računalnik delal vse dobro do danes. Me je pa moja zjutraj klicala, da je spet škatla crknila, in se sploh ne prižge. Sem prej odprl škatlo, pa pogledal, če so kake komponente napete na matični, grafični ali napajalniku, pa je vse v redu. Se računalnik niti malo ne zažene več, ko pritisnem na knof za vklop, se mi niti malo ne zažene, ali na matični pa še vedno gorita knofa za vklop in izklop.",
    "author": "Rekreativni_kolesar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se sam od sebe resetira",
    "content": "To je skor 100% napajalnik odletu. Sem imel v firmi že kar nekaj računalnikov s takimi in podobnimi simptomi, pa je bil vedno napajalnik kriv.",
    "author": "p4pe",
    "author_level": "Guru"
  }
]