[
  {
    "ctx": "Slab polnilec ali baterija?",
    "content": "Kupil sem rabljeno B&D mašinco in pri prvem polnjenju ugotavljam, da nekaj ni ok s polnjenjem.\nSkoraj prazno baterijo dam na polnilec (motor se sicer še vrti, ampak ga lahko z roko takoj ustavim) in na bateriji sveti zelena lučka, da je baterija polna, namesto rdeče - charging.\nJe to kakšna tipična napaka, ki se jo da enostavno popraviti?\n\nPrilagam še sliko:\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MUC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Slab polnilec ali baterija?",
    "content": "Če bi stavil, baterija je zanič. Izmeri napetost, ko jo vzameš s polnilca",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Slab polnilec ali baterija?",
    "content": "preveri če nima kje kake tipke za vklop polnjenja....smo meli na iskrinih isto....sodelavec ni vedel ali videl in po eni uri bentil zakaj ni baterija nič polna....ja sorry morš knof stisnt  ......",
    "author": "boskosi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Slab polnilec ali baterija?",
    "content": "nima tipke \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\npa tudi baterija se mi zdi ok, saj se zadeva na polno vrti...",
    "author": "MUC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Slab polnilec ali baterija?",
    "content": "Zamenjaj baterije.",
    "author": "bpfc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Slab polnilec ali baterija?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MUC pravi:\n nima tipke \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\npa tudi baterija se mi zdi ok, saj se zadeva na polno vrti...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBaterija ima notri celice NiCD, te celice niso ravno dolgožive poleg tega imajo močno dovzetnost za spominski efekt. V napravah kot so vrtalniki je problem toliko hujši ker se jih polni na \"random\".\n\nŽivljenska doba takih packov je 1-2 leti pri neki normalni gospodinjski uporabi, pr hobi uporabi (1x na pol leta) mogoče zdrži kaj več.\n\nTebi baterijo napolni do ustrezne napetosti (12V) ko pa vrtalnik zahteva tok ena ali verjetno več celic počepne zato vrtalnik nima nobene moči pa tudi vrtljajev.\n\nLahko pogledaš koliko stanejo nove baterije (pack), ponavadi je vrednost precej visoka v primerjavi z vrednostjo vrtalnika (ki je itak blizu 0). Če si kaj elektronika in nimaš dveh levih rok odpri pack, razstavi celice, poglej kakšne so (kapaciteta) in kupi nove podobne ter jih zalotaj (večinoma sicer crkne samo par celic tako da tehnično lahko tudi samo tiste lociraš in zamenjaš, ampak glede na ceno in trud ti priporočam da menjaš vse in bo delalo naslednjih X let). Če imaš dve baterije lahko sicer celice prekolobariš tako da vse dobre daš v eno.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Slab polnilec ali baterija?",
    "content": "Saj se mi je zdelo da je kaj takega, zadeva je stara 6 let.. menda.\nZ baterijami se po mojem ne splača ukvarjat, tak nov vrtalnik pride 50 EUR, nova baterija pa 40 EUR..  Jezi me edino, ker so me našponali  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MUC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Slab polnilec ali baterija?",
    "content": "Imaš dve bateriji zraven? (ponavadi sta)\n\nKot sem rekel ponavadi mrkne najprej ena ali dve celici. Napolniš obe bateriji, pustiš vrtalnik da malo teče, razstaviš, pomeriš napetosti vsake celice in sem ziher da bo v vsakem packu samo 1 ali 2 zanič. Potem to zamenjaš.\n\nGlede na voltažo imaš ti notri 10 celic, ponavadi so to C ali Sub-C (SC) celice. Na ebayu dobiš celice po ceni med 1-2EUR za celico če kupuješ na količino.\n\nSam sem en obijev vrtalnik obnovil, 1 baterijo sem sestavil iz obeh originalnih celic (pobral najboljše), za drugo sem kupil nove celice.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Slab polnilec ali baterija?",
    "content": "Bi to naredil, pa sem dobil samo eno baterijo zraven \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MUC",
    "author_level": "Fizikalc"
  }
]