[
  {
    "ctx": "Sony Xperia T",
    "content": "ta teden sem končno dobil ta telefon. trenutno imam zelo mešane občutke. brez veze, da se nekaj veliko ovinkari, bom kar pluse in minuse dodal.\n\nPlusi:\n\n- super ekran (odlična resolucija, barve, sam nisem opazil famoznega popačenja pod drugačnimi koti gledanja, oz. le-ta popačenja niso bila preveč moteča\n- telefon je hiter, odziven, originalna tipkovnica (Xperia Keyboard) pa neverjetno natančna - zaradi tablice imam kupljeno  Thumb Keyboard , ki je od primarne na tablici boljša, Xperia Keyboard pa še boljša od te\n- odičen fotoaparat\n- super priložene slušalke\n- odličen glasbeni vmesnik\n\nMinus(i):\n\n- baterija. jo zmanjkuje kot za stavo, pa ne vem, sem kriv jaz, omrežje, ali gre za kakšno napako. sicer imam telefon šele od srede, pa vseeno še nisem prišel čez cel dan z normalno uporabo (jasno mi je, da mi ga je v prvem dnevu uspelo dvakrat spraznit, ampak zdaj bi pa baterija že lahko počasi začela delovati normalno ...) trenutno sicer testiram Juice Defender, če bo kaj bolje, ampak opažam da neverjetno veliko baterije pojejo klici (prejle, po 6 urah delovanja baterije je bila poraba 27% klici, 26% pa zaslon - klicev danes je bilo za dobre pol ure, recimo ...) sem samo jaz paranoičen ali dejansko tu nekaj ne štima. preden bom telefon zopet priklopil na polnilec, bom naredil print screen porabe baterije in ga nalimal sem.\n\nna GSM arena sicer potarnajo čez baterijo, ampak glede na to, da Samsung Galaxy 3 Mini in HTC Desire X zdržita recimo 42 ur po njihovih testih, Xperia pa 36 ur, bi pričakoval, da od jutra do večera pa baterija bo zdržala ...\n\nrecimo, včerajšnja poraba - cca. 15 smsov, čekiranje mailov vsake toliko (ne rabim sync, to naredim ročno, ko potrebujem), cca. 1 ura pogovorov) 1 ura twitterja in je bila baterija po cca. 10 urah uporabe na 20% ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Android in zmogljiva strojna oprema popapata baterijo za šalo.Recimo vlčeraj sem bil vuni.Naredo sem nekaj klicev, nekaj sms, pa kar nekaj slik sem stisno.22 ur pa je blo samo še 5% baterije...\nRes pa je da mam vse vklopljeno. 3G, bt, wifi, gps, sinhronizacijo, svetlost na polovici, pa av kaspersky v ozadju in syspressure, ki nonstop meri zračni pritisk. Ko sem pred tedni mel recimo svetlost na tretjini, non stop vključen power saving način (zniža frekvenco cpu itd,,,) in podatke na EDGE sem uspel prilezt na 27 ur. Tak, da se ne zajbavam več pa mam vse na ful.\n\nbtw Gsmarena je zmerla 50 ur za sgs3, tak da maš porabo baterije \"normalno\".",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "recimo, jaz imam 3G in wi-fi stalno priklopljen, sync imam izklopljen, razen za koledar in twitter, ter FB sporočila, ostalo imam izklopljeno. mail osvežujem na roke, ker ga pogledam takrat ko rabim oz. imam čas, gps in bluetooth nikoli vklopljen, zaslon na samodejno svetilnost ...\n\nme je groza, kaj bo, ko bom priklopil recimo music player, kot bom spet na kaki smučariji ipd ... bo pojedlo baterijo 1,2,3. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nse je naredilo, da ko so bili mirnejši dnevi, da mi je baterija zdržala tudi dva dneva, ampak to se je naredilo samo parkrat ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n no, iPhone isto, vsak dan, parkrat se mi je naredilo, da mi ga je pojedlo že sredi dneva, ampak večinoma ob polnoči, ko sem ga priklopil na štrom, je imel še vsaj 15% ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Pomoje se ti mora baterija se malo ulaufat. Drugace pa ne pricakuj cudezev. Android z velikim ekranom in vsem vklopljenim drzi nekak tak kot je rawr opisal. In ni nekih velikih odstopanj med razlicnimi modeli",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "tudi jaz upam, da se bo še ulaufala. na uradnem Sonyjevem forumu, namenjenemu vprašanjem glede baterij pri Xperiah, je napisano, da potrebuje baterija cca. 10 ciklov polnjenja, da se popolnoma zbudi.\n\nproblem je le, da bo težko zdržat, pravilnih 10 ciklov se pravi, da bi jo dal polnit ko doseže cca. 10% in da jo napolnem do 100% ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "@DizzyReed baterija je slaba, tudi po 10 ciklih, je pa vse drugo toliko bolje\n\nČe JB ni motila baterija, pa tudi tebe ne bo",
    "author": "miha123",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Pa njemu je morala zdržati samo 2 uri.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "drugo je res super. zdaj testiram razne \"ohranjevalnike\" baterije - Juice Deffender se je vceraj precej dobro izkazal, sem ob polnoci imel se cca. 20% baterije, danes testiram GO Power Manager (v kombinaciji z GO Launcher EX).\n\nje pa ekran res neverjeten, ko vzamem v roke Taba dejansko opazim konkretno razliko (ki jih prej nisem, se mi je zaslon na Tabu zdel precej dober) ...\n\nda o fotoaparatu ne govorim ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "zaenkrat nekih hudih izboljšanj baterije še ni, čeprav mi je čez vikend zelo lepo in zgledno zdržala. zadnjič mi je kot zanalašč še nek app pojedel cca. 25% baterije (Sistem Android je imel preveč % porabe), ugotavljam pa eno stvar, ki bi lahko bila pokazatelj neke napake v mojem telefonu (razen če je v vseh Xperiah T takole) - namreč, govorni klici mi porabijo nenormalno veliko baterije.\n\nprilagam včerajšnji printscreen, ko sem imel vsega skupaj 4 ali pet klicev, najdaljši je bil cca. 10, 15 minut, ostali pa so bili dolgi cca, 2-3 minute.\n\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "se pa tudi izredno lepo vidi na grafu, kje so bili klici opravljeni. je to normalno ali je lahko to problem? ker včeraj je bila baterija prazna ob 18h ...\n\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Jaz sem recimo včeraj mel isto porabo v skoraj istem času, samo sem mel veliko klicev,sms, pa drawsome, pa še torque je laufal na polno in v ozadju celotni čas, torej okoli 6 ur pa 40% baterije.Ko sem izklopo torque in mel še nekaj sms, pa mlo mp3 je poraba padla na 30% v naslednjih 10 urah.To pomeni skupaj 15 ur standby. Pa še to je precej slabo... \n\nTa poraba pri tebi je pretirana.Mogoče je krivec simobil, kot pri lumia 800?!",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "ma ne vem, to vse skupaj me strašno živcira. včeraj sem potem naredil hard reset (sem hotel narediti celo wipe cashe in wipe battery), pa Xperie sploh nimajo recovery mode na voljo.\n\nskratka, sem naredil hard reset, vse na novo postavil, se zajebaval z imenikom vmes, ampak uspešno postavil, danes je sicer en tak dan, ko praktično ne uporabljam telefona prav veliko, zdajle imam še cca. 90% baterije, ampak telefon praktično samo leži na mizi, vmes je bilo par sms-ov in par klicev. zdaj grem ven počasi in me zanima, kako bo šlo s porabo, glede na včerajšnji dan bom prišel domov s praznim telefonom. in če bo tako - hvala lepa, nasvidenje.\n\nsem prejle pogledal porabo baterije in je stalno awake, ne vem, kaj bi ga lahko držalo pokonci - imam GO Power Master, ki vsaj par procentov še prinese in imam nastavljeno, da se telefon, razen radia, popolnoma izklopi ko ugasnem zaslon ...\n\nLumio tudi imam, ampak normalno zdrži cel dan. verjetno bom oba prodal oz. menjal za Note ali iPhone 5, odvisno od tega, kako se mi bo vse poklopilo (za Note-a potem prodam še tablico, ker je z noteom res ne bom potreboval, ker bo note sam menjava za tablico, pa menda mu baterija brez problema drži 2 dni) ...\n\nžal, ker mi je tale Xperia blazno všeč ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Iz zgornje slike porabe vidim dvoje ...\n\nTi imaš v 5h več kot pol časa odprt zaslon. Jasno da bo 4.5\" zaslon po možnosti na max. osvetlitvi (zato pa zgleda tako super) porabil ogromno energije.\n\nWake state (budnost) je abosolutno preveč. Wake state zahtevajo posamezne aplikacije zato da nekaj delajo ko je \"zaslon ugasnjen\". Ko je wake state lockan ti proc ne varčuje z energijo in posledično je poraba precej višja.\n\nSkratka preprost nasvet, daj osvetlitev na manual in na 0 pa poglej koliko ti bo potem držala baterija. Za \"wake lock\" aplikacije (aplikacije ki ne dovolijo procesorju \"spanja\") obstaja namenska aplikacija ki jih prikaže (.. samo sedaj ne vem če ne potrebuje roota, niti nisem našel na prvi pogled po playu kako se imenuj).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Prvo kar bi ti jaz predlagal je da se znebiš vseh kao \"power saving\" aplikacij, ker to je en velik na**g. Potem bi pa jaz na tvojem mestu, telefon priklopil še na PC Companion na PCju--->Support Zone (nekaj podobnega se mi zdi)--->Repair phone, kar naj bi v celoti ponovno namestilo Android sistem. Če pa to ne bo pomagalo, pa pokličeš na servis in se pozanimaš ali je to kaj serijskega ali je le problem točno tvojega aparata.",
    "author": "Jeln",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "zaslon mi je jasno, ampak da pa pogovori skoraj toliko kot ekran pijejo mi pa ni jasno ...\n\ndejansko imam ta GO Power Master iz dveh razlogov - zelo dobro spremlja porabo in ima točno tisto, kar si tudi sam želim (tega sem se navadil iz iPhona, ki ima to sistemsko rešeno) - me ugasnjenim zaslonom ima telefon izklopljene tudi wifi in 3G povezave - ker načeloma, ko imam telefon v žepu, ne rabim imeti povezanega - ko pa to potrebujem, že sam to pogledam, kar me zanima. in to pač ta program omogoča (ostali imajo še polno neke šare, ki me moti, ta pač ne). in dejansko deluje, se opazi razlika pri porabi baterije.\n\ntole o wake state sem si že prebiral, bom tudi do konca raziskal, ja.\n\n@Jeln - tole bom pa probal, bomo videli, če bo kaj pomagalo, hvala!!",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Baterija rabi več časa da se unese, vsaj deset ciklov.",
    "author": "mat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Ja in pol bo pridobila 20% kapacitete al kaj? Par procentov bo boljša, to pa je to. Še vedno pa ne vemo, zakaj mu jo android (kera verzija?) tak kuri.",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "20% bi kar rekel. Vsaj po mojih izkušnjah. Sistem android mislim da je normalno toliko. Raje poglejj, če je res bilo samo 25 minut klicev,  govorni klici 27%, to se mi zdi veliko ? Jaz imam danes po ca. 30 minutah pogovorov 16%. \nSe mogoče giblješ kjer je slabši signal?",
    "author": "mat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "In kakšne so te izkušnje? Če bi recimo 5 let uporabljal isti telefon in vmes 2x menjal baterijo , pol bi ti lahko verjel na besedo o 20%.Vsekakor pa ne, če gledaš na stvar logično oz. realno. 20% je veliko \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttp://batteryuniversity.com/learn/article/how_to_prolong_lithium_based_batteries\n\nhttp://batteryuniversity.com/_img/content/lithium1.jpg",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Ne vem a ima kaj android pri tem( ne bi smel imeti) ampak to sem opazil pri zadnjih treh galaxy s s2 s3. Pa ne me vlečt za besedo 20%, po občutku se kar pozna. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jeln pravi:\n Pa si poskusil priklopiti na PC in upadte narediti preko PC Companiona? Sicer pa če hočeš imeti poupdatean android kupiš Nexusa.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi to sem ze probal... \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nSicer je pa pri Nexusih podoben problem... Update tudi ni na voljo takoj v vseh drzavah... ampak prihaja postopoma ... Vsaj pri Nexus 7 tablici sem imel take izkusnje ... Podobno je tudi pri Windows Phone ... Kot kaze sem prevec navajen iOS, ker pri tem je nadgradnja na voljo isti dan v vseh drzavah ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "http://www.xperiablog.net/2013/04/28/new-firmware-9-1-a-1-141-certified-for-xperia-t-and-xperia-tx/",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "http://www.sonymobile.com/global-en/software/phones/xperia-t/\nSi probal že ?",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Kot pricakovano... ne najde... se unega update-a od zadnjic ne najde na noben nacin ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Dej naredi to:\nNapolni do konca, Dej prosim vtipkaj   *#*#7378423#*#* , odpre meni, imaš service test , potem imaš dol še en meni settings klikni in dej reset, to gre v tovarniške nastavitve, pa boš potem poročal kako in kaj.\nKo sem ga prodal mi je šel update normalno čez. in tudi ta nov je prijel danes.",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Sem naredil to... in se vedno je preprican, da je na njem zadnja verzija ... \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Delaš samo na Mac ? probaj na winsih . Jaz sem dal simobil sim not, tud sam tel. je težil, da je na voljo nov software update. Kaj pa wireles ?",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Tale screenshot v prejsnjem sporocilu je iz Windows verzije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Sej si jo dobil isto kot jaz  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Jaz sem to delal na win 7 ,",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Saj niti ni vazno od kod je... Se nisem imel Androida, s katerim ne bi imel problemov pri nadgradnji... enako je tudi z Lumiami  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n Saj niti ni vazno od kod je... Se nisem imel Androida, s katerim ne bi imel problemov pri nadgradnji... enako je tudi z Lumiami  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nProblem da gre težko updejtat ali problem da updejtov sploh ni?\nKer pri Lumiah je verjetno prvo problem, pri Androidih pa bolj drugo (oz. v tem primeru celo oboje).",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Problem je, ker se da povsod prebrati, da je na voljo nova verzija... a je treba ponavadi kaj \"telovadit\" pa \"hackat\", da potem to lahko nagdradis ... Konkretno za Xperia T sta omenjeni ze dve nadgradnji... resda nic posebnega in zilvjensko pomembnega... ampak ne morem namestiti nobene od teh posodobitev, ker telefon pravi, da imam ze namesceno zadnjo razlicico ... \n\nPri Lumiah je pa tudi podobno... 900-ko sem moral \"prisilno\" nadgraditi na WP 7.8 ... ker je enako vedno pisalo, da ni na voljo novejse verzije...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Če je telefon kupljen pri našem operaterju je tudi to lahko razlog, da ti ne ponudi nadgradnje.",
    "author": "geronimo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Telefon smo dobili na predstavitvi in je original od Sony - unlock je. Ni važen to, njegov telefon ne dobi novega updejta kot tudi prejšnega ni dobil.   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "meni je pa HTC sensation papal baterijo kot za šalo ... je pa res, da je že skoraj dve leti stara. pol pa sem kupil eno kitajsko, z malo večjo kapaciteto, par ciklov napolnil in zdaj polnim šele tretji dan pri skoraj enaki uporabi. prej se mi je spraznil že okrog 8ih zvečer ... tak da baterije so tudi različne in možen razlog ...",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mat pravi:\n Ne vem a ima kaj android pri tem( ne bi smel imeti) ampak to sem opazil pri zadnjih treh galaxy s s2 s3. Pa ne me vlečt za besedo 20%, po občutku se kar pozna. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNima, prej sem imel symbiane in se je po par ciklih polnjenja tudi občutno poznalo da zdrži dlje.....",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Večja baterija?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Po enem polnenju/praznenju mi je T zdržala cca 20 ur, s tem da sem v tem času opravil instalacijo, nastavitve, testiral itd,  zaslon pa je bil na avtomatiki. Komunikacije so bile ves čas vklopljene, brez kakršnegakoli posebej določenega varčevanja. Vmes sem med drugim potegnil tudi za slaba 2GB zemljevidov prek WiFija.\n\nKateri FW pa imaš? Na XDA jih je nekaj potožilo, da jim na .223 precej bolj kuri baterijo kot na .195 / .197.",
    "author": "mukwai",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Eno vprašanje o temle telefončku...\n\npunci javlja da je na voljo nova sistemska posodobitev 7.0.A.3.223. \n\nKo pa grem na sonijevo stran pa piše...\nLatest available software: 7.0.A.3.195\nRelease date: 2012-10-23\n\nV čem je fora?\n\nKaj sploh posodobi, je že kdo probu, kako sploh posodobiš, prštekaš kabl v komp pa gasa?",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Nastavitve-vizitka-posodobitev in telefon na wifi omrežju!",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "meni je takoj, ko sem telefon prižgal, dal ven eno posodobitev. sem posodobil, opazil sem samo, da se je galerija spremenila (na boljše) in tudi ikona za galerijo.\n\ntik preden sem ga prodal, je bil na voljo še en update, za katerega pa sem ga moral priklopit na komp, uspešno posodobil, ampak neke razlike pa nisem opazil ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Pa je treba prej še kej inštalirat, ker k ga prklopm na komp ne mrda? Ker na mojmu samsungu kdaj dela brez vsega k prklopim na komp? Aja še to, a mogoče po nadgradnji software: 7.0.A.3.195 zbriše vse podatke oz. kaj zbriše?",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Zdej sm inštaliru Sony PC Companion 2.1 ampak še zmer neče povezat telefona s kompom. Iz mojga samsunga pa brez blema slike prenesem, brez kergakol vmesnika za prenos?",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "hm, meni je vse s prve špilalo. mogoče moraš tam v Developers predelku kaj pocahnat, ne vem točno, skratka, meni se je s prve povezal, poupdatal, brez izgube podatkov.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Da ne odpiram nove teme.\nKakšno je kaj vaše mnenje o Xperii J? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nJe dober telefon?",
    "author": "rocky9",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Včeraj dobil OTA update na Xperia mini - 4.0.2.a.0.84\nŠe kdo?\n\nSi je kdo nadgradil omenjeni telefon na 4.0, ali ste ga pustili kar na 2.3?",
    "author": "Morphey",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "@rocky9\nV zadnjem Monitorju je bil test androidnih telefonov srednjega razreda in je Xperia J dobila njihovo priporočilo. Sam se tudi ogledujem za njo. In mislim, da jo bom vzel.",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Hvala za info! So ga že vzeli doma...v ponedeljek se ga gre iskat. Me prav zanima kak telefonček je.\nAmpak mislim da za tistega uporabnika bo dovolj dober. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSe bom malce igral, ko bom imel čas, pa napisal kako besedo, dve. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "rocky9",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "http://www.xperiablog.net/2013/02/01/xperia-t-jelly-bean-update-9-1-a-0-489-now-rolling-out/",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "me zanima, če bo avtonomija baterije kaj boljša zdaj ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Latest available software: 9.1.A.1.490\n\n Release date: 2013-04-10\n \n\n \nThe latest Android software version from Sony including Jelly Bean, is now available for your Xperia&#8482; smartphone.\n \nThere are many new features in this upgrade for your Xperia&#8482; smartphone, some examples are:\n &#8226;Updated, more intuitive versions of Sony Media apps: WALKMAN, Album and Movies\n Lets you view and access all your photos, videos and tunes in one place.\n &#8226;Increased options for personalisation\n A revamped home screen experience for handling widgets, apps and shortcuts&#8230; With up to 7 desktop panes, widgets that auto-resize and actionable notifications, you have complete flexibility to create the interface you want / need with a few simple touches!\n &#8226;Improved app organisation and search \nApplication tray sorting is that bit breezier &#8211; just press and hold on any app &#8211; move, add it to your desktop or create a folder within the tray by dropping it on top of another! We&#8217;ve also added a new search function within the application tray that makes it easy to locate your local apps.\n &#8226;Improved camera functionality\n More intuitive viewfinder with the addition of auto scene setting, and the option to switch between front and back camera with a single touch.\n &#8226;Google Now \nCombining the power of Google search and user profiling, Google Now helps you accomplish daily tasks more efficiently. Learn more about Google Now.\n \n\nWith a cable from your computer\n \nConnect the device to your computer using a USB cable. Download and install the new software using one of our computer applications.",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "New firmware (9.1.A.1.141)  , 26.04.2013",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik TUPLI pravi:\n New firmware (9.1.A.1.141)  , 26.04.2013\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTile Androidi so poden, kar se nadgradenj tice.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... Se vedno ni nic novega ...\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Sony Xperia T",
    "content": "Pa si poskusil priklopiti na PC in upadte narediti preko PC Companiona? Sicer pa če hočeš imeti poupdatean android kupiš Nexusa.",
    "author": "Jeln",
    "author_level": "Pripravnik"
  }
]