[
  {
    "ctx": "elektricno stikalo",
    "content": "hoj\nodstranil sem staro stikalo za stropno luč, novo  stikalo je drugačno, se nič ne vijači žil, samo nekako vtakne. imam iz luknje 3 kable.\n\nkam se to kaj vtakne. žal slike nimam. \nna notranji strani stikala, so na vsaki strani 4 luknje, ker je enojno stikalo, sta dve luknjici uporabni na eni strani, med njima puščica in piše - min max sbv-04, na drugi strani kjer sta dve luknji uporabni je vmes spet puščica narisana pa napisano 10x250 \n\na moram pri stikalu povezati vse tri žile iz doze.",
    "author": "kroja",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "elektricno stikalo",
    "content": "Je to edino stikalo za to luč ? Če je odgovor da, boš potreboval dve žili, v nasprotnem primeru vse tri (če imaš npr. na drugi strani sobe stikalo za isto luč). Izmeri s preizkuševalcem, katera je faza. Tista gre na stikalo tja, kjer je (ponavadi) puščica v stikalo. Drugače se pač malo poigraj s kombinacijami, saj jih ni veliko.",
    "author": "cat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "elektricno stikalo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cat pravi:\n Je to edino stikalo za to luč ? Če je odgovor da, boš potreboval dve žili, v nasprotnem primeru vse tri (če imaš npr. na drugi strani sobe stikalo za isto luč). Izmeri s preizkuševalcem, katera je faza. Tista gre na stikalo tja, kjer je (ponavadi) puščica v stikalo. Drugače se pač malo poigraj s kombinacijami, saj jih ni veliko.\n\t\t\n\t\tKlikni za razširitev\n\t\nPoigraj? Ti to resno?",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "elektricno stikalo",
    "content": "Kaj pa mislis da se bo zgodilo? Ce hoce bit popolnoma siguren bo vzel varovalko ven in poveza, ce bo delalo, bo, ce ne pa naslednja kombinacija.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "elektricno stikalo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kroja pravi:\n hoj\nodstranil sem staro stikalo za stropno luč, novo  stikalo je drugačno, se nič ne vijači žil, samo nekako vtakne. imam iz luknje 3 kable.\n\nkam se to kaj vtakne. žal slike nimam. \nna notranji strani stikala, so na vsaki strani 4 luknje, ker je enojno stikalo, sta dve luknjici uporabni na eni strani, med njima puščica in piše - min max sbv-04, na drugi strani kjer sta dve luknji uporabni je vmes spet puščica narisana pa napisano 10x250 \n\na moram pri stikalu povezati vse tri žile iz doze.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnajprej povej koliko stikal imaš za vklop/izklop luči ? 1 ali 2...?\n\nglede oznak pa tako:\ntisti min in max...so verjetno neke oznake koliko naj bi olupil žico(verejento so tam tudi kake črtice za pomerit), številke pa predvidevam  da pomenijo :10=10A ; 250V ....skatka s stikalom lahko  prižigaž  do 2500W.",
    "author": "corsol",
    "author_level": "Guru"
  },
  {
    "ctx": "elektricno stikalo",
    "content": "to ti kaj pomaga?\nhttp://www.joker.si/mn3njalnik_oldy/lofiversion/index.php/t72415.html",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "elektricno stikalo",
    "content": "Če imaš navadno stikalo in tri žice...je verjetno zadeva štukana. Torej ti pride v stikalo faza in iz njega gre naprej (do kakega drugega stikala)....in ta dva daš na stikalu zgoraj..vsakega v svojo luknjico (verjetno bojo na stikalu zgoraj 4 luknjice...vendar če pogeldaš v njih, boš videl bakrene priključke samo na 2 luknjah....v ti dve luknji daš dve žici).\n\nSpodaj na stikalu, imaš podobno..najdeš spet luknjo kjer se čez vidi bakrene priključke (bojo na isti strani stikala kot zgoraj)...in jo vtakneš not.\n\nČe ni za vijačiti potem imaš vzmeten jeziček...ki ga pritisneš, držiš in porineš noter kabel (kolikor gre) ..spustiš.\n\nJe pa dobro to, delat istočasno..staro stikalo stran (pa pogeldat kakoje tam zvezano..predvsem ne zamenjat žice) ter nato priklopit novo.\n\nČe pa je menjalno stikalo (da sva stikala prižigata eno luč) so ap spet drugačne zakonitosti in vezava.\n\n\nPa še mene beri kot totalnega alfabeta z vidika štromarije.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "elektricno stikalo",
    "content": "sem že uredil. staro stikalo je imelo dve tipki(ubistvo dvojno stikalo), verjetno ker mi še en kabel visi is stropa, kjer sploh ni žarnice. nisem nikoli sploh uporabljal tistega kabla. Ker sem pa kupil samo enojno stikalo, tako da je ena zica očitno viška, sem jo notri zvil v dozo in izoliral. morda če bom rabil še tisto luč, bom pač kupil stikalo z \"dvema tipkama\".\n\nsem pa še vtičnico zamenjal, tam sem pa priklopil vse tri kable, ozemljitev na sredino(mislim, da nek rumen-zelen kabel) kjer je narisan tisti znak za ozemljitev, ter na spoje nulo in fazo. sej itak verjetno æe bi dal na spoje ozemljitev in fazo ne bi potem sploh delala vtičnica?\n\npa malo sem skrajšal zice, pa še vedno sem komaj stlačil notri, ampak ni tako zvito, tudi če poči žica zaradi tega, bo še vedno dosti dolgo.\n\nsem si pa vzel lepo čas pa počasi postopoma delal, toliko da sem pomeril z fazenpriferjem, pa sproti ugašal elektriko in prizigal",
    "author": "kroja",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "elektricno stikalo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n sej itak verjetno æe bi dal na spoje ozemljitev in fazo ne bi potem sploh delala vtičnica?\n\t\t\n\t\tKlikni za razširitev\n\t\nVerjetno bi delalo. Glavno pa je ,da nisi dal faze na ozemljitev \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "elektricno stikalo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jetamp pravi:\n  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n sej itak verjetno æe bi dal na spoje ozemljitev in fazo ne bi potem sploh delala vtičnica?\n\t\t\n\t\tKlikni za razširitev\n\t\nVerjetno bi delalo. Glavno pa je ,da nisi dal faze na ozemljitev \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nne to ziher nisem dal\n\nsej če bi dal kabel za fazo na vtičnico kjer je ozemljitev, potem mi vtičnica ziher ne bi delala? ker more bit faza na spoju kjer vtaknem kabel.\n\nno če bi se zmotil in dal fazo na ozemljitev pri vtičnici, in sploh ne bi preveril vtičnice če dela in bi pomotoma pri že vstavljeni vtičnici potem prijel tiste kovinske hakeljce ki gledajo ven iz plastike bi me zrukalo, ker tista ozemljitev na vtičnici gre tudi na te kovinske zadeve ki pri vtičnici ven gleda, neka zvita kovina zgorja in spodaj pri vtičnici.",
    "author": "kroja",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "elektricno stikalo",
    "content": "Ne bi te zrukalo, probaj enkrat. Vendar pazi, da se z drugim delom telesa ne dotakneš ozemljitve ali nule ter česa večjega kovinskega. No pa bos tudi ni treba v luži stat.\nSem pred leti tastu v novi hiši vezal stikala lepo pod napetostjo, ker se mi ni dalo varovalk iskat. Ko sem se že navadil, da ni nič nevarno sem začel montirati stikalo, ki je bilo naprej vezano v že vstavljeno žarnico in seveda je nula preko žarnice prišla do stikala. Od takrat naprej sem bolj previden pri teh zadevah. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "elektricno stikalo",
    "content": "še predno si napisal post, sem jaz plastiko dal dol iz vtičnice, toliko da sem še malo zagipsal okoli doze in sem se s prsti dotaknil kapice vijaka, ki stisne žico. (sej verjetno je isto kot že bi se žice). Najprej sem se dotaknil vijaka s prstom ki stisne zico od faze ni bilo nič, potem sem se pa dotaknil obe kapici od vijakov od faze in nule, me je pa streslo ampak ne zelo samo po obeh rokah.\nSem pa imel po sreči gumjaste copate-poletne šlape. samo če bi bil brez gumjastih \"copat\" ali se držal radiajtorja bi pa verjetno me lahko fajn stisnilo? tako da sedaj se več ne pipam ničesar, razen ko vem da ni stroma.",
    "author": "kroja",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "elektricno stikalo",
    "content": "Ja tole si imel več sreče kot pameti! V noge ti ni šlo nič elektrike, ker elektrika išče najkrajšo pot z najmanjšo upornostjo proti nuli oz. zemlji. Iz ene roke ti je šla tam nekje mimo srca v drugo roko. Včasih ti zna to srce ustaviti pa je dobro, da je kdo zraven, da ti ga znova požene!",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "elektricno stikalo",
    "content": "\n\t\t\n\t\n\n\n\n\nA ti, razen da strese, o elektriki še kaj drugega veš?\n\nSaj ne da sem jaz top-shit štromar - samo jaz se ne čudim, da me spajtla, če se dotaknem šraufa, ki drži žico. Pa tudi zemlja - faza kurcšlus mi je jasen.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDrugače pa - važno, da zdaj vse dela in da si še na nogah!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gr69",
    "author_level": "Guru"
  }
]