[
  {
    "ctx": "[ CORIS ] Zdravstveno zavarovanje",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nVedno, ko se kam odpravljamo pomislimo, kaj pa če se nam nekaj dogodi,  in ni  nam vseeno.\n\nZa začetek predstavljamo najbolj znano zavarovalnico, CORIS, assitence d.o.o.\n\nCORIS International je mednarodna asistenčna družba s sedežem v Parizu, z več kot 40 poslovalnicami, okoli 1000 zaposlenimi in široko mrežo predstavnikov po celem svetu, kar omogoča brezhibno nudenje pomoči in posredovanje pri reševanju zavarovalniških poslov. CORIS v Parizu je bil ustanovljen leta 1987, kot družba v zasebni lasti. Njen direktor, g. Fernando Echevarria, ima dolgoletne izkušnje na področju asistence, saj je že od zgodnjih začetkov prisoten na področju te dejavnosti v Franciji. Od vseh evropskih držav pa je prav Francija vodilna na tem področju.\n\nAssistance CORIS d.o.o. je bil ustanovljen v Ljubljani leta 1993, kot prva asistenčna družba v Sloveniji. Ustanovitev podjetja je bila rezultat predhodnega uspešnega poslovnega sodelovanja vseh ustanoviteljev, ki so v podjetje prinesli svoje dolgoletne izkušnje, kar je omogočilo, da je podjetje že na samem začetku delovalo s polno močjo. Danes deluje v lastnih prostorih na ulici bratov Babnik 10, v Ljubljani, kjer je redno zaposlenih 9 oseb in večje število operaterjev asistenčnega centra.\n\n Zdravstveno zavarovanje v tujini z asistenco CORIS krije nujne stroške, ki nastanejo kot posledica bolezni ali nezgode. Polica velja v vseh državah sveta, zavarovalna vsota ni deljena na stroške prevoza in stroške zdravljenja v tujini, temveč se v celoti prilagaja zavarovancu in njegovim potrebam.\n\nMedicinska asistenca se izvaja 24 ur dnevno, vse dni v letu in v slovenskem jeziku. Predstavniki zavarovalnice se nahajajo po vseh državah sveta.\n\nRavno s pomočjo dobro organizirane in specializirane mreže predstavništev vam lahko kjerkoli in kadarkoli pomagajo.\n\nPomoč je obširna, zajema pa organizacijo in plačilo:\n\n    *  obiska pri zdravniku,\n    *  nakupa zdravil,\n    *  prevoza do najbližje bolnišnice,\n    *  zdravljenja in oskrbe v bolnišnici oziroma kliniki,\n    *  prevoza v domovino ter\n    *  nujnih zobozdravstvenih storitev do vrednosti 80 EUR (oziroma 160 EUR pri dvojnem in 240 EUR pri trojnem zavarovalnem kritju).\n\n  \n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nSTAROSTNA OMEJITEV\n\n   1. Zavarovanje je brez doplačila možno skleniti za osebe do dopolnjenega 70. leta starosti\n   2. Osebe v starosti od 71 do 80 let se lahko zavarujejo posamično ali skupinsko s 100% doplačilom na individualno ali skupinsko premijo.\n   3. Osebe v starosti od 81 do 85 let se lahko zavarujejo samo skupinsko s 100% doplačilom na skupinsko premijo.\n\n \n\n IZKLJUČITVE, KI VELJAJO ZA VSE VRSTE ZAVAROVANJ:\n\n   1. Udeležba na avto-moto tekmovanjih in priprave nanje, športno letalstvo, padalstvo, letenje z zmaji in z jadralnimi letali, alpinizem, smučanje izven urejenih smučišč in jamarstvo.\n   2. V primeru potresa, vojn, notranjih nemirov in vstaj, terorizma, poskusa samomora ali naklepne samopoškodbe, vožnje motornih in drugih vozil brez ustreznih uradnih dovoljenj, čezmernega uživanja alkohola, drog in zdravil.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\nVprašanja?\n\n   V čem je razlika med zavarovanjem CORIS in zavarovanjem, ki ga ponuja Zavod za zdravstveno zavarovanje?\n\nBistvena razlika je zlasti v tem, da vam zavarovanje CORIS krije stroške tako v javnih ustanovah, kakor tudi v zasebnih bolnišnicah in klinikah, poleg tega pa še morebitne stroške prevozov in povratka v domovino. Prav tako nudimo 24 urno asistenco v slovenskem jeziku. Po drugi strani ZZZS krije le nastale stroške v javnih bolnišnicah, poleg tega pa v zavarovanje niso vključeni prevozi in asistenca.\n\n\nKdaj lahko vzamemo družinsko zavarovanje oziroma kaj spada pod družino?\n\n Za družino se štejejo starši ter njihovi otroci do vključno 21. leta starosti, lahko sta samo zakonca brez otrok, družinsko zavarovanje pa lahko skleneta tudi brat in sestra v kolikor nista starejša od 21 let.\n\n \n\nV čem je razlika med osnovnim in dvojnim kritjem ter kdaj izbrati osnovno in kdaj dvojno kritje?\n\n Pri osnovnem zavarovanju je višina kritja 15.000€, pri dvojnem pa 30.000€. Dvojno zavarovalno kritje svetujemo zlasti pri potovanjih izven Evrope pa tudi pri potovanjih v nekatere dražje evropske države (Švica, Velika Britanija, skandinavske države). Seveda pa je izbira ustreznega zavarovalnega kritja stvar posameznika, odvisna tudi od narave njegovega potovanja. S 1. marcem 2006 je možno skleniti tudi zavarovanje s trojnim zavarovalnim kritjem, v tem primeru znaša kritje 45.000€. Velja opozoriti, da omenjena kritja ne veljajo pri sklenitvi celoletnega družinskega zavarovanja. Tam so zavarovalna kritja naslednja: osnovno 8.000€, dvojno 16.000€ in trojno 24.000€ po osebi.\n\n \n\n \n\n \n\nIz prakse \n\n Primer:\n\nZavarovanki iz Gorenjske je CORIS-ova zavarovalna polica minulo zimo koristila ob nezgodi na smučanju v Franciji: &#187;Marca letos sem se ponesrečila na urejenem smučišču v Les Menuiresu, francoskem smučarskem centru Treh dolin. Zdravnik je zahteval čimprejšnjo operacijo spiralno zlomljene desne goleni. Strinjal se je, da se operacija izvrši doma, v Sloveniji, in takoj ustrezno oskrbel poškodovano nogo za prevoz v domovino. Po posvetovanju po telefonu z vami (op. ur: 24-urni dežurni center v Assistance CORIS Ljubljana) ste nam ponudili rešilni avtomobil, ki bi pome pripeljal iz Ljubljane. Vendar sem od prijatelja dobila ponudbo za takojšnji prevoz iz Les Menuirsa z njegovim kombijem Renault Trafic. Ker je bil čas in seveda moje bolečine ključnega pomena, sem se odločila za to hitrejšo in enostavnejšo varianto. Nezgoda se mi je pripetila ob 16.45 uri, ob osmih zvečer smo se že odpeljali iz Treh dolin, za 1010 kilometrov dolgo pot smo potrebovali slabih 10 ur, naslednjega dne ob 6.40 uri so me sprejeli v Splošno bolnišnico Jesenice in še isti dan sem bila operirana. Zahvaljujem se za podporo in ustrezno pomoč, ki je bila korektna in dobro odzivna.&#171;\n\nZ zavarovalno polico CORIS so bili pokriti vsi stroški medicinske asistence: zdravniški pregled v Les Menuirsu, prevoz v Slovenijo in vsi bolnišnični stroški.\n\n \n\nPrimer:\n\nTajska,  mlad par iz okolice Ljubljane se je po končanem izpitnem obdobju odpravil na zaslužen oddih na Tajsko. Na srečo je pred odhodom na pot poskrbel tudi za zavarovanje CORIS, saj so se sanjske počitnice kmalu sprevrgle v neprijetno izkušnjo. Na krajšem izletu v notranjost dežele je dekletu spodrsnilo, prišlo je do nerodnega padca in zloma noge. CORIS v Ljubljani je bil o dogodku obveščen nekaj ur kasneje, ko je bilo dekle že v bližnji bolnici. Takoj smo stopili v kontakt s predstavništvom CORIS-a na Tajskem, preko katerega smo v najkrajšem možnem času pridobili vse potrebne informacije o dekletovem zdravstvenem stanju. Na podlagi naših navodil je predstavništvo na Tajskem nemudoma pokrilo stroške prevoza v bolnico in garantiralo kritje nastalih medicinskih stroškov v bolnici. O poteku dogodkov smo svojce tudi sproti obveščali. Zdravniki so prišli do zaključka, da je potrebna operacija, ki se lahko opravi na Tajskem ali doma v Sloveniji. Zaradi hitrejšega reševanja primera, smo se odločili za operacijio v Sloveniji, zato je bilo potrebno organizirati tudi povratek v domovino. CORIS je poskrbel za rezervacijo nove letalske karte (vključno z nosili) in prevoz od bolnice do letališča v Bangkogu. Po prihodu v Slovenijo je bilo dekle že naslednji dan oprerirano v ljubljanskem Kliničnem centru.\n\nV omenjenem primeru je CORIS kril stroške vseh prevozov, stroške v bolnici in stroške povratka v domovino v skupni višini 12.500 evrov.",
    "author": "01481",
    "author_level": "cifra"
  }
]