[
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nKar še ne veste, boste izvedeli sedaj.     Do konca se boste prebili samo najbolj vztrajni.\nSledeč spodnjim navodilom, boste lahko vsaj približno izračunali kasko premijo za svojega 4, 2, več ali manj kolesnega ljubljenčka. Pri kasko zavarovanju vzamete za osnovo novonabavno vrednost vozila. (vrednost poiščite pri pooblaščenem prodajalcu vozil, na netu ali kje drugje, mislim, da ta naloga ne bo pretežka, če pa modela ne delajo več, pa najbolj približnega ali pa vzemite zadnjo prodajno ceno v Sloveniji)\n\nVsa oprema, ki jo avto ima, vpliva na izračun novonabavne vrednosti vozila in njegove premije.\n\nZELO POMEMBNO, KO BOSTE NA ZAVAROVALNICI SKLEPALI KASKO ZAVAROVANJE\n\nZavarovalnica uporablja priročnik, v katerem so vse avtomobilske vrste, razdeljene na skoraj gole avte in potem, kot modulski način dodaja opremo, ki jo določen avto ima. (zakaj bi nekdo plačal enako, če kupi avto za drug trg in nima take opreme)\nin tako dobijo končno vrednost, ki jo uporabijo za izračun premije.\n\n(Če ob vprašanju ali ima avto ABS ( pri njih) odgovorite z ne, za ta dodatek ne plačate premije, ob škodi vam ga pa tudi ne izplačajo. Izpišejo vam pa poseben dodatek k polici, kjer je vsa oprema besedno navedena in dodatek podpišete)\n\nTOREJ POGLEJTE, ČE JE NA DODATKU KAJ PREVEČ ALI PREMALO, da ne bo potem glava bolela. Premijo zmanjšajte za popust, ki ga lahko prenesete iz obveznega zavarovanja, če imate tam kaj več bonusa.\n\nČe ste pri AO zavarovanju v premijskem razredu:\n\n4 vam priznajo bonus na kasku v višini 40% (PR6)\n\n5 vam priznajo bonus na kasku v višini 30% (PR8)\n\n6 vam priznajo bonus na kasku v višini 20% (PR10)\n\n7 vam priznajo bonus na kasku v višini 20% (PR10)\n\n8 vam priznajo bonus na kasku v višini 10% (PR12)\n\n9 vam priznajo bonus na kasku v višini 10% (PR12)\n\nče imate večji PR, vam ne priznajo nič.\n\n\nSPLOŠNI KASKO\n\nSe po novem deli na sklope: I., II., III., IV.\nSplošno zavarovanje avtomobilskega kaska krije materialno škodo, ki nastane na vozilu zaradi:\n\nI. sklop v prometu in mirovanju - krije\nprometno nesrečo                                                                                                                                  trčenje vozila\nprevrnitev vozila\nzdrs vozila\npadec vozila\nudarec ali padec kakega predmeta, snega ter ledenih sveč ali ledenih tvorb\n\nII. ob naravnih in elementarnih nesrečah\npožar\npotres\ndirektni udar strele\nnenadnega zunanjega toplotnega in/ali kemično delovanja                                                                    eksplozijo                                                                                                                                                   vihar\ntočo                                                                                                                                                         snežni ali zemljski plaz\npoplavo, hudourniško ali visoko vodo\n\n\nIII. zaradi dejanj tretjih oseb\nnasilno ali objestno dejanje tretjih oseb\nmanifestacije in demonstracije\n\nIV. zaradi posebnih dogodkov\npadca zračnega plovila,\npomoč poškodovanim osebam oz.preprečevanje večje škode na stvareh (ravnanje v skrajni sili)\n\nZavarovanje splošnega kaska se lahko sklene za vse sklope nevarnosti istočasno ali samo za določene kombinacije sklopov nevarnosti.\n\nA\nZavarovanje kaska lahko sklenete s poljubno odbitno franšizo, kar pomeni, da morate toliko in toliko evrov (če je 1%tna, potem 1% od novonabavne vrednosti vozila) plačati takrat, ko uveljavljate škodo iz kaska 1% pomeni, da boste ob škodi SAMI plačali 1% od NOVE vrednosti avtomobila v trgovini. In če je avto 8.500 e plačate sami 85 e. Pri 2% 170 e, pri 4% 340 e, pri 8% 680 e, pri 16% pa 1.360 e. (velja samo za ta primer, manjša kot je vrednost novega vozila, manjša je franšiza in obratno.)\n\nFranšize so lahko 1, 2, 4, 8, 16% in od njih zavisi tudi premija.\n\nSvojo premijo si IZRAČUNAJTE SAMI\nNe pozabite odračunati bonusa iz obveznega zavarovanja, če ste do njega upravičeni.\n\nKasko zavarovanja z 1% odbitno franšizo, brez bonusa, bi izgledalo tako nekako: npr. NOVA vrednost vozila V TRGOVINI (npr. 8.500 evrov): Renault R4 (čeprav je vaša Katra že 3 leta stara) 8.500 evrov x stopnja franšize (2,44 %......) izberete franšizo (samo eno)\n\n01% = 2,44% = 207,40 e,\n\n02% = 2,21% =\n\n04% = 1,84% =\n\n08% = 1,36% =\n\n16% = 0,99% =\n\n\nB\nNOVOST je sklenitev zavarovanja, kjer ste soudeleženi pri škodi v % od izračunane dajatve zavarovalnice.\nTo pomeni, da če imate nesrečo in poškodujete avto ter cenilec ugotovi, da bo vrednost popravila 850 e + 85 e zavarovalniških in ostalih stroškov (piše od izračuna dajatve zavarovalnice in ne od višine škode) ob npr. 15 % soudeležbi plačate 140 e sami, ostalo pa zavarovalnica. Soudeležbe so lahko:\n\n05 % = 2,58 %\n10 % = 2,45 %\n15 % = 2,31 %\n20 % = 2,18 %\n25 % = 2,04 %\n\nIzračun premije bi pa bil po enakem vzorcu, kot pri A-ju, novonabavno vrednost. npr. 8.500 pomnožite s faktorjem in dobite premijo. 8.500 x 2,58 % (za 5 % soudeležbo) = premija: 219,30 e letno.\n\nPrimer:\nV bistvu pri tem zavarovanju malce špekulirate in mislim, da je namenjeno bolj dražjim vozilom. Npr. avto vreden 42.000 e, 5 % soudeležba (premija tam-tam, ni prevelike razlike, za 4.170 e vrednosti je razlika v premiji cca 5,84 e) dogodila se je škoda in dajatve zavarovalnice so bile v višini 2.086 e.\n\n\nSami bi plačali\nPri 1% franšizi (A), bi bilo to 417 e\npri 5 % soudeležbi (B) pa 104 e + razlika v premiji ob sklenitvi cca 58 e.\n\n\nBolj zoprno pa nastane, če bi bilo pri istem avtu za 16.691 škode a še ne bi bila totalka.\nPri 1 % franšizi še vedno 417 e,\npri 5 % soudeležbi pa 834 e + razlika v premiji ob sklenitvi cca 58 e.\n\nSi boste pa sami prekalkulirali, kaj vam bolj \"paše\".\n\nDobljeni premiji ( A ali B) lahko odštejete še popust na starost vozila, če je vozilo starejše.\n\nČe je vozilo staro 4 leta se prizna 10 % popust, od 6 let dalje pa 20 % popust na osnovno kasko premijo.\n\nČe želite zavarovati svoje vozilo tudi proti kraji, potem po spodnjem ključu izračunate premijo in jo prištejte k že dobljeni (od kaska) (A ali B) K = kraja vozila ali njegovih SERIJSKIH sestavnih delov (dodatne vgraditve - lita platišča, širše gume, hi-fi, gsm inštalacijo, vlečno kljuko, spojlerje, sončne strehe, dodatne izpuhe, ipd JE POTREBNO ZAVAROVATI POSEBEJ) novonabavna vrednost vozila (kot pri kasku) 8.500 e x 0,57% = 48,45 e, tu se določil bonusa in malusa ne upoštevajo, odšteje se pa 20% popusta, če ima vozilo vgrajeno atestirano alarmno napravo, za kar potrebujete pri sklenitvi pisni izkaz (atest proizvajalca) Kombinacija krije ravno tako stroške zamenjave ključavnic v primeru tatvine ali izgube avtomobilskih ključev.\n\nDODATNO VGRAJENA OPREMA V AVTO\n\nkot sem že zgoraj napisal, razna lita platišča (če so bila serijsko železna), širše gume, ipd...\nvrednost vgrajene oprema pomnožite z 5,9% in dodajte k že dobljenim premijam.\n\n417 e take opreme x 5,9% = 24,60 e\n\n\n\nDELNI KASKO\n\nDelno kasko zavarovanje je koristno tudi v primeru uveljavljanja škode, ki jo sicer že krije splošni avtomobilski kasko, saj se v tem primeru ne upošteva odbitna franšiza, dogovorjena pri splošnem avtomobilskem kasku in hkrati ne izgubite že pridobljenega bonusa pri plačilu zavarovalne premije splošnega avtomobilskega kaska.\n\nPremije za delne kombinacije se delijo glede na moč motorja, osnova so kW.\n\n\nSo štirje razredi,\ndo 44 kW\nnad 44 do 80 kW\nnad 80 do 130 kW\nnad 130 kW\n\nD krije škodo zaradi razbitih ali poškodovanih standardno vgrajenih stekel na vozilu (razen stekel svetlobnih teles in ogledal) ter škodo na vozilu, ki nastane z neposrednim dotikom divjadi ali domačih živali\n\nE zavaruje le standardno vgrajena stekla na osebnih avtomobilih razen stekel svetlobnih teles in ogledal\n\nH zavaruje škodo, nastalo na parkiranem ali ustavljenem osebnem ali kombiniranem vozilu z neposrednim dotikom z neznanim vozilom ter škode, ki nastanejo zaradi strešnih snežnih plazov in ledenih sveč ali ledenih tvorb, ki padajo s stavb;\n\nJ krije škodo, ki nastane zaradi razbitja ali poškodovanja vgrajenih svetlobnih teles in ogledal na motornem vozilu. Škode iz naslova te kombinacije ni mogoče uveljavljati pri tatvini delov vozila ali celotnega vozila;\n\nI krije stroške najema osebnega avtomobila za čas potrebnega popravila, ki ga določi zavarovalnica na podlagi tovarniških normativov, če je zavarovančev osebni avtomobil uničen, poškodovan ali je izginil zaradi ene od zavarovanih nevarnosti splošnega avtomobilskega kaska ali delnega avtomobilskega kaska po kombinaciji K;\n\nPremije:\n\nD\ndo 44 kW 33,54 e\nnad 44 do 80 kW 53,91 e\nnad 80 do 130 kW 62 e\nnad 130 kW 71,30\n( 20 % popusta v primeru, da je izbira izvajalca in način popravila stekla prepuščena zavarovalnici, vprašajo vas ob sklenitvi)\n\nE\ndo 44 kW 23,31 e\nnad 44 do 80 kW 37,69 e\nnad 80 do 130 kW 43,30 e\nnad 130 kW 49,84 e.\n(30 % popusta v primeru, če je izbira izvajalca in način popravila prepuščena zavarovalnici, vprašajo vas ob sklenitvi)\n\n\nH\ndo 44 kW 67,08 e\nnad 44 do 80 kW 107,82 e\nnad 80 do 130 kW 123,99 e\nnad 130 kW 142,59 e.\n\nJ\ndo 44 kW 27,51 e\nnad 44 do 80 kW 44,47 e\nnad 80 do 130 kW 51,15 e\nnad 130 kW 58,82 e\n\n(na vse zgornje zavarovalne vrste ( D, E, H, J ) vam priznajo\n\n- 10 % če imate sklenjeno obvezno (AO) zavarovanje pri njih\n\n- 20 % če ste sklenili SPLOŠNI kasko (A ali B))\n\nI\n\nne glede na kilowate je premija za vse skupine osebnih vozil: 36 e.\n(40 % popusta, če je za isto vozilo sklenjeno pri njih tudi AO (obvezno zavarovanje\n70 % popusta, če ste sklenili tudi SPLOŠNI kasko (A ali B) DODATNI POPUSTI\nPri SPLOŠNEM kasku je še kar nekaj popustov in če se  v njih najdete, si jih odračunajte od premije.\n\n10 % popust za zavarovanje osebnih vozil, opremljenih in namenjenih za vožnjo invalidov ali za prevoz invalidov\n\n2% popusta pri zavarovanju osebnih vozil, ki jih STALNO uporablja LE EN voznik. Uporabnik mora biti naveden na polici.\n\n4 % popusta (enako kot pri 2%) + če ima voznik dokazilo o uspešno opravljenem tečaju varne vožnje.\n\n5 % popusta ob naslednjem podaljševanju splošnega kaska, če je prevoženih manj kot 10.000 km v zavarovalnem letu\n\n5 % popust v primeru lastništva dveh ali več osebnih vozil skupnega gospodinjstva, kasko zavarovanih pri njih.\n\n\nDODATNA DOPLAČILA\nEnako, če boste  čutili potrebo, kar povejte pri sklepanju.\n\n100 % za vozila, ki se dajejo v najem (rent a car)\n\n40 % za taxiste 30 % za prevoz nevarnih snovi\n\n5 % doplačila za zavarovanje osebnih vozil, ki jih vozijo vozniki z manj kot 3 leti vozniških izkušenj\n\n\n8 % za odkup posledic prve škode, za vozila, ki so razvrščena v PR 4 ali nižje.\n\n20 % za podjetja, ki želijo odkupiti posledic izključitve zavarovalnega kritja zaradi vožnje pod vplivom prepovedanih substanc pri službenih vožnjah.\n\n\nPREMIJSKI RAZREDI\nJe 20 PR.\nNajboljši je seveda PR 1, najslabši pa PR 20.\n\n1 = 50 % popusta\n2 = 50 % popusta\n3 = 50 % popusta\n4 = 50 % popusta\n\n5 = 45 % popusta\n6 = 40 % popusta\n7 = 35 % popusta\n8 = 30 % popusta\n9 = 25 % popusta\n10 = 20 % popusta\n11 = 15 % popusta\n12 = 10 % popusta\n13 = 5 % popusta\n\n14 polna premija, brez popusta\n\n15 = 10 % malusa\n16 = 20 % malusa\n17 = 35 % malusa\n18 = 50 % malusa\n19 = 70 % malusa\n20 = 100 % malusa\n\nBonus pomeni, da vsako leto, ko ni prijavljene škode napredujete za 1 PR navzdol (iz 11 v 10) ali za 5 %, za vsako škodo, ki jo prijavite pa vas razporedijo naslednje leto za 3 PR navzgor ( iz 11 v 14).\n\nTako, jeklenega ali PVC (Trabant) konjička ste si zavarovali, ne pozabite tudi na zavarovanje voznika in sopotnikov, asistence (če vam zmanjka goriva in tudi ob okvari vozila, ne samo nesreči) ter pravne zaščite, če vas bo ljuti mejni sosed spravil pod ključ zaradi povzročitve nesreče v tujini.\n\nASISTENCA Loči se na asistenco (30,45 e) in\nasistenco plus. ( 39,59 e)\nSlednja ima podvojeno kritje,\n\n(40 % popusta, če je za isto vozilo sklenjeno pri njih tudi AO (obvezno zavarovanje\n60 % popusta, če ste sklenili tudi SPLOŠNI kasko (A ali B)\nPomoč na cesti, vleka in reševanje, prevoz voznika in sopotnikov, nadomestno vozilo, nastanitev v hotelu, informacije v Sloveniji, v tujini pa še, dostava nadomestnih delov, carinjenje in prevoz poškodovanega vozila na odpad, nadomestni voznik, itd. itd.\nPodrobejše informacije zahtevajte na zavarovalnici.\n\n\nDODATNA ZAVAROVANJA\n\nNEZGODNO ZAVAROVANJE\n\nvoznik\n+sopotniki (do števila registriranih mest)\n\nzavarovalne vsote:\n\nnpr.;\n8.340 e v primeru nezgodne smrti\n16.680 e v primeru nezgodne invalidnosti (osnova za 100% n.i.)\n\nletna premija cca 14,60 e za 5 oseb, vsak ima svojo zavarovalno vsoto.\n\nPRAVNA ZAŠČITA\n\nZavarovanje pravne zaščite zaradi uporabe motornega vozila krije stroške zastopanja v kazenskih postopkih in postopkih pred sodnikom za prekrške. Krije pa tudi stroške uveljavljanja odškodninskih zahtevkov za škodo v zvezi s prometno nezgodo ter stroške obrambe pred odškodninskimi zahtevki drugih oseb.\n\nZ zavarovanjem pravne zaščite so poleg sklenitelja zavarovanja in lastnika vozila zavarovalne zaščite deležni tudi voznik in potniki v zavarovanem vozilu.\n\nZavarovalna vsota je 4.170 e, letna premija pa 12,51 e.\n\nZa konec pa znesku ki ga dobite odštejete še kakšen \"zvestobno/paketni\" popust (če imate doma, pri Triglavu sklenjen premoženjski paket je kasko popust še večji) in prištejete 6,5% davek na zavarovalne storitve in veste koliko boste morali plačati. Ponavadi se kasko premije lahko plačuje tudi na obroke (lakše se diše - Bronhi) ali pa z dodatnim finančnim popustom takoj.\n\nps: \n\nZavarovalnica Triglav d.d. je uvedla novost; izbiro vrste popravila, ki se loči na: - izbere lastnik vozila ali - določi zavarovalnica. Razlika v premiji je cca 10 % izbrane vrste. To pomeni, da če se ne odločite, da izbiro prepustite zavarovalnici peljete vozilo tja kamor sami hočete, v nasprotnem pa zavarovalnica določi svoj pogodbeni servis, kjer se bo vozilo ravno tako kvalitetno popravilo",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Cifra, a to še vse velja ali je morda prišlo do kake spremembe.\n\nLp, Stefi",
    "author": "Stefi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Koristen članek cifra. Me pa zanima, kje bi se dalo dobiti še kak izračun za to paketno zavarovanje avtomobilov (comfort, comfort plus,..).",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Cifra is gone...\n\nIzračun boš našel pri svojem agentu. Online izračuni očitno konkurenci razkrivajo preveč informacij in niso več na voljo.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "@blazko sicer offtopic... kako misliš \"cifra is gone\"?",
    "author": "motoristic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "A lahko nekdo prosim napise cenik delne kombinacije za toco? Hvala.",
    "author": "nowinc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Jaz ti lahko povem, da je za clia dci 74kw cirka 70-80€ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik nowinc pravi:\n A lahko nekdo prosim napise cenik delne kombinacije za toco? Hvala.\n\t\t\n\t\tKlikni za razširitev\n\t\nPribližno 1% novonabavne vrednosti avta.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Ima triglav delno kombinacijo toča?",
    "author": "Bastard",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Ima ja, to je kombinacija B če se ne motim.",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "1) Kombinacija B - naravne in elementarne nesrece\nZavarovanje krije škodo zaradi unicenja ali poškodovanja\nzavarovanih stvari, ki nastane kot posledica uresnicitve zavarovanih\nnevarnosti, navedenih v 2) tocki (1) odstavka 4. clena teh\npogojev. Obseg zavarovalnega kritja po tej kombinaciji je enak\nobsegu zavarovalnega kritja za zavarovane nevarnosti naravnih\nin elementarnih nesrec splošnega avtomobilskega kaska.\n\n\n2) Ob naravnih in elementarnih nesrecah:\na) požar,\nb) potres,\nc) direktni udar strele,\nd) nenadno zunanje toplotno inlali kemicno delovanje,\ne) eksplozija,\nf) vihar - veter, ki piha s hitrostjo najmanj 17,2 m v sekundi\n(62 km na uro) oz. 8. stopnja po Beaufortovi lestvici,\n  g) toca,  \nh) snežni ali zemeljski plaz,\ni) poplava, hudourniška ali visoka voda.",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Cez dobrih 14 dni moram podaljsati zavarovanje. Do sedaj sem imel avto zavarovan pri Triglavu in na Internetu nudijo le podaljsanje zavarovanja - ne morem torej prilagoditi ponudbe svojim zeljam. Ker sem imel do sedaj splosni kasko, od letos dalje bi pa raje imel le delne kombinacije (stekla, ogledala, divjad, parkirisce, toca) me zanima, kje na Internetu je cenik. Nekaj je sicer v tej temi ze napisano, vendar je objava iz konca leta 2007. \n\nImam se eno vprasanje: a je pribitek na premijo delne kombinacije, ce sem lani uveljavljal skodo iz splosnega kaska? \nKoliko dodatnega popusta se da iztrziti pri agentu na delne kombinacije... ce se sploh da?\n\nA pri Triglavu kombinacija D vkljucuje vse kar vkljucuje kombinacija J, plus tega da D pokriva se divjad?",
    "author": "xsara",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Hm, jaz sem pa letos obdržal splošni kasko in odstranil vse dodatne kombinacije.\nPribitka na delne kombinacije pa ni.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Jaz sem letos uveljavljal skodo iz naslova vandalizma in nisem vedel, da bom zaradi tega izgubil 3 razrede (pac ni bila moja krivda). Ker je avto ze star, bom raje samo kombinacije vzel.",
    "author": "xsara",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Kaj pa če vzameš polni kasko in doplačaš odkup prve škode (ne izgubiš 3 razredov) ter vzameš 5% soudeležbo namesto 1% odbitne franšize?\nJe pa odvisno v katerem razredu si, jaz sem v 2. in nisem doplačal niti odkupa prva škode, ker imam tudi ob uveljavljanju škode še vedno 50%.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Podobno sem storil sam in je bila razlika relativno majhna. In se avto sem prej brez skrbi puscal povsod, ker je bila vkljucena tudi kraja. Se mi skorajda ni splacalo.\n\nZato letos razmisljam o prestopu k najglasnejsi konkurenci.\n\nOnline cenika ni, se ne zelijo razkrivat pred konkurenco.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "A odkup 1. skode pomeni, da to placam letos in se mi bo upostevalo za nazaj (torej pri podaljsanju zav. ne padem za 3 razrede)... ali da placam letos in se bo upostevalo, ce bom v naslednjem zav. obdobju uveljavljal skodo?",
    "author": "xsara",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "druga opcija - plačaš ob sklenitvi novega zavarovanja in ob morebitni prvi škodi v novem zavarovalnem letu se ti le-ta ne upošteva pri premijskih razredih  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nje pa cena za ta odkup prve škode zelo nihajoča in je odvisna od premijskih razredov... primer: v PR4 te ta odkup prve škode pride cca.15€, v PR14 pa cca.80€.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Tole me zanima... Ce zavarujem z delno kasko kombinacijo divjad in potem na obmocju, kjer je opozorilna tabla divjad na cesti, zbijem srno. A krije zavarovalnica skodo?",
    "author": "nowinc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik nowinc pravi:\n Tole me zanima... Ce zavarujem z delno kasko kombinacijo divjad in potem na obmocju, kjer je opozorilna tabla divjad na cesti, zbijem srno. A krije zavarovalnica skodo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Rok911113, tako je pri Triglavu.\n\nPri ZM ali Generali (za ti dve zavarovalnici delam jaz kot zastopnik) pa ti lahko na podlagi AO police PR 4 dam enak PR (v tem primeru PR 4). \n\nPogoj je, da na prejšnji polici ni zraven še kaska.",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Mare2, hvala za odgovor. Moja mama je namreč pri Triglavu kasko zavarovala novi avto (leta 2006). AO je imela premijski razred 4, agentka ji je pa pri kasku dala premijski razred 14. A jo je okoli prinesla, ali pa so leta 2006 veljali drugačni pogoji. Leta 2007 je bil po 13 in tako naprej do PR 11. A je bilo to ok?",
    "author": "Rok911113",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Okol prnesla...\nNa PR4 AO sem tudi sam dobil kasko PR4 pri ZT (letos).",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Komot uveljavljaš škodo. Izgubiš 3 PR in odbiejo ti odbitno franšizo (% od novonabavne vrednosti, da ne bo pomote) ali % soudeležbe (odvisno kako imaš zavarovano), razen če imaš komfortni kasko brez odbitne franšize. Tu potem padeš samo za 3PR.\n\nHint: koliko je star avto? Ni vidnih poškodb? Pelji ga h kakemu ličarju-kolegu da ti res potrdi odsotnost poškodb. Potem lahko poizkusiš z uveljavljanjem garancije na lakiranje pri pooblaščenem servisu (če imaš pogoje za to).",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "njega zanima kako je bilo leta 2006. danes, ker je konkurenca huda, se da dobiti marsikaj (beri nemogoče je mogoče \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n )",
    "author": "predator",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "2 PR nižje kot PR za AO. Vem, ker sem svoj kasko koristil in mi je agent rekel, da naj ne podaljšam kaska, naslednje leto pa mi bo (2008) podelil 2 razreda nižje kot AO za kasko. Takrat so tako počeli pri ZT.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Komot uveljavljaš škodo. Izgubiš 3 PR in odbiejo ti odbitno franšizo (% od novonabavne vrednosti, da ne bo pomote) ali % soudeležbe (odvisno kako imaš zavarovano), razen če imaš komfortni kasko brez odbitne franšize. Tu potem padeš samo za 3PR.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLetnik 2004 je.\n\nGlede na to da imam splošni kasko, torej ne bi mogel te škode uveljavljati kot kako objestno dejanje tretje osebe ali pa trk neznanega vozila z mojim na parkingu?  V teh dveh primerih bi tudi izgubil PR in bi bila odb.franšiza oziroma soudeležba pri popravilu?",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Objestno dejanje je krito v splošnem kasku. Izguba 3 PRjev, brez franšize/soudeležbe. Vprašanje je, če bo cenilec to priznal za objestno dejanje 3 osebe.\nNeznano vozilo na parkingu (torej brez izgube PR in franšize/soudeležbe) zahteva dodatno kombinacijo D (parkirišče in nalet divjadi).",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "KSZ\nm dal kar pod to temo.\nPred nekaj dnevi se je na cesti zgodila \"nezgoda\". Nasprotni avto, ki je imel na svoji desni parkirane avte (umirjen promet, stranska ulica je to) je kljub dejstvu, da je nasprotni avto (moj) bil čisto na desni in že ustavljen, še vedno rinil naprej, namesto malo nazaj oz. da se ustavi. Pri tem je obdrgnil zadnji levi odbijač in malce vdrl izbočen del blatnika (za kak mm).\nKer vztrajal, da ni kriv, je poklical policijo. Ta naredila zaslišanje in interni zapisnik in v obvestilu odstopila od ogleda. Baje pošljejo pa ugotovitve kdo je kriv. Je to res? Zraven še položnica?\nNa zavarovalnici dali to pod AO. Ni pa nič (še) določeno kdo kriv. Ali to naredijo na podlagi zapisnika policije ali evropskega poročila?\n\nZanima me, kdaj se to zve oz. ali škoda ne more iti iz kaska? Če bi določili pol-pol kdo in kdaj plača škodo? Jo plačaš tudi nasprotniku, če da popravljat avto? Lahko koristiš pravno pomoč, da dokazuješ, da je kriv nasprotnik, ker se ni ustavil? In je to vidno iz poškodb, ki gredo od tanjšega k debelejšemu risu in vdrtini?",
    "author": "medo10",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Eno vprašanje, če imam letos pri Triglav kasku PR5 (45%) in imam opcijo \"odkup 1. škode\" in škodo uveljavim in koristim to opcijo pač ne izgubim premijskih razredov. Ali imam potem letos PR4 (50%) ali mi ostane enako PR5 (45%) kot lani? Koliko sem jaz razumel splošne pogoje gre nekako v tej smeri da se ti upošteva dejansko število škod v preteklem letu zmanjšano za eno. Torej število škod je 1 zmanjšano za 1 je 0 torej če nisem imel 0 škod pridobim 1 premijski razred? Pravilno razmišljam? Lp",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "pravilno razmišljaš, v naslednjem zavarovalnem obdobju greš v PR 4.\n\n\np.s. danes tekom dneva dobiš še en PM od mene, konc z dopustom  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Kaj a ne boš sedaj Tilie vzel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Čakaj malo! Ne prehitevat! Govorili smo o tem da sem dobil eno dobro super ponudbo, nikjer nisem rekel da bom to ponudbo sprejel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matey pravi:\n pravilno razmišljaš, v naslednjem zavarovalnem obdobju greš v PR 4.\n\n\np.s. danes tekom dneva dobiš še en PM od mene, konc z dopustom  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZmenjeno  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Hm ravno delam izračune za polota. In sedaj mi pride da je Generali cca 100 eur dražji kot Triglav... \n\nNic jasno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Naj te ne zavede nihova stran. Meni je prišlo za Twingota na njihovi strani 203€, na šalterju so mi pa dali še razne popuste. Drugi avto, popust zaradi zavarovanje nepremičnine, komercijalni popust 15%, ker sem zamenjal zavarovalnico in je prišlo 209€ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nJe rekla, da naj drugič kar na zavarovalnico pokličem, da mi povejo točen znesek.\nKo sem pa svojega kasko zavaroval, je prišlo pa skoraj čisto točno.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Sem klical agenta,... pa pravi da mi ne more dati takega popusta \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "OK lej tako je, ti si lahko deležen naslednjih popustov pri Triglavu:\n-5% popust zvestobe če si bil v prejšnjem letu tudi pri njih in nisi v preteklem letu uveljavljal nobene škode iz police.\n-do 5% popusta lahko dobiš glede na to koliko let si že zaporedoma pri njih (to je stalnostni popust)\n-skratka ne bom našteval določenih popustov ker agent itak nima vpliva na njih temveč jih program sam skupaj zmeče na polico če si do njih upravičen\n\nTorej kaj ti lahko on SAM odobri? Lahko dobiš od njega osebno 5% komercialni popust na celotno premijo + njegov nadrejeni mu lahko odobri neko kodo kjer lahko dobiš še dodatnih 5% torej v kolikor hoče ti lahko na končno premijo da še 10% komercialnega popusta. Ne govorit da ne gre ker sem ga tudi sam dobil konec avgusta, je pa to po novem, ni nevem kako dolgo v veljavi. Ti mu samo to povej da ti lahko on odobri sam 5% + še 5% če pokliče šefa.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Mislim da je preko neta že takoj 10% komercialnega.  Ma sej pravim da bo pač cca 30-40 € več.  \n\nDruge popuste sem dobil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSem zadovoljen da bo cca 80€ manj kot lansko leto \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Ni na netu nič... na netu je brez... Lp",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "potem mi pa ni nič jasno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  za primerjavo na leasingu so drazji za vec kot 100 € z enakimi popusti.",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Pol te pa bodisi malo nategujejo ali pa ti nudijo večja kritja. Edino leasing hiše so obdržale 50% komercialni popust in njim je v interesu da ga posredujejo naprej.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Še  epilog,... na koncu sem dobil enako ceno kot na netu.. agent je pač moral dobiti kodo od svojega nadrejenega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Res je, agent ti lahko da samo takoj na licu mesta 5% popusta za drugih 5% mora dobiti kodo od nadrejenega. Tudi sam sem čakal na odobritev te kode...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Samo malo... cena ne more bit enaka kot na netu, v kolikor ti je bil priznan komercialc mora bit cena 5 oz. 10% nižja, preveri še 1x... Lp",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "mah sem zadovoljen s tem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n   cena je za 120 € manjsa kot lansko leto.\nSummit leasing je bil cca 20 eur drazji. drugi pa se tolk bolj...",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Ma nič bit zadovoljen, treba je zvit te voluharje, sicer se fajn zdi v kolikor je cena vsaj enaka ali cenejša na predhodnje leto glede na to da se VSE draži ampak vseeno, predragi so, treba jih zvit in v kolikor ti je agent nardil enako ceno kot na netu ti jaz povem da ima še maneverskega prostora in jaz ta prostor izkoristim do konca...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Mah kaj naj recem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n sam nisem tak,.. ker mi gredo na zivce ljudje ki \"izsuljujejo\" oz. barantajo skoz nekaj...  Če si pač zadovlojen oz. pripravljen plačati določeno ceno, je to to...\n\nBivši prodajalec.press!",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Točno tak, zavarovalnica ti potem tudi nekaj jamči in pubec bi imel vsega vraga zavarovano, plačal pa ne bi. Če revček nima denarja, si naj samo AO zavaruje, ne pa dobesedno že izsiljuje neke popuste. Hvala bogu zavarovalnica za katero delam nima popolnoma nobene variacije cen glede na lepoto strankinih oči.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "No samo tvoj komentar sem še čakal, komentar agenta. Sprijazni se, predragi ste in če sem lahko letos dobiš še dodatnih 143€ popusta (ker pač nisem tak frajer kot ti in ne keširam s prve) pa naj bo tako. In ja, prav enako jamstvo imam kot tisti ki je tiho in plača brez ugovorov. Predragi ste, sprijazni se...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Pri zav. Triglav imamo sklenjeno kasko brez parkinga (veliki avt. paket+mali premoženjski paket) z 1% odbitno franšizo. Imel sem prometno nesrečo z deljeno krivdo, škoda se bo krila iz kaska. Se pravi bo treba plačati 1% od novonabavne vrednosti vozila, drugo leto pa se zgubi bonus za obvezno in kasko zavarovanje? Se pravi ni razlike med tem, če si kriv sam ali pa gre za deljeno krivdo? Odbitna franšiza in bonus, pa če si kriv samo ti ali pa če gre za deljeno krivdo?\n\nLP",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Kak nisi kriv? Delno si kriv in če hočeš na stroške zavarovalnice popravit iz kaska svoj avto plačaš 1% odbitno franšizo kot je dogovorjeno. In ja, drugo leto imaš 3PR manj in ne dobiš 5% bonusa zvestobe. Zato pa vsakomur isto povem, v kolikor je škoda da avtu do 300-400€ (če že ravno nimaš Clia) in imaš keš da popraviš daj na lastne stroške. V kolikor se boš v tvojem primeru odpovedal kasku ti grejo pa 3PR pri osnovnem ker se bo tisti drug avto popravil iz tvojega osnovnega zavarovanja ampak pri kasku ti bo ostala boniteta. Bonusa pa drugo leto vseeno ne boš dobil.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Stvar je zaključena, popravilo je prišlo čez 1000€. Ker drug udeleženec ni uveljavljal škode (prikolica) gre samo bonus pri kasku, ne pa tudi pri osnovnem zavarovanju, kar je vseeno bolje kot oboje.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Me veseli  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Ali lahko kje na netu pogledam, kaj je zavarovano pod določeno številko police??????????????????????????????????\nTorej: Vpišem številko zavarovalne police in mi izpiše podatke o zadevi??????",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "ne.    !!!!!!!!!!111111enaenaena",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Ali kdo ve ali se krije škoda povzročena s strani glodalcev (najverjetneje kune pregriznile vžigalni kabel za svečke) iz kasko zavarovanja pri Triglavu?",
    "author": "hulio",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Drugače pa en praktičen nasvet. Če si kriv ali sokriv pri prometni nesreči, lahko uveljavljaš iz police in hkrati nisi ob 5 % popust pri naslednji registraciji, če zamenjaš pač ob času registracije zavarovalnico.",
    "author": "terezijslo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Daj prosim ne zavajaj ljudi, če ne veš o čem pišeš - kot prvo si ob 15% bonifikacije (oz. točneje ob 3 premijske razrede), če povzročiš prometno nesrečo oz. ob še več %, če si v začetnih premijskh razredih kot npr. PR14 in kot drugo - tudi če zamenjaš zavarovalnico, moraš povedati kakšno si imel preteklo zavarovalno leto škodno dogajanje pri predhodni zavarovalnici in tudi če zamolčiš en škodni dogodek, bodo zavarovalnice to ugotovile same preko programa, ki preverja predpolice in naknadno regresirale od tebe manjkajočo vsoto denarja do višine premije, kakršno bi moral dejansko imeti glede na vse lastnosti trenutnega in predhodnega zavarovanja. Da možnosti, da prideš na črno listo zavarovalnic zaradi poizkusa goljufije in možnosti naznanitve kaznivega dejanja zavarovalniške goljufije sploh ne omenjam.\n\nZa v izogib nabijanju malusa na polici obstajajo drugi načini (odajava - prijava vozila iz prometa) ampak to ti pa pride prav zgolj in samo v visokih premijskih razredih, čim si nekje na sredini ali na \"dnu\" kot npr. PR1-10 se ti tudi to ne izplača.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik hulio pravi:\n Ali kdo ve ali se krije škoda povzročena s strani glodalcev (najverjetneje kune pregriznile vžigalni kabel za svečke) iz kasko zavarovanja pri Triglavu?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTako škodo mora polni kasko kriti brez problema, seveda ob predpostavki, da stranka plača ob sklenitvi dogovorjeno odbitno franšizo ter da izgubi 3 premijske razrede v kolikor nima na polici odkupa prve škode. Pa vprašanje, če se splača koristiti polni kasko zaradi enega ali treh kablov za vžig, to je pa sedaj odvisno dejanskega zavarovanja.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Pri Triglavu ne, imajo pa to drugje, pri drugi zavarovalnici. Gre za delno kombinacijo DIVJAD z razširitvijo za glodalce. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "ksz ..\n\nma kdo izkušnjo kako je, če izgubiš ključe od avta? če je avto zavarovan tud kasko proti kraji naj bi pol krilo tud menjavo ključavnic, ne? Kako je pa z bonusom?",
    "author": "Karizma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Kraja je delni kasko, kajne? Torej ni izgube bonusa (a ne?)",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Karizma pravi:\n ksz ..\n\nma kdo izkušnjo kako je, če izgubiš ključe od avta? če je avto zavarovan tud kasko proti kraji naj bi pol krilo tud menjavo ključavnic, ne? Kako je pa z bonusom?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n Triglav kasko pogoji \n\n10. člen 7. odstavek  - KRAJA\nkriti so tudi stroški menjave ključavnicv primeru izgube ali kraje ključev\n\nna delnih  kombinacijah ni izgube bonusa in soudeležbe",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Hvala, urejeno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Karizma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "In kaj ima policija s tem, če izgubiš ključe? Drugo je, če ti jih ukradejo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Ker je šlo na kasko, morajo met zaznamek, al pa če bi se npr. zgodil, da jih je kdo našel in bi enkrat samo ostala brez avta .. uglavnem na triglavu je rekla, naj še to nardim \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Karizma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Načeloma itak ne veš, ali so ti jih dejansko ukradli, ali si jih izgubila. Tako da je prijava izginotja povsem na mestu ... razen, ko jih kdo namerno izgubi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Sem na hitro preletel temo vendar nisem nikjer zasledil informacije, ki jo iščem.\n\nČe uveljavljaš škodo za razbito vetrobransko steklo po delnem kasku, a naslednje leto napreduješ v nižji PR?",
    "author": "burgy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Ne",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Delni kasko?\nLahko malce več. Kaj če imaš tudi stekla zavarovana posebaj.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Ja to sem mislil, ce imas stekla zavarovana posebej.",
    "author": "burgy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nsam je treba pazit - zavarovalnica ti krije škodo, ki ti jo povzroči direktno divjad in ne škode, ki nastane, ko zaradi trka z divjadjo posledično zletiš s ceste v kakšen graben. tako da se ne umikat, če srna skoči na cesto, sam naravnost, brez zavijanja oz. odmikanja, BUM, pa domov golaž kuhat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Zdj ma Triglav neke nove pakete zavarovanj, razmišljam, da bi šel k njim, majo kar lepe popuste (vsaj men se zdi tako) http://avto.triglav.si/",
    "author": "Cooper",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Midva imava pri njih zavarovan avto, tudi po družinski 'tradiciji'. Škodo sva uveljavljala sama enkrat, brez kakršnih koli problemov, starši pa na žalost že večkrat, čeprav tudi brez težav - smo pa vsi zakaskani \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala za tale link, sem ravno mal gledala, ker sestri naslednji mesec poteče zavarovanje - bosta terno zadela, otroka imata, pa še čez 33 sta in očitno se ti popusti seštevajo. Pol pa še paketna premoženjska zavarovanja ...",
    "author": "Luchka",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Ali je potrebno za koriščenje kaska v vsakem primeru potreben zapisnik policije?",
    "author": "Bastard",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Ja",
    "author": "grajbos",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Dvomim da kličeš če ti pade skala na avto policijo :S",
    "author": "Bastard",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "mam par vrpašanj:\n\nvceraj sem mi je pripetila manjša nezgoda z avtom, namrec pri vkljucevanju v krožni promet sem rahlo udaril avto pred seboj, on je že počasi štartal nato pa se nenadoma ustavil, ker sem pa sam v tem trenutku gledal levo če gre avto, sem trčil v njega...ustavila sva se  in ker na prvi pogled ni blo nobene škode sva oba odšla...doma sem pa opazil da mi je sprednji odbijač malo se premaknil, na straneh je malo štrlel vn in na sredini je malo notri...\n\navto je od očeta...ima kasko, ker pa se ne razumem preveč v to bi prosil da mi malo pomagate...na polici piše da ima splošni avtomobilski kasko z 1% odbite franšize, premijski razred 04...\n\nzanima me :\n- ali lahko grem jaz uveljavit kasko brez očeta?\n- ali mi kasko krije vse stroške popravila?\n- ali mi sploh priznajo kasko, glede na to da sem jaz kriv, pa da ni bilo policije na kraju nesreče?",
    "author": "scotch1987",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Mislim, da je bolje, da to sami popravite. Drugače pa boste plačali 1% od  novonabavne vrednosti vozila ter padli v PR 07 (kar je še vedno 50% bonusa). Ker ni bilo policije je bolje, da gre prijavit oče. Saj veš kaj si bodo mislili, fant je pil pa ga malo ruknil in ni klical policije.\nVečina pa v takih primerih, če ima zavarovano tudi parkirišče uveljavlja iz tega naslova in ne plača nič. Je pa to goljufija.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Kakšne so premije za delno kombinacijo B pri Triglavu? Zanima me razvrstitev po KW, hvala",
    "author": "Bastard",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Noben ne ve? A imate že počitnice",
    "author": "Bastard",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Mogoče bo bolje, da napišeš kateri avto imaš, ker celega CENIKA ti zagotovo nihče ne bo navajal. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Delna kombinacija B za 3glav bi morala obstajati standardna lestvica po moči.",
    "author": "Bastard",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "imam eno vprašanje: ali že obstaja kakšen informativni izračun online kjer bi lahko vključil tudi delni kasko?\nzanima me zavarovanje za passata (+delni kasko parkirišče+toča) 2.0tdi 140km, letnik 07\nkoliko pribljižno to stane brez popusta? Sedaj imam osnovno zavarovanje 8. razred tako da bi mi verjetno na kasko dali 10 ali mogoče 20% popusta.",
    "author": "tommas",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "samo kot info - pri Generaliju dobiš za kasko enak premijski razred kot ga imaš pri avtomobilski odgovornosti, če prej še nisi imel sklenjenega avtomobilskega kaska. in že če se samo pozanimaš kakšna bi bila premija za zavarovanje tvojega avtomobila sedaj sodeluješ v nagradni igri za 10.000€ in ob morebitni sklenitvi uveljavljaš še dvojni popust na vozniške izkušnje. ostale ugodnosti so pa itaq že standard, tko da go 4 it, itaq te nič na stane  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\np.s. daaamn, to je pa star post, šele sedaj opazil  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  ampak ok, itaq so vse info vedno dobrodošle....",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Zanima me da ti popravilo cenitve presega 50% vrednosti po eurotax, ali lahko vzameš denar?",
    "author": "Bastard",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "seveda.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Ta tema se tudi sicer nanaša na Triglav. Lepo bi bilo, da pustimo, da se odvija. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPri Triglavu je tako, da ti lahko na osnovi avtomobilske odgovornosti 8. premijski razred (PR) - (20% popust) dajo pri kasku 10 PR, ki ima 20% popusta.",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "imaš point  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "ksz....\n\nimam splošni kasko pri Triglavu (brez delnih kaskov). Na sprednjem odbijaču okoli registrske tablice mi je začela iz meni neznanega razloga pokati barva in se luščiti. Možno je celo, da se je kateri od staršev malo naslonil na kak zid in je barva začela pokati - pojma nimam glede pravega razloga, ker me ni bilo en mesec in sta starša uporabljala avto ta čas. \nVidno ni nič drugega, nobenega podrsanja ipd.\n\nSkratka, zanima me, ali bi lahko to na kakšen način uveljavljal v svojem splošnem kasku? Kot kakšen razlog?\n\nIn če je odgovor JA, ali v tem primeru izgubim kak bonusni razred (tako kasko kot AO razred)?\n\nHvala  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "Kasko za telebane pri TRIGLAVU",
    "content": "Mare2, a to pomeni, če sem v AO 4 premijski razred, sem pol v kasku avtomatsko 6 premijski razred?",
    "author": "Rok911113",
    "author_level": "Pripravnik"
  }
]