[
  {
    "ctx": "Zavarovalnica ALTER",
    "content": "\n\n\n\nObvestilo številka 1\n\n\n\nVoznik motornega vozila, s katerim je bila povzročena škoda, po zakonu nima pravice do odškodnine iz zavarovanja avtomobilske odgovornosti. Zato se je tudi pred takšnim tveganjem smiselno zavarovati.\n\n\n\nZavarovanje Avtomobilske odgovornosti AO plus\n\n\n\nZ zavarovanjem voznika za škodo zaradi telesnih poškodb (AO-plus) zavarovalnica povrne pravno priznano škodo, ki jo zaradi telesnih poškodb utrpi voznik zavarovanega motornega vozila v primeru, ko je za nezgodo odgovoren sam. Če se voznik v primeru nezgode smrtno ponesreči, zavarovalnica povrne škodo njegovim svojcem.\n\n\n\nOBSEG ZAVAROVALNEGA KRITJA\n\n\n\nDajatve zavarovalnice so omejene z zavarovalno vsoto, dogovorjeno v polici.\n\nZa ugotavljanje višine pravno priznane škode se uporabljajo predpisi Republike Slovenije o odgovornosti za škodo, če z zavarovalno pogodbo ni drugače dogovorjeno.\n\nškoda za strah ni krita.\n\nškoda zaradi poškodovanih stvari - sem sodi tudi obleka in osebna prtljaga - s tem zavarovanjem ni krita.\n\nškoda zaradi pogrebnih stroškov, ureditev groba, vključno s postavitvijo nagrobnika ali vzdrževanjem groba, se ne ugotavlja za vsak primer posebej, temveč je s tem zavarovanjem sporazumno določena v višini sedemkratne pogrebnine, ki jo sicer plača nosilec socialnega zavarovanja v kraju pokopa. Če je bil pogreb v tujini, je za ugotavljanje škode odločilna pogrebnina nosilca socialnega zavarovanja v kraju sklenitve zavarovalne pogodbe. Zavarovalnica ima pravico, da odstopi od tega dogovora ter povrne dejansko škodo zaradi pogrebnih stroškov.\n\nZavarovalnine iz kateregakoli nezgodnega zavarovanja se ne vštevajo v dajatve zavarovalnice iz tega zavarovanja.\n\nOdškodnina za negmotno škodo je strogo osebna, zaradi česar zahtevki za povračilo negmotne škode niso podedljivi.\n\n\n\nNEZAVAROVANE NEVARNOSTI\n\n\n\nZavarovalnica ne krije škode, če je do nje prišlo:\n\na) med vožnjo, opravljeno brez vednosti in odobritve lastnika oziroma uporabnika vozila ali osebe, ki ga nedvomno zastopa (odvzem vozila)\n\nb) med vožnjo v sklopu hudodelskih podvigov ipd.\n\nc) zaradi delovanja jedrske energije, nastale med prevozom jedrskega materiala,\n\nd) zaradi vojnih operacij, uporov ali terorističnih dejanj, pri čemer mora zavarovalnica dokazati, da je škodo povzročil tak dogodek.\n\nPrav tako zavarovalnica na podlagi tega zavarovanja ne povrne škode, če je za škodo odgovorna druga oseba, ki je plačila zmožna ali je za takšno škodo zavarovana (lastnik oziroma uporabnik drugega vozila, soudeleženega v prometni nezgodi, voznik konjske vprege, kolesar, pešec ipd). V tem primeru je zavarovalnica v okviru svojih kritnih obveznosti porok za plačilo odškodninskih obveznosti teh oseb pod pogojem, da ji je upravičenec ali njegov svojec omogočil sodelovanje pri ugotavljanju škode, npr., da jo je obvestil o pravdi. Če ta pogoj ni bil izpolnjen, se poroštvo zavarovalnice razteza le na tiste odškodninske dajatve, ki so nedvomno upravičene in primerne. Zavarovalnica pa povrne škodo, kadar zanjo odgovarja zavarovančev zakonec ali oseba, ki jo je zavarovanec ob nastanku zavarovalnega primera preživljal.\n\nČe ni posebej dogovorjeno in ni plačana dogovorjena premija, ni zavarovalnega kritja za zahtevke:\n\na) ki izvirajo iz zavarovalnega primera, nastalega v času sodelovanja na dirkah, vadbenih vožnjah ali drugih tekmovanjih.\n\nb) Ki izvirajo iz zavarovalnega primera, nastalega v času, ko je zavarovano vozilo mobilizirano ali ga je zasegla oblast v mirnodobnem času.\n\nČe je s premijskim cenikom za zavarovanje AO plus za razširitev zavarovalnega kritja ali povečano nevarnost določena dodatna premija in če ta ni plačana, ima zavarovalnica pravico:\n\na) zmanjšati svojo dajatev v razmerju med plačano premijo in premijo, ki bi, zaradi razširitve zavarovalnega kritja ali povečane nevarnosti, morala biti plačana.\n\nb) Zmanjšati svojo dajatev po določbi prejšnje točke tudi takrat, kadar z vozilom upravlja oseba z lastnostmi, ki pomenijo povečano nevarnost in se zanjo zahteva plačilo dodatne premije.\n\nZa razširitev zavarovalnega kritja se skladno s premijskim cenikom za zavarovanje AO plus šteje posest in uporaba vozila:\n\n- zunaj Republike Slovenije.\n\nZa povečano nevarnost se skladno s premijskim cenikom za zavarovanje AO plus šteje posest in uporaba vozila:\n\n- vozila v zakupu ali najemu\n\n- za taksi službo\n\n- med testiranjem\n\n- med moto skiringom\n\n- pri prevozu nevarnih snovi\n\n- pri prevozu poškodovanega vozila\n\n- v lasti pravne osebe\n\n- ki ga vozi voznik z manj kot 3 leti vozniških izkušenj.\n\n\n\nIZGUBA ZAVAROVALNIH PRAVIC\n\n\n\nZavarovanec izgubi svoje pravice iz zavarovanja, če krši varnostne predpise, kot je določeno v Splošnih pogojih osnovnega zavarovanja.\n\n(Zavarovanec in sozavarovane osebe izgubijo svoje pravice iz zavarovanja:\n\n- če je voznik vozilo uporabljal za drugačen namen, kot je določeno v zavarovalni pogodbi,\n\n- če voznik ni imel veljavnega vozniškega dovoljenja,\n\n- če je bilo vozniku odvzeto ali začasno odvzeto vozniško dovoljenje, oziroma se mu je izvrševala izrečena kazen ali varstveni ukrep prepovedi vožnje vozila določene vrste ali kategorije,\n\n- če je vozilo upravljal pod vplivom alkohola, mamil, psihoaktivnih zdravil ali drugih psihoaktivnih snovi,\n\n- če je voznik škodo povzročil namenoma,\n\n- če vozilo, ki ga je voznik vozil, ni bilo tehnično brezhibno. šteje se, da vozilo ni bilo tehnično brezhibno, če ni imelo veljavnega tehničnega pregleda,\n\n- če je voznik po nesreči zapustil kraj dogodka, ne da bi posredoval svoje osebne podatke in podatke o zavarovanju.)\n\n\n\n\n\nIzguba zavarovalnih pravic po prejšnjem odstavku ima za posledico tudi izgubo pravic svojcev zavarovanca.\n\n-------------------------------------------------------------\n\nSkratka gre za zavarovanje lastnika vozila ter vsakokratnega voznika. Sklene se ga lahko samo kot dodatek k obveznemu (osnovnemu) zavarovanju in ima enak premijski razred kot osnovno zavarovanje in temu posledično tudi premijo s popustom. Torej to je zavarovanje, ki se ga uporablja takrat, ko je za lastno poškodbo kriv voznik sam.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Zavarovalnica ALTER",
    "content": "Obvestilo številka 2\n\nSlovenske zavarovalnice so z 01.06.2003 pri obveznem avtomobilskem zavarovanju uvedle dva nova rizična kriterija pro OSEBNIH vozilih.\n\nPovečane nevarnosti za voznike z manj kot tremi leti vozniških izkušenj,\nter za\nuporabo vozila v lasti pravne osebe.\n\nManj izkušeni se bodo za dodatno zavarovanje odločali prostovoljno\n\nPremije so se v obeh kategorijah zvišale za 20 odstotkov.\n\nMedtem ko se vozniki z manj kot triletnimi izkušnjami za plačilo dodatka odločajo prostovoljno, pa je za osebna vozila v lasti pravne osebe plačilo dodatka obvezno.\n\nZavarovanec z manj kot triletnimi izkušnjami se za plačilo dodatka odloči prostovoljno. Vendar pa v primeru, da dodatka ne bi plačal in se bi zgodila prometna nesreča, lahko zavarovalnica od njega zahteva povrnitev dela odškodnine z zamudnimi obrestmi in stroški. O plačilu dodatka pa bi moral razmisliti tudi zavarovanec z več kot triletnimi izkušnjami, če bo z njegovim vozilom upravljala tudi oseba, ki še nima treh let vozniških izkušenj. (oče posodi avto sinu, ki še nima 3 let izpit)\n\nPravne osebe bodo morale za svoja vozila dodatek k premiji pri sklenitvi obveznega avtomobilskega zavarovanja plačati obvezno. Ob tem pa jim dodatka za voznike z manj kot triletnimi izkušnjami ne bo treba plačati.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Zavarovalnica ALTER",
    "content": "Obvestilo številka 3\n\n\nSe vam je zgodilo, da ste izročili avtomobilski kupon in vam je bilo potem žal, da raje niste škode oškodovancu kar poplačali?\n\nTudi v praksi je bolj elegantno izročiti kupon, pa naj se na zavarovalnicah bodejo z oškodovancem, kao cela vrata bom moral barvat ipd, važno je pa da veste, da lahko kupon tudi odkupite nazaj.\n\nKako?\n\nČez določen čas pokličite ali obiščite svojo zavarovalnico in se pozanimajte o višini izplačane odškodnine. Če je takšna, da bi več utrpeli ob izgubi bonusa ( - 15 % od 14PR AO, pa še računajte na minimalno 3 leta, da se vrnete v isto stanje če ste v PR4, drugače še več, sicer obročno (letno)) potem škodo poplačajte.\nIn to čim preje, ni potrebno čakati na zadnji dan do izteka zavarovanja, da vam še obresti ne zaračunajo.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Zavarovalnica ALTER",
    "content": "Obvestilo številka 4\n\n\nPeljete se po cesti in nasproti vam pridirja drugo vozilo, ki uporablja za svoj relly tudi vašo polovico cestišča. Da ne bi prišlo do čelnega trčenja, zapeljete v jarek in poškodujete avto, saj se vam zdi to še vedno ugodnejše kot pa čelni trk in precej verjetni ali smrt ali invalidnost.\n\nVoznik drugega vozila je zaustavil in prišel ponudit pomoč. Malo je takih, mnogo jih bi kar naprej odpeljali, posebno če ne bi bilo prič.\n\nSkobacate se iz avta (malo tudi jezni, pretreseni, v šoku in še kaj) in ko vam prizna krivdo in izroči kupon svoje zavarovalnice, se malo pomirite.\nPokličete vlečno službo in odpeljete avto na zavarovalnico. Naslednji dan zjutraj se zglasite tam, da bi uredili vse kar je potrebno, da se vaš avto popravi in\n\nDOŽIVITE  ŠOK!!!!\n\nsaj zavarovalnica, ne glede na kupon povzročitelja, ne priznava temelja in noče izplačati odškodnine, ker kao ne verjame, da je to res bilo.\n\nKako se rešiti v taki situaciji, ko ni udarca vozila ob vozilo.\n\nObvezno poklicati policijo in počakati na licu mesta,\n\nsaj le tako zavarovalnica dobi verodostojen dokaz, da se je to res zgodilo. (pa povzročitelj kakšno točko in denarno kazen zraven)\n\nPrva situacija sicer ni nerešljiva a zahteva mnogo časa, izgubljenih živcev in še česa, saj so možnosti od arbitraže do sodišča v igri, da se to reši.\n\nZato bodite previdni in pokličite policijo vedno kadar ni prišlo do direktnega udarca pločevine ob pločevino.\nPrimer velja takrat, ko hočete dobiti odškodnino iz povzročiteljevega kupona, pri kasko situaciji ni tako rigorozno.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Zavarovalnica ALTER",
    "content": "Obvestilo številka 5\n\nV kolikem času zapadejo/propadejo kupončki avtomobilske police.\n\n\nPo 3 letih od odjave vozila, ne od datuma izteka na kupončkih. Za uveljavljanje bonusa je potrebno hraniti dokazila o odjavi/prodaji",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Zavarovalnica ALTER",
    "content": "Obvestilo številka 6\n\n\nLahko legalno prenesem bonus iz:\n\n\n- tovornega na osebno vozilo, (NE)\n- osebnega na tovorno vozilo, (NE)\n- motorja na osebni avto, (NE)\n- osebnega avta na motor, (NE).\n\nIz pravne na fizično osebo (NE)\nIz fizične na pravno osebo (NE)\n\nIz dedka na vnuka (NE)\niz očeta na sina (NE)\niz sina na mamo (NE)\n.........................(NE)\n\nPraksa je sicer drugačna in zavarovancem z zvezami in poznanstvi tudi to uspeva. Na šalterju pa je to tako kot sem napisal.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Zavarovalnica ALTER",
    "content": "Obvestilo številka 7\n\n\nKdaj zavarovalnica lahko odkloni izplačilo dela ali vse povzročene škode, oziroma jo regresira (povrne) od povzročitelja.\n\n- vožnja brez ustreznega vozniškega dovoljenja,\n- vožnja pod vplivom alkohola, mamil in drugih narkotikov,\n- kadar prepusti vozilo v upravljanje osebi z lastnostmi, za katere se zahteva plačilo\nvišje premije, (mladi vozniki)\n- ko bi morala biti plačana višja pramija a ni bila (pravne osebe pri AO)\n- pobeg s kraja nesreče,\n- če je škodo povzročil namenoma;\n- če ni posebej dogovorjeno in ni plačana dogovorjena premija:\na) za mobilizacije vozila,\nb) za dirke, rally tekmovanja, treninge, ipd.,\n\n\nKadar ni bil doplačan povečan riziko:\n- za taksi službo,\n- med testiranjem,\n- med moto-skiringom,\n- pri prevozu nevarnih snovi,\n- pri prevozu drugega poškodovanega vozila.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Zavarovalnica ALTER",
    "content": "Obvestilo številka 8\n\n\nObračun totalke\nOdvisno od besedila v splošnih pogojih zavarovalnice. Ponavadi piše, da se vrednost za obračun totalke, pri KASKO zavarovanju določi na način:\n\n- novo nabavna vrednost vozila na dan škode, zmanjšana za amortizirano vrednost.\n\nFaktorji amortizacije\nnovonabavna vrednost - (minus) amortizacija.\n\n1 leto odračunaj cca 18 -25 %\n2 leto odračunaj + cca 15 - 20 %\n3 leto odračunaj + cca 10 - 15 %\n4 leto odračunaj + cca 6 - 10 %\n5 leto odračunaj + cca 6 - 10 %\n6 leto odračunaj + cca 6 - 10 %\n(6 leto je avto vreden še cca 10 - 39 % nove vrednosti)\nitd\n\nPri izplačilu pa še minus \"razbitina\", ki ostane v lasti zavarovanca, če se drugače ne dogovori.\n\nTotalka je takrat, ko znaša vrednost popravila več kot 51% vrednosti vozila.\n\nVrednost se pa lahko poveča še za vsa dokumentirana vzdrževalna vlaganja v vozilo.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Zavarovalnica ALTER",
    "content": "Obvestilo številka 9\n\n\nZakaj ob kasko zavarovanju vzamejo\nnovo vrednost vozila in ne takšno za katero si ga kupil oziroma jo ima na našem trgu rabljenih vozil?\n\nKakšne rezervne dele kupuješ pri prometni nesreči?\n\nČe se odgovor glasi nove, potem je tudi praksa, da se jemlje za izhodišče premije vrednost novega vozila in ne starega in ne toliko let stare rezervne dele, kot je staro vozilo primerna. Pri čemer ne velja prezreti dejstva, da so \"sestavljena\" vozila občutno cenejša, kot so pa ocenjeni rezervni deli, če bi vozilo sestavljal iz njih.\n\nPri ocenjenih delnih škodah ni amortizacije.\nTo je povezano z vzeto novonabavno vrednostjo vozila, če bi bila vzeta za premijo tržna vrednost ali kakšna drugačna, bi lahko priznali nove dele, katerih vrednost bi zmanjšali za amortizacijo in smisel kaska bi se izgubil, razen za zelo nova vozila.\n\n\nZakon o obligacijskih razmerjih pravi, da z zavarovalno odškodnino ne moreš obogateti oz. dobiti več kot pa je bila vrednost predmeta ob škodi (zelo poenostavljena razlaga), zatorej se ob totalnem uničenju ali kraji vozila le to obračuna po določenem ključu (amortizacijski načrt vozila) in izplača odškodnina, ki je lahko tudi tako visoka (glede na gibanje cen rabljenih vozil), da z odškodnino (kraja) kupiš popolnoma enako vozilo, enakega letnika in s tem je namen zavarovanja dosežen, ker:\n\na) ni nobene amortizacije ob delnih škodah,\nb) izplača se realna vrednosti izgubljenega vozila (kraja)\nc) odškodnina + razbitina (totalka).",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Zavarovalnica ALTER",
    "content": "Obvestilo številka 10\n\n\nSte vedeli, da vam, če imate kasko zavarovanje pripada tudi brezplačno (vsaj pri večini, pri nekaterih samo ob doplačilu premije) nadomestno vozilo (rent a car), ne glede na to, da je bil za nesrečo kriv nekdo drug, \"magari\" iz druge zavarovalnice.\n\nVaša (vsaj boljše) zavarovalna hiša, vam poravna najem nadomestnega vozila (ponavadi do 10 dni) za normirni čas popravila, brez izgube bonusa ali kakšnih drugih stroškov (avto do 1250 ccm)\n\nTudi če uveljavljate kasko, VAM avtomatično nihče ne bo ponudil nadomestnega vozila, zahtevati ga morate sami in nato vam ga priznajo.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Zavarovalnica ALTER",
    "content": "Obvestilo številka 11\n\n\n\nKer opažamo, da posamezniki velikokrat ne vedo, kako ravnati ob sami prometni nesreči in pozneje ob uveljavljanju odškodninskih zahtevkov za povrnitev nastale škode, bi želeli širšo javnost opozoriti na nujne postopke, ki jih morajo udeleženci prometnih nesreč (bodisi v vlogi povzročitelja, bodisi v vlogi oškodovanca) izvesti na kraju prometne nesreče in tako s pravilnim ukrepanjem prispevati k hitremu in učinkovitemu reševanju odškodninskih zahtevkov iz zavarovanja avtomobilske odgovornosti.\n\n\n\n\n\n\n\nSlovensko zavarovalno združenje kot nacionalni biro zelene karte in član Sveta birojev jamči za plačilo škod, ki jih v Republiki Sloveniji povzročijo vozniki vozil s tujo registrsko tablico. Za obravnavanje tovrstnih škod, znanih kot mednarodnih škod, Slovensko zavarovalno združenje pooblašča svoje članice - zavarovalnice, ki izvajajo zavarovalne posle zavarovanja avtomobilske odgovornosti.\n\n\n\n\n\n\n\nV primeru prometne nesreče v Republiki Sloveniji, ki jo povzroči voznik vozila s tujo registrsko tablico, je posebej pomembno, da oškodovanec pravilno zapiše vse bistvene podatke o tujem vozniku in motornem vozilu (predvsem ime in priimek voznika, registrska tablica vozila, tip in znamka vozila, ime zavarovalnice in številka zavarovalne police oziroma zelene karte), ki je udeleženo v prometni nesreči. Vselej priporočamo, da se izpolni Evropsko poročilo o prometni nesreči, četudi je bila na kraju prometne nesreče policija. Zavarovalnice po vsej Evropi izdajajo navedeni obrazec (seveda v različnih jezikih) svojim zavarovalcem ob sklenitvi zavarovanja avtomobilske odgovornosti. Zaradi poenotene vsebine in oštevilčenih rubrik je uporaben za različne vrste prometnih nesreč tudi v primerih, ko sta udeleženca prometne nesreče iz različnih držav: posamezne rubrike si namreč lahko prevajata po svoji jezikovni različici, obrazec pa ju usmerja, katere podatke morata zapisati.\n\n\n\n\n\n\n\nOškodovanec mora tudi odvzeti kopijo zelene karte, predvsem v primerih, če gre za vozilo, registrirano v državi, ki ni članica Evropske unije. Kadar prometno nesrečo povzroči vlečno vozilo s prikolico, je nujno zapisati podatke o zavarovanju za vlečno vozilo oziroma odvzeti kopijo zelene karte tega vozila, saj se škoda večinoma krije iz zavarovanja avtomobilske odgovornosti vlečnega vozila.\n\n\n\nKadar oškodovanec ima podatek o tuji zavarovalnici, pri kateri je zavarovan tuj povzročitelj prometne nesreče, lahko takoj vloži odškodninski zahtevek neposredno na pristojni slovenski zavarovalnici, ki je korespondent tuje zavarovalnice: oškodovanci lahko dobijo informacije o imenovanih korespondentih tujih odgovornostnih zavarovalnic v Sloveniji na vseh slovenskih zavarovalnicah, ki izvajajo zavarovalne posle zavarovanja avtomobilske odgovornosti (Zavarovalnica Triglav, Zavarovalnica Maribor, Adriatic Slovenica, Zavarovalna družba, Zavarovalnica Tilia, Generali Zavarovalnica in GRAWE Zavarovalnica) ali na Slovenskem zavarovalnem združenju.\n",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Zavarovalnica ALTER",
    "content": "Obvestilo št. 12\n\n\n\n\nTabela, glede na dosežen premijski razred (PR) pri obveznem zavarovanju (AO) in dodeljen popust pri kasku.(AK)\n\nČe imaš pri AO\n4 PR ti priznajo bonus na kasku v višini 40% (PR6)\n5 PR ti priznajo bonus na kasku v višini 30% (PR8)\n6 PR ti priznajo bonus na kasku v višini 20% (PR10)\n7 PR ti priznajo bonus na kasku v višini 20% (PR10)\n8 PR ti priznajo bonus na kasku v višini 10% (PR12)\n9 PR ti priznajo bonus na kasku v višini 10% (PR12)\n\nče imaš večji PR, ti ne priznajo nič.",
    "author": "01481",
    "author_level": "cifra"
  }
]