[
  {
    "ctx": "[ TRIGLAV ] Zavarovanje stanovanjskih premičnin",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nPosebno kvaliteto zavarovalnega kritja predstavlja zavarovanje na novo vrednost, ki vam zagotavlja povrnitev škode brez odbitka amortizacije\n\nOb sklenitvi zavarovanja stanovanjske opreme na novo vrednost vam podarjajo &#187;Varni ključ Zavarovalnice Triglav&#171;, to je obesek, na katerega boste obesili svoje ključe. Pogrešane ključe boste dobili nazaj, če jih bo pošteni najditelj v Sloveniji ali v Evropi vrgel v poštni nabiralnik ali odnesel na najbližjo pošto.\n\nGarancija za vračilo ključev, ki vam jo podarja Zavarovalnica Triglav v sodelovanju z mednarodnim podjetjem Keyfinder, velja do leta 2008.\n\n \n\nTemeljno zavarovanje stanovanjskih premičnin\n\nPredmet zavarovanja so stanovanjske premičnine v stalno naseljenih stanovanjih in hišah, ki so last zavarovanca in članov njegovega gospodinjstva in stvari, ki jih poseduje zavarovanec, pa niso njegova last niti last članov gospodinjstva. Dogovoriti pa se je mogoče tudi za zavarovanje stvari v stanovanjih in hišah, ki niso stalno naseljene (počitniške hiše, vikendi ipd.).\n\nZ zavarovanjem stanovanjskih premičnin lahko zavarujete tako opremo stanovanja in stvari za osebno uporabo v stanovanjih in pomožnih prostorih (na podstrešju, v kleti, v garaži, na terasi,&#8230, kakor tudi gotovino, dragocenosti, umetniške predmete, vrednostne papirje, zbirke, listine in dokumente, shranjene v stanovanjih.\n\nZavarovanje stanovanjskih premičnin zagotavlja kritje proti skoraj vsem možnim nevarnostim, ki lahko doletijo premoženje v našem domu:\n\n    * požar,\n    * izliv vode,\n    * eksplozija,\n    * vlomska tatvina in rop,\n    * naravne nesreče (strela, vihar, toča, poplava, plaz),\n    * padec letala,\n    * manifestacija in demonstracija,\n    * pa tudi odgovornost proti tretjim osebam.\n\nZavarovanje na novo vrednost\n\nZavarovanje stanovanjskih premičnin lahko sklenete na dejansko vrednost ali pa se odločite za zavarovanje na novo vrednost, ki daje zavarovanju stanovanjskih premičnin posebno kvaliteto. Za to obliko se je potrebno posebej dogovoriti ob sklenitvi zavarovanja. Z zavarovanjem na novo vrednost vam, v primerjavi z zavarovanjem na dejansko vrednost, v primeru poškodovanja ali uničenja, zavarovalnica povrne znesek, ki je enak novi vrednosti zavarovanih predmetov &#8211; torej se ne upošteva njihova obraba oziroma amortiziranost.\n\nRazširitve temeljnega zavarovalnega kritja\n\nPoleg temeljnega zavarovanja priporočamo tudi izbor tistih razširitev zavarovalnega kritja, ki vam v skladu s potrebami po zavarovalni zaščiti zagotavljajo kar najvišjo stopnjo varnosti. Za razširitve zavarovalnega kritja je potrebno plačati dodatno zavarovalno premijo.\n\n \n\nVrednostne razširitve jamstva  zavarovalnice\n\nPosameznim predmetom, ki so SICER ŽE ZAVAROVANI, do določene zavarovalne vsote v okviru temeljnega zavarovalnega kritja, je mogoče s posebnim dogovorom in plačilom dodatne zavarovalne premije povišati višino zavarovalnega jamstva.\n\n \n\n \n\n&#183;  Razšititev predmetov zavarovanja\n\nZ dodatnim dogovorom lahko zavarujete tudi plesk, slikarije in razne vidne zidne, stropne in podne obloge ter stekla v oknih, vratih ter steklenih stenah in pregradah.\n\n&#183;  Razšititve zavarovanih nevarnosti\n\nZavarovanje odgovornosti zavarovanca za škode, ki jih povzroči tretjim osebam je že vključeno v temeljnem zavarovalnem kritju. Če pa želite pri zavarovanju odgovornosti širše zavarovalno kritje, se je potrebno za to posebej dogovoriti. Temeljno zavarovanje odgovornosti velja na področju Slovenije, z dodatnim dogovorom pa lahko veljavnost zavarovanja odgovornosti razširite na področje celotne Evrope.\n\n&#183;  Vrednostne razšititve jamstva zavarovalnice\n\nPosameznim predmetom, ki so sicer do določene zavarovalne vsote že zavarovani v okviru temeljnega zavarovalnega kritja, je mogoče s posebnim dogovorom in plačilom dodatne zavarovalne premije povišati višino zavarovalnega jamstva.\n\n&#183;  Razšititve kraja zavarovanja\n\nZa posamezne predmete pa lahko z dodatnim dogovorom kraj zavarovanja tudi razširite.\n\nDodatna zavarovanja stanovanjskih premičnin\n\n&#183;  Zavarovanje gospodinjskih strojev in aparatov\n\nZ dodatnim dogovorom in doplačilom zavarovalne premije lahko zavarovanje gospodinjskih strojev in aparatov proti požarnim in vlomskim nevarnostim razširite na dve dodatni nevarnosti: indirektni udar strele in mehanski lom. Sem spada tudi lom steklokeramične plošče.\n\n \n\nZnano je, da smo Slovenci radi &#187;sami svoji mojstri&#171; in da večino okvar v stanovanju ali hiši popravimo sami ali s pomočjo prijateljev in znancev. Ali ste tudi vi med njimi? Za vse, ki bi radi prenesli breme hišnih popravil na druge, so pripravili  storitev &#8211;\n\nASISTENCO DOMA.\n\nS sklenitvijo zavarovanja asistence doma je zavarovancem zagotovljena neposredna pomoč v nujnih primerih, ki imajo lahko za posledico škodo na domu, ogrožanje zdravja ali neustrezne pogoje za bivanje, in to kjerkoli na območju Republike Slovenije.\n\nOb nastanku asistenčnega primera je potrebno poklicati na brezplačno telefonsko številko, 080 2864 ki je na voljo 24 ur na dan in vse dni v letu. V najkrajšem možnem času vam bodo poslali pooblaščenega izvajalca asistenčnih storitev (obrtnika), organizirali prevoz ali začasno namestitev ter posredovali koristne informacije.\n\nZavarovanje asistence doma zagotavlja naslednje storitve:\n\n&#183;  obrtniške storitve:\n\n    * inštalaterja pri okvarah vodovoda in kanalizacije\n    * elektroinštalaterja pri okvarah električne napeljave\n    * inštalaterja pri okvarah ogrevalnega sistema\n    * inštalaterja pri okvarah klimatske naprave\n    * krovca pri poškodbah strehe ali ostrešja\n    * mizarja ali ključavničarja pri poškodbah vrat in oken\n    * steklarja pri razbitju zunanjih stekel\n    * čistilni servis\n\nPri obrtniških storitvah zavarovalnica krije potne stroške izvajalca storitve v celoti in njegovo prvo delovno uro.\n\n&#183;  druge storitve:\n\n    * organizacija in kritje stroškov varovanja bivališča za največ 24 ur, če zaradi nujnega primera bivanje v njem ni mogoče\n    * organizacija in kritje stroškov začasne namestitve za eno noč v višini največ 65 EUR za vsakega upravičenca\n    * organizacija in storitev prevoza do mesta začasne namestitve v višini do 65 EUR\n    * organizacija in kritje stroškov odpiranja vhodnih vrat\n\n&#183;  koristne informacije, ki so povezane s:\n\n    * storitvami izvajalcev začasnih selitev\n    * storitvami veterinarjev\n    * storitvami strokovnjakov za popravilo električnih gospodinjskih strojev in naprav ter alarmnih naprav\n    * postopkom pri reševanju posledic asistenčnega primera in o uveljavljanju pravic, ki izhajajo iz zavarovanja.\n\nPogoj za sklenitev zavarovanja asistence doma je pri Zavarovalnici Triglav sklenjeno:\n\n&#183;  požarno zavarovanje nepremičnine, ki vključuje tudi dodatno zavarovanje izliva vode ali\n\n&#183;  zavarovanje stanovanjskih premičnin, ki vključuje tudi dodatni zavarovanji pleska, slikarij in oblog ter razbitja stekla.\n\n \n\nPotresno zavarovanje\n\n Ravno tako je možno zavarovati tudi potresno zavarovanje stanovanjskih premičnin, z 2 ali 5% franšizo.\n\n-          \n\n  Opis velja za zavarovanje pri Zavarovalnici Triglav d.d.",
    "author": "01481",
    "author_level": "cifra"
  }
]