[
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n    *   PRVA REGISTRACIJA\n\n    * PODALJŠANJE REGISTRACIJE\n\n    * SPREMEMBA LASTNIŠTVA\n\n    * ODJAVA VOZILA IZ PROMETA\n\n \nPRVA REGISTRACIJA - tudi registracija novega vozila\n\nNajprej je potrebno stopiti na zavarovalnico po zavarovalno polico, običajno je letnega značaja, se pravi od datuma registracije za eno leto. Nanjo lahko prenesete bonus, ki ste ga ustvarili z lastništvom prejšnjih vozil. Zavarovalna polica mora biti \"stara\" najmanj 11 mesecev, da ste upravičeni do preskoka v nov premijski razred, drugače ob prenosu ostane enak kot je bil na prejšnji.\n\nZa registracijo potrebujete:\n- dokaz o lastništvu (račun, overjeno pogodbo)\n- homologacijo (oranžen dokument o skladnosti vozila s tehničnimi predpisi) (imeti ga morate vedno v vozilu)\n- dokazilo o plačanem davku\n- dokazilo o plačani carini, če je vozilo carinsko blago ali obrazec Pridobitev vozila iz tujine in tuje prometno dovoljenje, tuj račun\n- osebni dokument, pravne osebe pa statistični obrazec (Ajpes), sklep sodišča, žig, davčno številko.\n\nPlačate cestnino, upravno takso, dobite tablice (če niso ostale od prejšnega lastnika) in veselo novim avanturam naproti.\nNova vozila ne potrebujejo tehničnega pregleda, stara pa imajo zapisano kdaj imajo naslednjega v prometnem dovoljenju.\nTrenutno velja še, da prva 3 leta ni potrebno tehničnega pregleda, nato pa ga je potrebno opraviti pri starosti 5 let, 7 in nato vsako leto.\nIzjeme so taxi, adr vozila, vozila za prevoz potnikov in še kdo.\n\nPODALJŠANJE REGISTRACIJE\n\nLeto je naokoli in zopet je potrebno stopiti v vrsto, da bi lahko svojega jeklenega konjička brezkrbno vozili.\nO tehničnih pregledih sem pisal eno poglavje višje, pa pojdimo naprej.\n\nZopet na zavarovalnico (lahko tudi na mestih, kjer se podaljšuje registracija) po novo zavarovalno polico. Če v predhodnem letu niste imeli/povzročili prometne nesreče napredujete za 1 premijski razred na bolje, po domače plačate 5% manjšo premijo. Marsikdo vpraša 5% manj kot lani? Običajno ne, saj v enem letu zavarovalnice rade podražijo zavarovanje in nikoli (skoraj) ni manj. Čeprav si to želimo.\n\n- če je potrebno opraviti tehnični pregled, ga lahko naredimo do 30 dni prej, ravno tako lahko toliko prej plačamo zavarovanje, datum registracije pa se nam NE spremeni. Drugače je z zamudo, če zamudimo več kot 30 dni, imamo kup sitnosti (finančnih) in dobimo nov datum registracije. (izjema so motorji, bivalna vozila in starodobna vozila).\n\n- homologacijo\n- osebni dokument, pravne osebe žig\n\nPlačamo še cestnino in nekaj malega upravne takse in zopet smo pomirjeni za naslednje leto.\n\n\nSPREMEMBA LASTNIŠTVA\n\nVsakdo se kdaj pa kdaj naveliča svojega drugega najboljšega prijatelja (prvi je pes ) ali pa sta se koncept življenja in zmožnosti vozila razšla in nekdo mora od hiše. Običajno šibkejši. Avto.\n\nVsako spremembo je potrebno prijaviti v 15 dneh od nastanka, drugače zna pasti kakšna kazen, kar pa ni najbolj zdravo.\n\nProdajalec poišče kupca in ena od najpogostejših poti danes je, da gresta do koncecionarja, ki jima napiše:\n- najprej komisijsko pogodno s katero lastnik NJIM izroči v prodajo svoje vozilo. To pogodbo gre overoviti na upravno enoto (255 sit) ali pa k notarju (dražje). Kupec vozila po dobi še račun, s katerim komisionar njemu prodaja vozilo. Davščine in ostalo so že navedene na računu, tako, da kakšnih stroškov razen plačila usluge ni. Je pa ta usluga lahko sila diferentna v vrednosti, od 1.500 sit (baje kar na avtosejmu) do 10.000 sit, lahko pa tudi še več, komisionar si lahko vzame 1, 2 % od prodajne vrednosti vozila a nikoli manj kot ima napisano v ceniku kot minimalno plačilo usluge. Splača se malce poklicati naokoli, še posebno če je denarnica bolj tanka.\n\nFormalna plat prodaje je urejena.\nKupec denar seveda izroči prodajalcu za originalno prometno dovoljenje in ključe vozila.\nKupec gre z računom, prometnim dovoljenjem, homologacijo na eno od pooblaščenih mest za sklepanje/podaljševanje registracije in tam vozilo odjavi in prijavi na svoje ime. Kupcu izroči fotokopijo nove zavarovalne police, fotokopijo računa, komisijske (overjene) pogodbe. Dobi novo prometno dovoljenje in lahko se odpelje do sosedove deklice, ki ga že nestrpno pričakuje, da ji pokaže svoje Fitipaldijevske prirojene kvalitete. Dobro je imeti tudi kasko.\n\nProdajalec pa s dokumenti, ki so navedeni in odebeljeni ter z originalno zavarovalno (svojo) polico z vsemi kuponi stopi do svoje zavarovalnice in zahteva neizkoriščen del premije nazaj pod pogojem, da ni imel škode v zadnjem zavarovalnem obdobju.\n\nopozorilo\nZa vračilo premije je tako kot sem napisal, za prenos bonusa iz starega avta na novega je pa že dovolj fotokopija overjene pogodbe, fotokopija računa in original zavarovalne police oziroma kuponi.\n\n\nODJAVA VOZILA IZ PROMETA\n\nLastnik registriranega vozila mora odjaviti vozilo pri pooblaščeni organizaciji in hkrati z odjavo izročiti registrske tablice če:\n\n- ga misli prodati neregistriranega\n- je vozilu pretekla veljavnost prometnega dovoljenja pred več kot 30 dnevi\n- je bilo vozilo ukradeno\n- je vozilo uničeno\n- je odsvojeno v tujino\n\nKo je vozilo odjavljeno, pa z zavarovalno pogodbo na zavarovalnico po neizkoroščeni del premije, z enim izvodom dokumentov pa še zahtevati od države del cestnine nazaj.\nAvto potem obleži na dvorišču in čaka novega lastnika, saj z neregistriranim vozilo voziti po cesti pomeni največji greh, takoj za krajo marmelade iz mamine špajze. Resno pa, kazni so takše, da jih nekateri mladci še sedaj plačujejo in imajo že brado in brke, seveda ob predpostavki, da naredijo prometno nesrečo",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Ali je kaj narobe če mi zavarovanje poteče danes, podaljšam ga pa v ponedeljek ?\nJe lahko vmes prekinitev ?",
    "author": "izistyle",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Zavarovanje in registracijo lahko urediš še 30 dni po izteku datuma. Tudi zavarovalno kritjhe obstaja še ves ta čas.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 01481 pravi:\nPODALJŠANJE REGISTRACIJE\n\n...\n\n- če je potrebno opraviti tehnični pregled, ga lahko naredimo do 30 dni prej, ravno tako lahko toliko prej plačamo zavarovanje, datum registracije pa se nam NE spremeni. Drugače je z zamudo, če zamudimo več kot 30 dni\n\t\t\n\t\tKlikni za razširitev\n\t\n\n(kot je že nad mano vprašal)\nKaj pa če zamudimo manj kot 30 dni? Recimo 10?\n\nSicer sem nekaj bral te dni, da če se ti zgodi škodni primer, naknadno podaljšaš zavarovanje in se šteje, da velja od dneva ko je prejšnja potekla. Lahko kdo to malo opiše?\n\nPri podaljšanju je treba homologacijo zraven imeti? V primeru predelanega avta ali vedno? Meni še nikoli niso omenili.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Sicer sem nekaj bral te dni, da če se ti zgodi škodni primer, naknadno podaljšaš zavarovanje in se šteje, da velja od dneva ko je prejšnja potekla. Lahko kdo to malo opiše?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj ni kaj opisovat, zadeva je enostavno takšna, kot si napisal. Velja pa to 30dni (respiro rok) po poteku zavarovanja. Z drugimi besedami: praktično je enako, kot če ne bi zamudil.\n\nKar se tiče zavarovanja si torej pokrit, kar se tiče policije pa *verjetno* ne. Avto je tehnično gledano neregistriran (ker registracije ne moreš podaljšat, če nimaš urejenega zavarovanja) in če te dobijo tvegaš kazen, ki ni majhna.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Pa to moraš potem pri isti zavarovalnici podaljšat? Ali lahko vseeno menjaš?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Če v teh 30 dneh po datumu povzročiš nesrečo, moraš pri isti zavarovalnici plačati letno premijo, drugače pa lahko podaljšaš kjer koli.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Zanima me, če prodam vozilo 60 dni pred iztekom zavarovanja, ali se mi vseeno dvigne bonifikacija za en premijski razred, ali ostane enaka?\n\nKaj pa če prodam vozilo 30 dni pred iztekom zavarovanje?  Koliko dni je sploh tista meja, da se ti razred kljub vsemu dvigne?\n\nHvala za odgovor  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Zavarovanje mora trajati polnih 11 mesecev.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "blazko, tvoja ugotovitev glede policajev je pravilna.\n\nbutec uči krivo vero. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Nisem opazil, da trdita različno...\nA lahko kdo pojasni tak, da bo res jasno? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Osebna izkušnja: par dni po preteku zavarovanja in registracije me ustavijo policisti (naključna kontrola) ....gospod, registracija vam je potekla ....a ne velja še 30 dni po dejanskem datumu ....zavarovanje ja, registracija ne.....ahm tega pa nisem vedel ....gospod, dajte tole takoj uredit, ker je drugače kazen, ker nimate registriranega vozila ....bom, hvala.\nTorej, zavarovanje velja še 30 dni po izteku, registracija pa ne.",
    "author": "grobo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Stein. Grobo je pravilno opredelil veljavnost zavarovanja in registracije.\n\nRespiro rok je 30 dni.  \n\nČe pride v respiro roku do zavarovalnega primera, je zavarovalec dolžan\nplačati premijo za celo zavarovalno leto, s tem da je zavarovanje\nsklenjeno za dobo enega leta, začenši z dnem, ko je prenehalo veljati\nprejšnje zavarovanje.\n\nSlednja določba je iz ZM.",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Se pravi da če razbiješ avto, daš lahko nakdnadno kasko in se ti prizna, kljub temu, da ob nesreči ni bil zavarovan? Govorim za rok 30 dni po izteku...",
    "author": "Bastard",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Če ima zavarovalnica tako neumni škodni center, ki ne ugotovi da je zavarovanje bilo sklenjeno po škodnem dogodku. Zastopniki nekaterih od zavarovalnic pa moramo avto ob sklepanju novega zavarovanja ali razširitvi kritja pri obnovi zavarovanja, vozilo tudi ogledati in po potrebi še fotografirati.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "zavarovalnica tud ne komplicira, če nimaš tehničnega (en mesec čez), a lahko reče niste meli tehnično izpravno vozilo...\n\njest tole bl mal verjamem...",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bastard pravi:\n Se pravi da če razbiješ avto, daš lahko nakdnadno kasko in se ti prizna, kljub temu, da ob nesreči ni bil zavarovan? Govorim za rok 30 dni po izteku...\n\t\t\n\t\tKlikni za razširitev\n\t\nTo mora poznavalec povedati, če velja za kasko tudi.\nVelja sigurno za AO. (\"sigurno\" - nisem zavarovalničar)",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Generali ima respiro rok 30 dni tudi pri kasku. Za ostale zavarovalnice ne vem, ker nimam pogojev pri roki. Ampak to pomeni, da imaš v tem roku le kritja po zadnji polici. Kar si naknadno dodatno zavaruješ, ti ne velja za nazaj.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "opravicilo, ce je bilo tole ze kje razlozeno: ali je za registracijo avta v sloveniji nujo tega zavarovati pri slovenski zavarovalnici?",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Seveda, no ja odvisno koliko je Generali slovenski!",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "lol... čist tko za info, Generali zavarovalnica v Sloveniji je popolnoma slovenska, je pa del korporacije, katere lastniki so Čehi.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jason pravi:\n opravicilo, ce je bilo tole ze kje razlozeno: ali je za registracijo avta v sloveniji nujo tega zavarovati pri slovenski zavarovalnici?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nče je avto registriran v Sloveniji ter ima slovenske registrske potem se ga tudi zavaruje pri kateri od zavarovalnic na slovenskem trgu. Le-te pa v sami osnovi lahko da niso slovenske (Generali, Grawe, sedaj nova zavarovalnica na našem trgu ERGO, ...).",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Zavarovalnica mora imeti dovoljenje za delovanje v Sloveniji.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Mene zanima, zakaj mam lahko samo en motor registriran s popustom, drugi more bit pa polno zavarovan? Al me to agent spona? Namrec, vozim se naenkrat lahko samo z enim ane....zakaj bi bil en polno, drug pa ne?",
    "author": "ThaShizznitt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Jaz ti uredim na oba motorja enak bonus kot ga imaš na avtu. Heh, ampak prvi pogoj je sklenitev avto police.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Mam tud avto ze zavarovan pri isti zavarovalnici....",
    "author": "ThaShizznitt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ThaShizznitt pravi:\n Mene zanima, zakaj mam lahko samo en motor registriran s popustom, drugi more bit pa polno zavarovan? Al me to agent spona? Namrec, vozim se naenkrat lahko samo z enim ane....zakaj bi bil en polno, drug pa ne?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko ga pa posodiš kolegu, bratu,... in se istočasno oba vozita....",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ThaShizznitt pravi:\n Mam tud avto ze zavarovan pri isti zavarovalnici....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nmarsikaj se da zrihtat, kje pa imaš zavarovano?",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Zavarovalnica maribor. Ja vem, da se da....ker nekateri imajo tako zrihtano. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ThaShizznitt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Garfildd pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ThaShizznitt pravi:\n Mene zanima, zakaj mam lahko samo en motor registriran s popustom, drugi more bit pa polno zavarovan? Al me to agent spona? Namrec, vozim se naenkrat lahko samo z enim ane....zakaj bi bil en polno, drug pa ne?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko ga pa posodiš kolegu, bratu,... in se istočasno oba vozita....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAm, motorja se ne posoja! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ThaShizznitt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Kakšne so razlike v stroških med tem dvemi primeri:\n\n1. prodam avto, ki je vozen (registiran, zvarovan, veljaven tehnični, ima tablice...)\n\n2. prodam avto, ki je odjavljen iz prometa (brez tablic, po datumu sodeč tehnični še vedno velja)\n\nKolikor mi je znano, je razlika samo nakup novih tablich pri drugem primeru? Kakšen strošek je to?",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "In plačilo cestnega sklada.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Miikech pravi:\n In plačilo cestnega sklada.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkaj pa je cestni sklad?\n\nČe misliš cestnino (nadomestilo za uporabo cest), jo obstoječi lastnik dobi nazaj nakazano, ne glede na zgornjo varianto, novi lastnik pa potem sam plača cestnino za obdobje ko na novo registrira vozilo...  \n\nCestnina se obračunava mesečno, plačaš jo za pole mesece in vrnjeno dobiš za polne \"neizkoriščene mesece.",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "To mislim ja. Ja pač plačaš do naslednjega tehničnega normalno, ne za celo leto.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "a v 1. primeru, pa mu jst \"podarim\"  cestnino/cestni sklad??",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "V nobenem primeru se ne prenese cestnina.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Kje ti pa vrnejo ostanek cestnine? Ko narediš prepis?",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Nakažejo ti ga na TRR.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Pri N1 (kombi furgon) z nosilnostjo do 1000kg je bilo zavarovanje/cestnina včasih ceneje, je danes temu še tako \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Ceneje od česa?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n Ceneje od česa?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCestnina, zavarovanje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Ti a veš, da si včasih dobil cigarete West Light (danes Silver) za borih 140 SIT a poglej danes ceno v evrih. \nPa sladoled je bil po 50SITna kepico itd  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTako da ne, danes temu ni več tako. Tako se glasi odgovor na tvoje vprašanje, vse se sčasoma draži, tudi cestnina. O kakšnem % podražitve se pogovarjamo je pa odvisno od časovnega obdobja, ki ga ti z \"včasih\" nisi definiral.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "tamalemu bom za konec OŠ vzel tole\n\nhttp://www.piaggio.si/motor/fly-50-4t-25-km-h/65\n\nPredvidevam, da ga lahko na njegovo ime registriram, saj gre za vozilo za katerega ne rabiš vozniškega dovoljenja (mali nima nobenega VD). Se pravi bi bil pravilni postopek nakupa, da so vsi papirji že iz trgovine na njegovo ime, predvidevam da če bi bili papirji napisani name bi mogel urediti prepis vozila pred registracijo.Imam prav? To bo sicer aktualno drugo leto, ko bo potrebna registracija.\n\nKako je z zavarovanjem tega stroja. je to pavšalno ali so tudi premijski razredi? res da so zneski majhni ampak me čisto informativno zanima.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "25kmh je res ena žalost, kdaj bo pa dopolnil 15 da lahko dela izpit za AM kategorijo?\n\nJa, naj bo račun na njega, da potem ob registraciji ne rabiš motoviliti...\n\nSamo ao AO zavarovanje je cca 25€, če pa vzame še AO+ pa je to cca 70€, premijski razredi so enaki kot za avte...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Dopolnil bo junija. Ravno ta AM pri 15. letih je mal mim od kar so vožnje in ostale kolobocije. Jo bomo preskočili in gremo raje čez leto in pol na A1 kategorijo do 125  ccm. Pa še žena bi ga imela za na plac in trgovino, pa ni potrebno moto  čelade, je kolesarska dovolj. No pa še jest bom mel za na kak pir skočit, da svojega ne vlečem iz garaže. Relacija bo max 5 km v kosu. Ta moped bo tudi pr bajt ostal kot delovno živinče ko bo tamali A1 narede, zato kupujemo novega in neko zgledno kvaliteto in ne poceni kitajca. Hvala za info o zavarovanju,čeprav tamali nima dobenega bonusa je zavarovanje smešno poceni.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Naslednje leto bo tudi za te mlinčke čelada... tko da....\n\nSe vseeno splača da gre delati izpit, saj to gre verjetno lahko že kakšna 2 meseca prej, bo vsaj zdrilal prometne predpise\nin če ne zaradi drugega vsaj kakšno šanso manj mel da naredi traparijo... pa 25kmh na uro... ne moreš noooo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSamo AO je \"zastojn\"  AO+ pa redko kdo naredi...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Ravno danes sem srečal bivšega sodelavca, ki je sedaj inštruktor v avtošoli. Za AM najmanj 20 ur vožnje 21 ura je izpitna + predavanja + zdravniški + republiški in zeleni karton. To je 600 EUR. Izpit A1 pri 16 je isto + prva pomoč, pa ura vožnje je 25 EUR, se pravi 5 EUR več.  na uro Bomo kr doma voli 25 km/h, poba bo pa čez leto in pol šel A1 delat, tisti piaggio bo pa doma za na pir vozit, pobu pa ko bo imel A1 kak YBR Yamaho za jurja vzamem, pa je to, to. Sem se zadnjič na Dela teamu z svojim serviserjem za Yamaho menil, pa je reku, da od kar so ta idiotizem za AM pri 15 letih skupaj z vožnjo uzakonilili se je prodaja mopedov zmanjšala za cca. 50 procentov. državni idiotizem. Drugače pa tega 25km7h lahko tudi kasneje odblokiraš in vgradiš blokade do 45 km/h in homologoraš kot moped, strošek enih 300 EUR, pa imaš moped do 45 km/h. Uradnih, predelave ne pridejo v poštev, ker potem za domačo rabo že lahko 125 ccm nabavim in se na rabiš hebat z 50 ccm plus friziranje.plus policaji pa ostali stroški",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "300 eur za odblokiranje? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n pa to sam naredis za en 6pack...\nTudi 45km/h lahko registriras kot 125ko in se ne rabis j.... s palicaji drugač \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Hja verjetn je treba blokade za 25 ven pojemat in jih nadomestiti z blokadami za 45 inn homologacija. ker odprto ne sme bit, potem zadeve ne boš homologiral, niti registriral, pa še z policaji maš probleme. Če bom rabil več, bom pa šel na 125. baba ma izit A1, jest pa A neomejeno. v tem je fora, goljufal ne bom, če bom rabil več bom šel gor.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Pfffff....\n\nres pa nisem vedel da ja za AM \"enak izpit kot za A  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nni računice, tisto leto naj  res 25tko drajsa pa potem naprej na A1, čisto logično...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "Kako najbolje priti skozi.\n\nImam vozilo zavarovano pri Savi, kasko. 1. premijski razred 50% popust...\nkupujem rabljeno vozilo, eno leto staro, bo tudi kasko, ki bo financirano z Porsche leasingom\n\nSe da kako prenesti tisti 1. premijski razred na to drugo vozilo. Tistega starejšega pa zavarujem brez kaska, osnovno + steklo, luči, divjad\n\nKolikor vem zaradi financiranja pri Porsche leasingu dobim na Savi 33% popust na zavarovanje tega drugega vozila.\n\nTorej išče se najugodnejša varijanta. ",
    "author": "mobifrik99",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako, čemu, zakaj in kdaj: REGISTRACIJA VOZILA",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mobifrik99 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako najbolje priti skozi.\n\nImam vozilo zavarovano pri Savi, kasko. 1. premijski razred 50% popust...\nkupujem rabljeno vozilo, eno leto staro, bo tudi kasko, ki bo financirano z Porsche leasingom\n\nSe da kako prenesti tisti 1. premijski razred na to drugo vozilo. Tistega starejšega pa zavarujem brez kaska, osnovno + steklo, luči, divjad\n\nKolikor vem zaradi financiranja pri Porsche leasingu dobim na Savi 33% popust na zavarovanje tega drugega vozila.\n\nTorej išče se najugodnejša varijanta. \n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa seveda, bonus lahko preneseš na drugo vozilo med letom, na obstoječi polici se naredi sprememba, na novi upošteva bonus...",
    "author": "Garfildd",
    "author_level": "Guru"
  }
]