[
  {
    "ctx": "Zdravstveno zavarovanje v tujini",
    "content": "V državah članicah Evropske unije in Evropskega gospodarskega prostora ter v Švici, na Hrvaškem in v Makedoniji slovenske zavarovane osebe uveljavljajo nujne oziroma potrebne zdravstvene storitve z Evropsko kartico.   \n\nNačin uveljavljanja zdravstvenih storitev je v vsaki državi nekoliko drugačen. Zato objavljamo informacije v slovenskem jeziku s povezavami na pristojne organe tujih držav, v katerih je podrobneje opisano kako do zdravstvenih storitev. Prav tako so na spletni strani Evropske komisije na voljo informacije v angleškem jeziku, o zdravstvenih storitvah v državah članicah Evropske unije, med drugim tudi merila za povrnitev finančnih stroškov zdravljenja v tujini s strani nacionalnih socialnih oziroma zdravstvenih sistemov.\n\n \n\nhttp://ec.europa.eu/employment_social/social_security_schemes/national_social_security_en.htm\n\n \n\nNa spletni strani lahko najdete tudi odgovore na najpogostejša vprašanja, ki se vam porajajo. Objavljamo tudi povezavo na spletno stran, kjer so zbrani spletni naslovi vseh organov držav članic Evropske unije s področja socialne varnosti.\n\nLink do naslova za elektronsko naročanje evropske zdravstvene kartice:\n\nNAROČILO KARTICE\n\n\nKdo je upravičen do zdravstvenih storitev med potovanjem in bivanjem v tujini\n\nDo zdravstvenih storitev med potovanjem in bivanjem v tujini so upravičene zavarovane osebe.\n\n\n\nKdaj lahko zavarovana oseba uveljavlja pravice do zdravstveni storitev v tujini\n\nZavarovana oseba lahko uveljavlja pravice do zdravstvenih storitev v tujini v skladu z Zakonom o zdravstvenem varstvu in zdravstvenem zavarovanju in Pravili o obveznem zdravstvenem zavarovanju oziroma pravnim redom EU ali meddržavno pogodbo, in sicer:\n1. v času ko dela v tujini ( napoteni na delo v tujino, ali na strokovno izpopolnjevanje)\n2. med službenim potovanjem (ki traja toliko časa kot je opredeljeno na njegovem potnem nalogu,\nvendar ne dlje kot tri mesece od začetka potovanja v tujino) ali zasebnem potovanjem v tujino;\n3. če je na strokovnem izpopolnjevanju v tujini ali tam študira;\n4. če se za stalno naseli v tujino\n\n\nObseg zdravstvenih storitev med začasnim bivanjem v tujini\n\nZavarovane osebe so upravičene do nujnih oz. potrebnih zdravstvenih storitev v tujini v skladu z evropsko zakonodajo oz. mednarodnim sporazumom in sicer v :\n- državah članicah EU in EGP ter Švici do zdravstvenih storitev, ki so potrebne iz medicinskih razlogov, pri čemer se upošteva naravo storitev in pričakovano dolžino bivanja v drugi državi članici.Obseg in vrsto zdravstvenih storitev opredeli zdravnik, ki sprejme osebo na zdravljenje, pri čemer je ključnega pomena opredelitev pričakovane dolžine bivanja v tujini, saj je zavarovana oseba, ki dalj časa biva v drugi državi članici (npr. študentje na študiju v tujini, delavci na delu v tujini, iskalci zaposlitve) upravičena do večjega obsega pravic, kot oseba, ki biva v drugi državi članici krajši čas (npr. osebe na službenem ali zasebnem potovanj).\n\n\n- na Hrvaškem in Makedoniji do nujnega zdravljenja in nujne medicinske pomoči po predpisih posamezne države.\n- v ostalih državah (BIH, Srbija, Črna gora, ZDA itd.) do nujnega zdravljenja in nujne medicinske pomoči po slovenskih predpisih.\n\n\n\n-DRŽAVE, V KATERE STE NAMENJENI\n-OSNOVA ZA ZDRAVSTVENO ZAVAROVANJE\n-KAJ JE TREBA UREDITI PRED ODHODOM V TUJINO\n-URESNIČEVANJE ZDRAVSTVENEGA ZAVAROVANJA V TUJINI\n\nDRŽAVE EVROPSKE UNIJE:\nAvstrija, Belgija, Bolgarija, Ciper, Češka, Danska, Estonija, Finska, Francija, Grčija, Irska, Italija, Latvija, Litva, Luksemburg, Madžarska, Malta, Nemčija, Nizozemska, Poljska, Portugalska,Romunija, Slovaška, Španija, Švedska, Velika Britanija in Severna Irska\nDRŽAVE EVROPSKEGA GOSPODARSKEGA PROSTORA:\nIslandija, Liechtenstein, Norveška.\nŠVICA\n\nEvropski pravni red\n(Uredba (EGS) 1408/71 in Uredba (EGS) 574/72)\nPred odhodom si priskrbite EVROPSKO KARTICO ZDRAVSTVENEGA ZAVAROVANJA. Evropsko kartico lahko naročite prek spletnih strani ZZZS in samopostrežnih terminalov ali na območnih enotah in izpostavah ZZZS.\nZ evropsko kartico boste uveljavljali nujne oziroma potrebne zdravstvene storitve* in sicer neposredno pri zdravnikih in zdravstvenih ustanovah, ki so del javne (državne) zdravstvene mreže.\n\n\nHRVAŠKA\nMAKEDONIJA\nMeddržavni sporazum o socialni varnosti (konvencija)\nPred odhodom si priskrbite EVROPSKO KARTICO ZDRAVSTVENEGA ZAVAROVANJA in SPREMNI DOPIS k evropski kartici, ki ju lahko naročite prek spletnih strani ZZZS ali samopostrežnih terminalov in na območnih enotah in izpostavah ZZZS.\nZ evropsko kartico in spremnim dopisom k evropski kartici boste uveljavili pravico do nujnega zdravljenja in nujne medicinske pomoči**, in sicer neposredno pri zdravnikih in zdravstvenih ustanovah, ki so del javne (državne) zdravstvene mreže.\n\n\nOSTALE DRŽAVE\n(Bosna in Hercegovina, Srbija, Črna gora, ZDA, Kanada, Avstralija in ostali svet...)\nZa vse ostale države velja, da morate sami poravnati stroške za nujno zdravljenje in nujno medicinsko pomoč, nato pa vam bo ob vrnitvi domov na podlagi predložene dokumentacije ZZZS te stroške povrnil, in sicer v višini povprečne cene teh storitev v Sloveniji.\n\nNeprijetnostim v zvezi z neposrednimi plačili se lahko izognete s sklenitvijo komercialnega zavarovanja z medicinsko asistenco v tujini in sicer pri zavarovalnicah, ki taka zavarovanja ponujajo.\n\n\n* OPOMBA 1: Gre za zdravstvene storitve, ki so potrebne iz medicinskih razlogov, upoštevajoč naravo storitev in pričakovano dolžino bivanja v drugi državi članici.\n**OPOMBA 2: Nujno zdravljenje in nujna medicinska pomoč pomeni vse tiste zdravstvene storitve, ki jih ni mogoče odložiti, ne da bi bilo ogroženo življenje ali zdravje zavarovane osebe.\n\n\nOPOZORILO 1: Če boste zdravstvene storitve uveljavljali pri zasebnih zdravnikih ali zdravstvenih ustanovah, ki nimajo pogodbe s tujim nosilcem zavarovanja, boste morali stroške poravnati sami. ZZZS pa vam bo ob vrnitvi domov na osnovi priložene medicinske dokumentacije in originalnih računov povrnil stroške v višini, kot bi jih priznal tuji nosilec zavarovanja.\nV primerih zahtevkov zavarovanih oseb za povračilo stroškov zdravstvenih storitev v tujini upošteva ZZZS le originalne račune ( priložena mora biti tudi tudi medicinska dokumentacija, recepti za zdravila&#8230, vsakič preverja tudi nujnost oz. potrebnost posegov in opravljenih storitev. Na tej osnovi ZZZS povrne stroške v celoti, delno ali v višini poprečne cene teh storitev v Sloveniji.\n\nOPOZORILO 2: Predpisi Evropske unije veljajo tudi za francoska ozemlja Guadeloupe, Martinique, Reunion, St. Pierre et Miquelon in Francosko Gvajano ter portugalski ozemlji Azori in Madeira; Danska &#8211; predpisi veljajo tudi za Grenlandijo; Velika Britanija &#8211; predpisi veljajo tudi za Gibraltar, izvzeti pa so Kanalski otoki (Jersey, Guernsey, Harms, Jetou, Shark in Man); Norveška - izvzeti so Spitzberski in Medvedji otoki; Španija - predpisi veljajo tudi za afriški mesti Ceuta in Mellila ter za Mallorco in Kanarske otoke.\n\n\nPrevoz zavarovane osebe iz tujine v domovino ni pravica iz naslova obveznega zdravstvenega zavarovanja!",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Zdravstveno zavarovanje v tujini",
    "content": "VzajemnaTujina\n \nSodobni ljudje veliko potujemo, saj nas delo in zabava vodita v bližnje in daljne kraje. Da bodo potovanja brezskrbna, vam svetujemo, da se pred odhodom v tujino zavarujete, saj so stroški zdravstvenih storitev v tujini lahko zelo visoki. \n \nSklenite zavarovanje z medicinsko asistenco v tujini VzajemnaTujina ter brezskrbno uživajte na počitnicah. \n \n \nSKLENITE ZAVAROVANJE\n \nVse, ki imate sklenjeno dopolnilno zdravstveno zavarovanje VzajemnaZdravje, v letu 2008 nagrajujemo s 5-odstotnim popustom na premijo pri \nsezonskem in letnem zavarovanju (multitrip program), \ntop zavarovanju ter \nvseh zdravstvenih zavarovanjih z medicinsko asistenco v tujini nad 30 dni.",
    "author": "lucky",
    "author_level": "Zelenc'"
  }
]