[
  {
    "ctx": "[ TRIGLAV ] Turistično zavarovanje",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\nSpoznavanje domovine in tujine spada med najbolj priljubljene turistične dejavnosti. \n\n \nDobro pa je vedeti, da na sproščenega, brezskrbnega turista preži vsaj toliko nevarnosti kot doma.\n\n \n\nGlede na to, kam potujete in za koliko časa, se odločite za enega od paketov turističnega zavarovanja Zavarovalnice Triglav. Natančno preglejte zavarovalna kritja in izberite tisti paket, ki vam bo zagotavljal tako zavarovalno zaščito, ki jo potrebujete. Za lažjo odločitev so v nadaljevanju na kratko predstavljena zavarovanja oziroma zavarovalna kritja, ki so vključena v posamezen paket.\n\n \n\nhttp://www.triglav.si/pokazi.asp?id=1406\n\n \n\nZAVAROVANE NEVARNOSTI\n\nZdravstveno zavarovanje na potovanjih v tujini z asistenco\n\nTudi pri skrbno načrtovanih potovanjih ali na kratkih izletih se vam lahko zgodi kaj nepredvidenega, zbolite ali se poškodujete. Zdravstveno zavarovanje na potovanjih v tujini z asistenco vam poleg finančne varnosti, v okviru dogovorjene zavarovalne vsote za kritje stroškov nujnega zdravljenja in stroškov prevoza zaradi bolezni ali nezgode, zagotavlja 24-urno pomoč oziroma asistenco.\n\nV sodelovanju z asistenčno družbo Mercur Assistance V primeru nezgode ali bolezni pokličite našega poslovnega partnerja Mercur Assistance, München, Nemčija, na telefonsko številko (+49) 89 41 86 44 31, ki vam zagotavlja 24-urno pomoč v angleškem, nemškem in francoskem jeziku:\n\n    * nudi informacije o možnostih in ustreznosti zdravniških storitev v posamezni državi in ustanovi,\n    * postavi stik z lečečim zdravnikom,\n    * nizira in v okviru zavarovalne vsote prevzame stroške zdravljenja v bolnišnici ter stroške prevoza do bolnišnice ali v domovino.\n\nPomoči boste deležni tudi v Asistenčnem centru Zavarovalnice Triglav, ki ga dobite na telefonskih številkah:\n\n    * (+386) 2222 2864 za klic iz tujine\n    * 080 2864 za klic iz Slovenije.\n\nČe asistenčne pomoči ne boste uporabili in boste stroške zdravljenja in drugih storitev poravnali sami, lahko povračilo stroškov uveljavljate na najbližji enoti Zavarovalnice Triglav, na osnovi zavarovalne police, originalnih računov, ki jih morate zahtevati ob plačilu storitev ter celotne zdravstvene dokumentacije.\n\nZavarovanje bolnišničnega dne v tujini\n\nKaj hitro se vam lahko zgodi, da morate v času potovanja ali bivanja v tujini zaradi nujne zdravniške oskrbe ostati v bolnišnici. V tem primeru zavarovalnica krije svojcu, ki obišče zavarovanca, stroške obiska oziroma bivanja v tujini.\n\nZavarovanje za primer nezgodne smrti\n\nNa dopustu ali potovanju se srečujete z nenadnimi in nepredvidenimi ter od vaše volje neodvisnimi dogodki, ki lahko povzročijo smrt, trajno invalidnost ali začasno nesposobnost za delo. Zato se odločite za sklenitev paketa C, ki vam zagotavlja najširšo zavarovalno zaščito, v katero je vključeno tudi zavarovanje za primer nezgodne smrti zavarovanca.\n\nZavarovanje povrnitve stroškov za pravno pomoč v tujini\n\nVsakemu se lahko zgodi, da se znajde sredi dogodka, ki mu sledi pravni postopek. Zato ne pozabite na zavarovanje, ki zagotavlja kritje stroška obrambe zavarovanca v pravnih postopkih proti njemu.\n\nZavarovanje odgovornosti\n\nZaradi večnega hitenja lahko pride do nenadnih in nenamernih dejanj, ki lahko povzročijo poškodovanje oseb ali stvari tretjih. Temu se ne more izogniti nihče. Zavarovanje odgovornosti krije škodo zaradi civilno pravnih odškodninskih zahtevkov, ki jih tretje osebe uveljavljajo proti zavarovancu zaradi nenadnega in presenetljivega dogodka (nesreče), za katerega odgovarja zavarovanec, in ki ima za posledico:\n# poškodovanje oseb - telesno poškodbo, obolenje ali smrt osebe,\n# poškodovanje stvari - uničenje, poškodbo ali izginitev stvari.\n\nZavarovanje prtljage in osebnih stvari\n\nZa svojo lastnino praviloma skrbi vsak sam. Posebej še v tujini, kjer so nepridipravi vedno na preži. Pa tudi neprijetni dogodki, ki poškodujejo ali uničijo prtljago in osebne stvari, niso tako redki. V takih primerih vedno sledijo stroški popravila ali nakup novih predmetov in osebnih stvari, zato pri zavarovanju ne pozabite na prtljago. Zavarovanje prtljage in osebnih stvari krije škodo zaradi poškodovanja ali uničenja zavarovanih stvari, ki je posledica nenadnega in od zavarovančeve volje neodvisnega dogodka. Pri tatvini, vlomski tatvini ali ropu krije zavarovanje tudi škodo zaradi izginitve zavarovanih stvari.\n\nZavarovanje prekinitve potovanja ali kasnejše vrnitve z njega\n\nTudi na potovanjih v tujini se lahko zgodijo neprijetni dogodki. Bolezen, poškodba ali smrt so dogodki, ki lahko vsak trenutek doletijo vsakega posameznika. In to so dogodki, ki zahtevajo prekinitev ali prisilno podaljšanje potovanja. Z ustreznim zavarovanjem si zagotovite kritje škode, ki bi jo utrpeli zaradi predčasnega povratka s potovanja zato, ker vam turistična ali hotelska organizacija ni povrnila stroškov za neizkoriščeni del letovanja. Zavarovanje krije tudi stroške podaljšanega bivanja, če je zavarovanec po preteku letovanja prisiljen ostati izven kraja stalnega bivališča, ker se je poškodoval ali zbolel zaradi medicinsko ugotovljene akutne bolezni.\n\nZavarovanje zlorabe plačilnih in kreditnih kartic\n\nZavarovanje krije škodo, ki nastane zavarovancu zaradi zlorabe izgubljene ali protipravno odvzete (z vlomsko tatvino, tatvino ali ropom) plačilne ali kreditne kartice, če škoda ni krita z drugim zavarovanjem oziroma do takrat, ko kritje za zlorabo prevzame izdajatelj plačilne ali kreditne kartice. Kot zloraba se šteje plačilo blaga ali storitev s strani tretjih oseb ter dvig gotovine na bančnih avtomatih ali v bankah s strani tretjih oseb.\n\nZavarovanje stroškov izdelave novih dokumentov\n\nZavarovanje krije stroške ponovne izdelave osebnih dokumentov, ki so bili zavarovancu odtujeni oziroma jih je na potovanju izgubil.\n\n \n\n \n\nZavarovanje rizika odpovedi turističnega potovanja\n\nZavarovanje krije stroške odpovedi turističnega potovanja, ki jih mora kupec turistične storitve povrniti organizatorju zaradi odpovedi oziroma neudeležbe na potovanju.\n\nZavarovalnica krije stroške odpovedi turističnega potovanja v primeru nezgode, smrti ali poslabšanja zdravstvenega stanja zavarovanca ali ožjih svojcev, uradnih pozivov in elementarnih nesreč, ki zavarovancu onemogočajo potovanje. Stroški so kriti tudi v primeru, ko zaradi navedenih razlogov potovanje odpovedo zavarovančevi sopotniki, navedeni v isti polici.\n\n \n\n \n\nObveznosti zavarovanca ob škodnem dogodku do zavarovalnice so:\n\n    * pri turističnem zavarovanju mora zavarovanec prijaviti zavarovalni primer zavarovalnici brez odlašanja, najkasneje v treh dneh po povratku iz potovanja,\n    * pri turističnem zavarovanju mora zavarovanec zavarovalni primer, ki je nastal zaradi prometne nesreče, požara, eksplozije, tatvine, vlomske tatvine ali poskusa storitve teh dejanj, prijaviti policiji,\n    * pri zavarovanju odgovornosti v okviru turističnega zavarovanja mora zavarovanec zavarovalnico obvestiti o vseh ukrepih organov kazenskega oz. drugega kaznovalnega pregona zoper zavarovanca ali osebe, za katero je odgovoren,\n    * zavarovanec ne sme priznati odškodninskega zahtevka, temveč ga mora odstopiti zavarovalnici v obravnavanje; zavarovanec mora oškodovančevo tožbo nemudoma odstopiti zavarovalnici in ji prepustiti vodenje pravde,\n    * pri zavarovanju rizika odpovedi turističnih potovanj mora zavarovanec takoj obvestiti zavarovalnico, ko izve, da ne bo mogel iti na potovanje. Zavarovalec je dolžan zavarovalni primer prijaviti zavarovalnici najkasneje v treh dneh od dneva, ko ga je zavarovanec obvestil o odpovedi,\n    * zavarovanec mora zavarovalnici predložiti listine, iz katerih je razvidno, da je do odpovedi prišlo iz razlogov, ki jih krije zavarovanje rizika odpovedi turističnih potovanj.",
    "author": "01481",
    "author_level": "cifra"
  }
]