[
  {
    "ctx": "[ TRIGLAV ] Podjetniška zavarovanja",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nVLOMSKO ZAVAROVANJE\n\nV zadnjih letih je bilo v Sloveniji\nvsako leto okrog 10.000 vlomskih tatvin.  \nDovolj visoka številka, da se pred nevarnostjo vloma velja zavarovati!\n\n\nPrimer zavarovanja: \nVlomsko zavarovanje\n\nPremičnine v  zgradbah in opremo, zaloge, denar ter druge vrednostne stvari lahko zavarujemo tudi proti nevarnostim vloma in ropa. Vlomsko zavarovanje krije škodo, do katere je prišlo, ker so bile zavarovane stvari odnešene, uničene ali poškodovane pri vlomu, ropu oziroma poskusu teh dejanj. Zavarovanje krije tudi škodo, ki pri vlomu ali ropu nastane na zgradbi ali njenih delih.\n\nPrav tako je možno zavarovati tudi denar in vrednostne papirje ali predmete posebne vrednosti med prenašanjem in prevozi proti nevarnosti ropa, izginitve in uničenja v primeru prometne nezgode.\n\n\nPa naredimo neko simulacijo poslovnega lokala.  \nRecimo, da gre za običajen, lastniški bife, 35 m2, kjer ne strežejo hrane ampak samo točijo pijačo, prodajajo cigarete ....\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n  Običajni riziki\n\n    * Zavarovanje opreme\n\n    * Zavarovanje zalog pijač in tobačnih izdelkov\n\nOboje lahko zavarujemo ali na 1.riziko ali pa z zavarovalno vsoto.*\n\n*Zavarovanje na 1.riziko pomeni, da bo zavarovalnica izpolnila svojo obveznost največ do višine dogovorjenega kritja ne glede na vrednost vse opreme in zalog v gostinskem lokalu ali pa z zavarovalno vsoto kar pomeni, da bo zavarovalnica ob škodi preverila dejansko vrednosti v lokalu in jo primerjala z vrednostjo na polici. V kolikor je razmerje 1:1, bo tudi odškodnina v enakem. Ob drugačnem razmerju (podzavarovanje) bo temu primerno manjša odškodnina, če bi pa prišlo do prezavarovanja, bi bila pa odškodnina še vedno lahko največ v za razmerje 1:1. \n\nVprašanje je, zakaj potem sploh imeti različni kategoriji možnosti zavarovanja?  Predvsem zaradi premije, ki je odvisna od višine zavarovalnega kritja.\n\n \n\nRecimo, da je v lokalu oprema vredna 70.000 evrov in zaloge pijač in tobačnih izdelkov 3.000 evrov, je v bližini srednje šole.\n\n \n\n \n\n \n\n   1. Oprema\n\nZV (zavarovalna vsota) na 1. riziko &gt; 6.000 evrov, zakaj samo 6.000, če smo rekli, da je vrednost opreme 70.000 evrov. Zato, ker smo presodili, da nam vlomilec ob dejanju ne bo mogel odnesti vsega, ampak največ do tega zneska. (običajno hi-fi, TV, računalnik, blagajno, mogoče še kakšen aparat)\n\n       2.  Zaloge pijač in tobačnih izdelkov.\n\nTu je zgodba drugačna. Cigarete in alkohol so zelo iskani in jih imajo vlomilci (res da tisti, ki so nižjega ranga (narkomani, začetniki ...) radi, saj jih ni težko spraviti v promet, zato bo zavarovalna vsota  3.000 evrov, zavarovali bomo pa z zavarovalno vsoto.\n\nKaj se lahko ob vlomu, ropu ali poizkusu le teh dejanj še dogodi?\n\nObičajno vlomilec povzroči 3. škodo na zgradbi, ko išče priložnost da bi prišel notri. Ponavadi uničijo cilindrični vložek. Pa imenujmo to škoda na zgradbi. Zavarovalna vsota  na 1. riziko naj bo 300 evrov, če bo poškodoval poleg vložka še dele vrat.\n\nGremo naprej.\n\nKer je naš lokal blizu srednje šole (tam najbolj nese Money mouth) se bojimo, da nam bodo dijaki, kadar so slabe volje poškodovali ali unilčili sanitarije, zato zavarujemo še: \n\n4. Razširitev zavarovalnega kritja za poškodbe opreme v gostinskem lokalu na 1. riziko do višine 1.000 evrov \n\nLokal je odprt do 19 ure zvečer in potem natakarica odnese inkaso tistega dne v terzor. Tudi to bomo zavarovali, če jo bo že kdo lopnil po glavi in vzel denar in druga plačilna sredstva.\n\n5. Prenosi denarja in drugih plačilnih sredstev do višine 1.200 evrov. Prenosnik: Marjanca Teran. \n\n \n\nLetna premija z vključenim 6,5 % dpzp bi bila:  150.30 evra. \n\n \n\nTo bi bilo približno vse, kar je bilo v tem primeru smiselno zavarovati. Ni vsak lokal enak temu, a v večini je takšno vlomsko zavarovanje dovolj. Iskal sem najugodnejše razmerje med premijo in zavarovalnimi vsotami.",
    "author": "01481",
    "author_level": "cifra"
  }
]