[
  {
    "ctx": "Ali je normalna taka poraba baterije (Xperia Go)?",
    "content": "Telefon je nov , imam ga 10 dni.  Zdi se mi nenormalno kako zadeva kuri baterijo...\n\nvsak večer ga napolnim na 100%, ko grem spat, ga odklopim iz kabla, dam na airplane mode in nastavim budilko. V tem stanju mi v slabih 6 urah skuri 25% baterije!!!\n\nDiagnostika mi napiše, da je večino te energije šlo na račun delovanjea operacijskega sistema za ohranjanje naprave budne(!!!???)\n\n1x se mi je celo zgodilo, ker je bila baterija na 60%, da se je ponoči telefon izključil, ker je baterija padla pod nek nivo???\n\nZadeva bi bila definitivno za reklamacijo, ampak ko pa otroci 1h šopajo igice, ali ko tečem z njim (poslušam glasbo in imam vklopljen program, kjer stalno dela gps 1 uro) pa je poraba normalna.\n\nTelefon sem uradno nadgradil na andriod 4 takoj, ko sem ga dobil??\n\nMa še kdo takšne izkušnje, kaj je za narediti?\n\nLP",
    "author": "fisherman74",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ali je normalna taka poraba baterije (Xperia Go)?",
    "content": "Nimam sicer izkušenj s tem telefonom ampak taka poraba vseeno ni normalna. Meni čez noč v 6 urah ne skuri 25% baterije, pa čeprav imam vse vklopljeno od wifi, 3g do sinhronizacij.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je normalna taka poraba baterije (Xperia Go)?",
    "content": "Tudi konkurenčni Androidi so imeli enake težave pri uporabi originalno namščene budilke. Logi izkazujejo konstantna zbujanja in dvigovanja frekvence procesorja. Rešitev je možna z nadgradnjo ali zamenjavo OS, ni pa nujno uspešna. Opcija je tudi zamenjava aplikacije. Ti primeri so tipični za naprave z Androidom, kjer je število kombinacij programske in strojne opreme aparatov neskončno in je neumestno pričakovati, da bo vedno vse delovalo brez težav.\n\nlp,\nMpix",
    "author": "Megapixel",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali je normalna taka poraba baterije (Xperia Go)?",
    "content": "Pozdravljeni!\n\nIzkoriščam temo za morebiten nasvet ali pomoč.\n\nHtc Evo S mi preko noči pokuri 40 % baterije. \nTo se dogaja od update OS dalje na Android 4.1.1. katerega sem posodbil v četrtek.\n\nPred tem je bila normalno, da preko noči porabi cca 5% baterije.\nPoizkusil sem izključiti vse kar ne potrebujem nijno (Wi-fi, vreme,....), če pogledam podrobnosti uporabe baterije mi le-ta pravi, da stanje mirovanja telefona porabi 65% baterije, vse ostale aplikacije pa malenkost (brezžična povezava 1%, FB 1%, sporočila 1%, Htc sense 8%,....), tako, da nisem več pameten. \nVčeraj in danes, ko tel, rabim izredno malo je bilo tako stanje baterije ob 14h nekje 20%, tako, da predvidevam, da bom moral imeti škatlicio skozi na infuziji saj ne more telefon zaradi tega ob 16 že crkniti....\n\nČe ima kdo idejo prosim z besedo na dan.\n\nHvala  vsem vnaprej!\n\nLP",
    "author": "vesper",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali je normalna taka poraba baterije (Xperia Go)?",
    "content": "Z drugo besedo se temu reče tudi *wakelock* ko določena aplikacija ne pusti telefonu prehoda v spanje. Če je bil nadgrajen bi morda bila opcija factory reset.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je normalna taka poraba baterije (Xperia Go)?",
    "content": "Xperia Go ma res katastrofalno baterijo. Brez battery saver funkcije bi bil mobitel neuporaben. Ko imam vklopljeno to funkcijo mi telefon zdrži 2 dni. (wifi off, 3g off, sinhronizacija vsa off)",
    "author": "blazhh",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali je normalna taka poraba baterije (Xperia Go)?",
    "content": "No, jaz sem pa ravno s tem zelo zadovoljen pri Xperii GO. Mi baterija drzi 4 do 5 dni. Imam pa vkljuceno \"Razsirjeno nacin pripravljenosti\". Cez noc se mi sprazni za par procentov, pa imam vkljuceno budilko. Je pa res, da sem ob nakupu telefona najprej 4x popolnoma spraznil (da je telefon ugasnil) in napolnil do 100%. Ceprav to baje ni vec potrebno, pa je mogoce le se vedno nekaj na tem.",
    "author": "Twister87",
    "author_level": "Pripravnik"
  }
]