[
  {
    "ctx": "Saj ni res, pa je ...",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nPogovor z enim od \"preiskovalcev\" škodnih primerov.\n\n \n\nZgodilo se je predlani, razpletati se je začelo pred meseci. 27-letna Pirančanka je oktobra 2006 prijavila krajo osebnega avtomobila Mercedes-Benz,  dva meseca kasneje je 29-letna Izolčanka prijavila tatvino jeepa grand cherokeeja.\n\nPri zavarovalnici sta vložili odškodninski zahtevek za izplačilo škode iz kasko zavarovanja. A vsaka resna zavarovalnica ima tudi oddelek, ki razkriva goljufije - in za Obalo se ve, da je domicil ene od slovenskih mrež organiziranega kriminala. V policijski preiskavi so se iz tedna v teden kopičili novi podatki. Vozili sta bili kot rabljeni kupljeni v tujini, registrirani v Sloveniji. Pri prvi registraciji so bile uporabljene ponarejene listine o izvoru vozil, identifikacijske številke šasije so bile ponarejene, \"pretolčene\" po domače.\n\nPrijaviteljici kraje dragih avtomobilov sta se začeli zapletati v izjavah, identificirane so bile osebe, ki so bile udeležene pri kriminalni dejavnosti. Ponarejanje listin, goljufija, kriva ovadba... Sledile so hišne preiskave, pri organizatorju, 33-letnemu Ljubljančanu, ki začasno stanuje v Piranu, so odkrili tudi plastični eksploziv in strelno orožje. Zasegli so tudi dve vozili, BMW-ja in mercedesa, obe registrirani pri nas, a s ponarejenimi dokumenti o izvoru. Več ljudem so odvzeli prostost.\n\n \n\nKako poškodbo na vozilu unovčiti večkrat?\n\n \n\nSe spomnite prvih let po osamosvojitvi, ko so dnevno množično izginjali avtomobili, predvsem golfi in passati? No, nobena skrivnost ni, da je marsikateri od današnjih uspešnih in spoštovanih podjetnikov dobil zagonski kapital z odškodninami iz kasko zavarovanj svojih \"ukradenih\" vozil. In dogaja se še danes.\n\n \n\nDrugi primer. Pred dnevi je sodelavec zgrožen pripovedoval o svoji izkušnji: počasi je vozil po ulici, ko je proti njemu začel teči kakšnih osem, devet let star fant. \"Se bo menda ja ustavil, sem pomislil,\" pripoveduje. Potem mu je \"kliknilo\", da tu nekaj ni v redu in stopil je na zavoro. Avto je obstal, fant se je vrgel na pokrov motorja, se skotalil na cesto, a ker je bilo tudi za mimoidoče preveč očitno, da gre za zaigrano prometno nesrečo, se je urno pobral in izginil med hišami.\n\nKasneje je nesojeni \"povzročitelj\" nesreče izvedel, da ni edini s to izkušnjo. Na ta način, so mu povedali, poskuša marsikatera romska družina priti do odškodnine iz zavarovalne police.\"Postali smo del globalnega sveta in iz razvitega zavarovalniškega trga odškodninskih zahtevkov prihajajo tudi k nam v tujini že znani načini goljufanja. Raste trend organiziranega kriminala in goljufij,\"  škode.  Klasični primer prvih je primer, ki je opisan opisali na začetku.\n\n \n\nPogosto se tudi zgodi, da uvozijo iz tujine poškodovano vozilo, ga takšnega s preslepitvijo zavarujejo, čez čas pa ga spustijo po kakšnem bregu in prijavijo prometno nesrečo.\n\nZgodba je vedno enaka: za nesrečo je kriv neznani voznik, ki je pripeljal nasproti, ga zaslepil z dolgimi lučmi ali zapeljal na njegovo stran.\n\nV takšnih primerih se (zavarovalnice) držimo tega, da preverimo škodno in servisno zgodovino avtomobila - dobro sodelujemo s forenziki iz Nemčije - in dobimo zelo konkretne podatke, neprecenljive vrednosti pa so fotografije. Ko rekonstruiramo dogodek na mestu nezgode, mnogi uporabijo uveljavljene psihološke prijeme. Pridejo z dojenčkom v naročju, denimo, ali pa pošljejo ženo, ker so sami nepričakovano zadržani.\n\n\"Krožišča so prostor, kjer ni dobro pristati na \"prijateljsko\" gesto: Izvolite, dajem vam prednost.\n\n\"Znanje\", kako goljufati, je torej prišlo k nam, marsikatera stvar pa je tudi izvirno slovenska.\n\nNa primer zaletavanje z vozili.\n\nGre po navadi za ljudi brez zaposlitve, ki imajo po pet, šest avtomobilov, vrednih največ 200 do 300 evrov. In potem se voznika dogovorno zaletita, iz bližnjega grmovja pa skočijo v avtomobila še trije, štirje ljudje in vsi so \"poškodovani.\" In nikoli nima nihče alkohola v krvi. Vsi imajo polico AO plus, vsi police za nezgodno zavarovanje, celo po več polic na različnih zavarovalnicah, poči pa tako povprečno petkrat na leto. \"Če z vsake police dobi minimalno samo 500 evrov, se vseeno nabere kakšnih 7000, in to je že lepa, neobdavčena plača.\n\nRomi največkrat nastopajo tudi v zgodbah z rondojev.\n\nZapelje v krožišče, pa drugemu vozniku kaže, da mu \"prijateljsko\" daje prednost, potem pa trči vanj.\n\nV Novem mestu je bil  primer, ko je nekomu uspelo sedem- ali osemkrat, potem pa je imel smolo, ker je z isto zvijačo poskušal pri avtomobilu, v katerem je bil po naključju preiskovalni sodnik.\n\nIn se je tudi za nazaj vse zrušilo.  \n\n\"Potem so pritiskali na zdravnike, tem pa je prekipelo in so začeli sistematično opravljati preglede, jih natančno preiskovati po nesrečah in so seveda ugotovili, da jim nič ne manjka. Ko ni več šlo v Novem mestu, so se glavni akterji preselili na Gorenjsko in Koprsko in tam zdaj \"poslujejo\" dalje.\n\nPri nas deluje kar nekaj organiziranih kriminalnih združb, ki obvladajo znanje, kako goljufati.\n\nGnezdo organiziranega kriminala\n\nMarsikje gre za prave lokalne značilnosti.  Največ organiziranega kriminala naj bi bilo na območju Slovenske Bistrice, Loč, Poljčan, Slovenskih Konjic vse do Celja.\n\nSpuščali so avtomobile - seveda zmeraj zelo drage avtomobile - po bregu in jih sploh niso popravljali, ker pač imaš pravico do odškodnine tudi kot pavšal, ne po računu popravila. Celo tako zviti so bili, da so z enako barvo, kot je bila avtomobilska \"posprejali\" lubje na drevesih, da je bilo videti, kako je avto res trčil v drevo.\n\nPrimerjali smo fotografije s petih, šestih nesreč in ugotovili, da gre vedno za identične poškodbe vozila. Na srečo zavarovalnice zelo dobro sodelujemo v teh primerih in si izmenjujemo podatke. Navsezadnje smo vsi na istem čolnu: zaradi takšnih goljufij so zavarovalnice prisiljene dvigovati cene zavarovanj.\n\nTu smo kriminalcem stopili na prste in podali nekaj kazenskih ovadb, toda potem so dejavnost preselili v tujino.  Za omenjeno področje okrog Slovenske Bistrice smo naredili analizo skupaj z drugimi zavarovalnicami, primerjali podatke o osebah, ki nastopajo v nesrečah in prišli do imen približno sto ljudi, ki se organizirano ukvarjajo s tovrstnimi goljufijami in se redno pojavljajo v škodnih dogodkih.\n\nSamo na tem koncu imamo šest vodij skupin. \n\nZnana brata sta usposobila vsaj štiri nam znane skupine.   Dogajajo se čudne in zapletene zgodbe, ki se na srečo marsikdaj končajo s kazensko ovadbo.\n\nDenimo primer, ki smo ga obravnavali: v prometni nezgodi passata in golfa je bil oškodovanec zavarovanec ene zavarovalnice, povzročitelj pa iz druge zavarovalnice. Škoda je bila izplačana, a čez sedem mesecev se je passat, vozilo oškodovanca, pojavil v drugi prometni nesreči: toda tokrat kot povzročitelj. Poškodbe na avtu pa so bile identične. Na drugi strani je bil zdaj audi A8, spredaj popolnoma razsut.\n\nNa srečo so že cenilci po poškodbah ugotovili, da nekaj ne gre skupaj v vsej zgodbi.\n\nFotografije, ki jih je posnela policija, so kazale, da so bili razbiti deli avtomobila zelo filigransko zloženi na tleh, mi pa vemo, da obstajajo določena pravila, kako se razsuje denimo steklo itd.\n\nOd druge zavarovalnice smo dobili fotografije in vse skupaj se je končalo s kazensko ovadbo.\n\nZdružba je to ves čas počenjala v vseh zavarovalnicah. Hkrati pa se vodja združbe ukvarja s prodajo rabljenih vozil, kar je naravnost idealno. Člani združbe so hodili v Nemčijo in tam kupili rabljeno vozilo, audi A6, audi A8 - ampak točno takšno vozilo, kot so ga imeli doma.\n\nIn so vzeli s seboj samo registrske tablice s svojega avtomobila. Avto so kupili, menjali tablice, se dogovorili za nesrečo, povzročitelj je bil tokrat nemški državljan. Policija je prišla, poslikala, jasno, da so bile na fotografijah slovenske tablice, številke šasije seveda ni preverjala, pri nas pa so uveljavljali povračila škod. Za takšne in podobne zgodbe je silno pripravna tudi Obala. Predvsem zato,  ker je silno lahko priti v bližnji Italiji do ponarejenih dokumentov.\n\nVeliko se \"dogaja tudi na Hrvaškem, v Bosni in v Srbiji, kjer je težko dobiti konkretne podatke - a se da, če imaš tudi tam ljudi, ki priskrbijo dokaze, indice.\n\nTudi zato se je  ugodno končala zgodba iz Srbije : \"Sredi noči se je moški zaletel v avtomobil, ki ga je vozila ženska. Pri preverjanju kar nekaj stvari ni šlo skupaj, zato smo povprašali tudi pri drugih zavarovalnicah.\" Odkrilo se je, da sta bili točno ti vozili pred letom že udeleženi v nezgodi. Z drugačnimi registrskimi tablicami, drugimi vozniki, a številke šasij so se ujemale.\n\nV Smederevu sem našel vozilo. S seboj sem imel fotografije iz druge zavarovalnice - poškodbe so bile identične. Takrat smo tudi že vedeli, da sta \"naključna\" udeleženca nesreče v resnici partnerja, seveda z drugačnima priimkoma, da imata otroke. Da sta v službi, na ta način pa sta si služila še \"žepnino\".\n\nKo tožilec dobi kazensko ovadbo, se lahko odloči odložiti pregon, če storilec kaznivega dejanja izpolni določene pogoje in če se zavarovalnica kot stranka v postopku s tem strinja. Predvsem v primerih, ko gre za manjše zneske, dva do tri tisoč evrov škode. Ljudje, ki so skušali goljufati, dobijo nalogo, da ta denar podarijo v dobrodelne namene: denimo Društvu za pomoč žrtvam kaznivih dejanj, bolnišnici, porodnišnici. Mislim, da je to odlična kaznovalna poteza.\n\nUniverzalne metode odkrivanja ni, tekma, kdo bo za korak spredaj, se nenehno odvija. Vsak primer je specifičen, a obstajajo neka preiskovalna pravila. Pred časom se je natančno vedelo, da gre za rizično zadevo, če se je v škodnem primeru pojavila naslednja kombinacija: območje Slovenske Bistrice, golf, lizing. Takoj smo šli raziskovat. Najprej preveriš dokumentacijo, nejasnosti v njej, potem greš na teren z osebami, ki ti lahko dajo podatke, opraviš rekonstrukcijo dogodka. Se povežeš z drugimi zavarovalnicami. Po tej poti smo lahko v zadnjega pol leta vložili štiri kazenske ovadbe zaradi ponarejanja listin proti enemu od vodij. Mimogrede - pri nas je imel od leta 1994 kar 134 odškodninskih zahtevkov.\n\nNaše delo je zmeraj tek na dolge proge. Odpreš kak spis in smrdi kot gnilo jajce, pa veš, da ne moreš nič narediti, ker je bila izvedba prebrisana. Takrat si rečem: Dobro, pa te čakam drugje. Naslednjič, ko naletim na to osebo, naredim široko analizo. V mrežo vpletem vse, ki so bili kot priče ali soudeleženci v prometnih nesrečah, kjer se je ta oseba pojavila; izmed sto imen se jih dvajset kar naprej ponavlja. Tako lahko tudi tožilcu dokazuješ, da gre za organizirano kriminalno združbo, ki jo je država dolžna preganjati.\n\nNamerne poškodbe otrok\n\nDrugi, silno obsežni poligon za zavarovalniške goljufije je področje telesnih poškodb.\n\nO poskusih, manj in bolj zvitih in drznih, bi lahko napisali celo knjigo.\n\nČista klasika je poskus spremeniti mesto nezgode - se pravi, zgodila se je nekje, kjer bi za poškodbo po pogodbenem nezgodnem zavarovanju dobili denimo 300 evrov odškodnine, sledi poskus \"prenesti\" mesto nesreče tja, kjer so sklenjena odgovornostna zavarovanja in kjer so odškodnine bistveno višje. Denimo v kakšen lokal, včasih z vednostjo, včasih tudi brez vednosti lastnika.\n\nSpominjam se primera, ko je skupina policistov igrala nogomet in si je eden od njih zlomil roko. Skupaj so odšli v lokal, poškodovani je odšel na WC, čez čas so se začeli spraševati, kje neki je, šli pogledat na WC in že so ga nesli ven - kot da bi \"padel na WC-ju in si zlomil roko.\n\nAmpak potem se najdejo pošteni policisti in \"pokvarijo\" zgodbo.\n\nMed najbolj srhljive in žalostne primere, na katere sem naletel pri svojem delu, pa sodijo namerne poškodbe otrok.\n\nKo starši svojega lastnega otroka potisnejo po stopnicah, da bi prišli do odškodnine. Prav zdaj delam na enem od takšnih primerov; na srečo je socialna služba odreagirala in bo otroka staršem odvzela. Ko se je zgodilo prvič, da je padel po stopnicah in se poškodoval, seveda ne pomisliš na tako črn scenarij. Potem pa tretjič, četrtič... in slednjič je otrok tudi v šoli nakazal, kaj se dogaja.\n\nV čem torej še sploh zaostajamo za ameriškimi filmskimi zgodbami? Da ne poznamo umorov iz koristoljubja, kjer bi nekdo ubijal samo zato, ker bi denimo partnerjeva smrt prinesla toliko in toliko denarja z zavarovalne police?\n\nSpremljam, kako se te stvari dogajajo v Ameriki. In skoraj prepričan sem, da je tudi pri nas že kakšen klošar ali narkoman zavarovan prav za ta namen.\n\nV tujini je po navadi tako, da zločinci najdejo osebo, ki je v začetnem stadiju zasvojenosti in jo zavarujejo, sami pa se pojavljajo kot tisti, ki jim bodoča žrtev v primeru smrti zapušča zavarovalnino. Zagotavljajo ji drogo in jo na tak način držijo na vajetih. Do zadnjega, fatalnega dogodka, ta oseba nima nikakršnih poškodb. Potem poskrbijo, da jo spravijo nekam, kjer nima dostopa do droge in kjer se \"prečisti\", kajti ob smrti ne sme imeti v sebi sledi droge, drugače ni zavarovalnine. Slednjič jo ubijejo in \"pokasirajo\" denar. Slišati je črno, ampak v svetu se kar naprej dogaja.\n\nKot se tudi bojim, da bo k nam prišla praksa, o kateri pripovedujejo kolegi v tujini: zdravnik z operacijo \"poškoduje\" pacienta, s katerim je v dogovoru, mu blokira živec, z laserjem poškoduje vid, na primer, in je potem prikazano, kot da je to posledica nezgode. Ko pospravita denar, s ponovno operacijo poškodbo odpravi. To je v Ameriki zelo dobro teklo, dokler se enemu od zdravnikov ni \"ponesrečilo\" in ni mogel \"popraviti\" poškodbe, pacient pa je spregovoril. Hvala bogu, da je zaradi majhnosti pri nas težko izvajati takšna kazniva dejanja na veliko, posamezni primeri pa bodo, prepričan sem.\" \n\n\nPrekopiran post uporabnika \"Zdravnik\"-a in s spletne strani ene od zavarovalnic.",
    "author": "01481",
    "author_level": "cifra"
  }
]