[
  {
    "ctx": "Avtorska pogodba po novem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  Podjemna in avtorska pogodba - prispevki (PIZ)\n\nNovi zakon o pokojninskem in invalidskem zavarovanju (ZPIZ-2) uvaja obveznost plačevanja prispevka za invalidsko zavarovanje tudi od avtorskih in podjemnih pogodb od 1.1.2013 dalje. Zavezanec za plačilo prispevka je plačnik avtorskega dela ali podjemne pogodbe.\n\nTa prispevek tako pri avtorski, kot tudi podjemni pogodbi znaša znaša 8,85%. To pomeni, da bodo računi za avtorski honorar, izdani po 1.1.2013, povečani za 8,85%. Ta prispevek se namreč obračuna od bruto zneska honorarja, zavezanec za plačilo pa je izplačevalec.\n\nTo velja ne glede na status osebe, ki se ji dohodek izplačuje (npr. dohodek izplačan upokojencem, študentom, prokuristom, poslovodjem,...)\n\nS temi vplačili bo zavarovanec imel priznano pravico do pokojninske dobe in prejemki iz tega razmerja se mu bodo vštevali v pokojninsko osnovo. Zavarovanec bo pridobil mesec dni zavarovanja, če bodo njegovi vplačani prispevki dosegli 60% povprečne mesečne plače, pridobiti pa bo mogoče največ 12 mesec zavarovanja.\n\nNa ta način so po 1.1.2013 obravnavani vsi avtorski honorarji, ki imajo po zakonu o dohodnini naravo dohodka iz drugega pogodbenega razmerja.\n\nTako so izvzeti avtorski honorarji, ki izvirajo iz dejavnosti samozaposlenih oseb in imajo po zakonu o dohodnini naravo dohodka iz dejavnosti. Prav tako so v celoti izvzeti avtorski honorarji, ki imajo po zakonu o dohodnini naravo dohodka iz prenosa premoženjske pravice (za ponatis, reprizo itd.).\n\t\t\n\t\tKlikni za razširitev\n\t\n Vir:  Informiran.si \n\nTorej, če prav razumem, če si nezaposlen in občasno opraviš manjše priložnostno delo lahko delaš po avtorski pogodbi na zgoraj opisan način?  Torej za tvoje delo delodajalec plača znesek X povečan za 8.5% DDV, ti pa dobiš izplačan nižji znesek X?\n\nKoliko nižji znesek dobiš ti izplačan?\n\nPiše tudi, da se šteje to delo v delovno dobo. Koliko se pa sploh šteje potem v delovno dobo??",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtorska pogodba po novem",
    "content": "Ni DDV, ampak prispevek za pokojninsko in invalidsko zavarovanje.\nSicer pa ja, glede na obstoječo pogodbo, bo delodajalec plačal 8,55% več.\n\nV pokojninsko dobo se pa šteje,m če je znesek pogodbe dovolj velik (60% povp. plače).\nampak max 12 mesecev.",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtorska pogodba po novem",
    "content": "Zaradi prispevkov nižji honorarji ",
    "author": "kebab",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avtorska pogodba po novem",
    "content": "Te spremembe začnejo veljat drugo leto, kar se obdavčitve tiče je letos še vse po starem.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtorska pogodba po novem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik blazko pravi:\n Te spremembe začnejo veljat drugo leto, kar se obdavčitve tiče je letos še vse po starem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRes? Vir?\n\nDURS pravi drugače \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ganesh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtorska pogodba po novem",
    "content": "ZPIZ-2. Vsaj jaz sem zadevo tako razumel.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtorska pogodba po novem",
    "content": "Tudi jaz sem tako mislil, ampak ti lahko pokazem sken \"placilne\" od ene avtorske za ta mesec.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Avtorska pogodba po novem",
    "content": "Že zdaj velja 8,85% za zavarovanje za smrt ali invalidnost. Tistih 15,5% za prispevke za ZPIZ bo veljalo od 1.1.2014.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Avtorska pogodba po novem",
    "content": "Tako je.\n\n20. člen velja že sedaj, 18. člen začne veljati s 1.1.2014.\nTistih 15,5 bo veljalo le za tiste, ki prispevkov za ZPIZ še ne plačujejo (niso zavarovani na drugi podlagi).",
    "author": "Ganesh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtorska pogodba po novem",
    "content": "Res je, se posuvam s pepelom.\n\nDecembra sem zgolj preletel sprejet zakon in spregledal 20. člen \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtorska pogodba po novem",
    "content": "ksz\nEno vprašanje, ker slišim različne interpretacije.\n\nKolikšna je višina prispevkov za osebo, ki prejme avtorski honorar, vendar ni nikjer drugje v delovnem razmerju, se pravi ji nihče ne plačuje pripevkov za pokojninsko in invalidsko zavarovanje?\n8,85% ali kaj drugega?",
    "author": "alpek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avtorska pogodba po novem",
    "content": "Do leta 2014 8,85%.",
    "author": "Ganesh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtorska pogodba po novem",
    "content": "Hvala.",
    "author": "alpek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avtorska pogodba po novem",
    "content": "Mal sem zmeden, pa prosim za pomoč.\n\nsedaj plačujem:\nvzajemna: 27.55€ dopolnilno z.z. (smo v sosednji temi ugotovil, da ni pametno skenslat)\nzzzs: 14.17€ samoplačniško obvezno zdravstveno zavarovanje (ker nisem nikjer redno zaposlen)\n\npo novem so dodal:\n8.85% prispevek za pokojninsko in invalidsko zavarovanje (ZPIZ)\n\nv 2014 se doda:\n15,5% prispevke za ZPIZ \n\nSe kaj tepe med seboj in lahko skenslam?",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtorska pogodba po novem",
    "content": "AP ni redno delo, ampak terminsko, zato sigurno nisi celi čas zavarovan po AP.",
    "author": "miha013",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtorska pogodba po novem",
    "content": "To pomeni kaj? Dokler plačujem sem vrjetno zavarovan?",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtorska pogodba po novem",
    "content": "Skenslaš lahko edino delo po avtorski pogodbi, karkoli drugega bi pomenilo, da nimaš več (polnega) zdravstvenega zavarovanja. Poleg tega za vsako nezavarovano leto fašeš malus pri zdravstvenem zavarovanju, katerega posledica je višja premija, ko (če) se ponovno zavaruješ.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtorska pogodba po novem",
    "content": "Pozdravljeni!\n\nKer sem popoln analfabet v tovrstnih zadevah, bi prosil za en manjši schnell kurz o avtorski pogodbi: opravljam torej delo prek avtorske pogodbe, za katerega sem plačan 10 EUR neto na uro - če prav razumem, moram od zneska, ki ga prejmem, odbiti 25 odstotkov davka (kam se ga nakaže?), tistih 8 in še nekaj odstotkov za prispevke pa je plačal že delodajalec?\n\nTenk jou very much!",
    "author": "miha03",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Avtorska pogodba po novem",
    "content": "si normiranec ali ne?\nče si:\nizdaš račun za bruto znesek, akontacijo odvedeš\nče nisi: vse prispevke odvede delodajalec, \nfaktor za preračun bruto bruto (neto+akontacija dohodnine+prispevek ZPIZ) v neto je 0,712 (za tvojih 100 neto bo delodajalec plačal nekaj več kot 140 eur, 29 eur bo šlo za akontacijo, 11 pa za ZPIZ)",
    "author": "miha013",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtorska pogodba po novem",
    "content": "A mogoče kdo ve, čisto informativno; ali bi ob uvejlavitvi krizni davek zajemal tudi avtorske honorarje?",
    "author": "Barnik",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Avtorska pogodba po novem",
    "content": "Kolikor vem, bi zajemal prav vse dohodke (za socialne transfere nisem siguren)",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtorska pogodba po novem",
    "content": "Hvala. Upam, da bo vlada že končno kaj že ščarala in, da ne bo pobirala kriznega davka.",
    "author": "Barnik",
    "author_level": "Zelenc'"
  }
]