[
  {
    "ctx": "Xperia S ali S3 mini",
    "content": "Mi je stari GalaxyS padel na tla, ekranček šel papa in bi kar nov telefon vzel.\n\nPa se odločam med tema dvema in so ti internet rewiev-i včasih za enega, včasih za drugega...\nRecimo en ogormen plus pri samsungu mi je, da lahko po kontaktu podrsam v desno ali levo in kliče ali pa gre v sms. Najbrž sony tega nima.\nMini ima že JB, ampak prav tako najbrž xperia bo to opcijo imela. \nNekje jambrajo, da kljub 1,5GHz procesorju je xperia počasna.\nDisplay in gostota pixlov me niti ne motita, prav tako slabša kamera mi ne igra take vloge. Važno da je flesh, da lahko telefon kdaj uporabim kot lučko.\nNFC? Kaj pa vem. A bo to v enem letu že tolko razvito, da bom pogrešal to na miniju in bom rabil nov telefon? Po mojem niti ne...\nMalo me mika sony po eni strani - pač malo drugačen UI. Ampak po drugi strani sem se na samsunga blazno privadil in mi je vse logično...\nMogoče res nista čisto za primerjat, ampak med tema se odločam. Se mi zdi, da za to ceno še največ dobiš.\n\nKaj bi vzeli? Pa če lahko razlog napišete. Skratka, moram danes vzet \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Xperia S ali S3 mini",
    "content": "Jst dam glas za Galaxy S3 Mini telefon je odličen ga ma moja boljša polovica in ga zelo hvali da je zelo hiter in da so funkcije ki jih ponuja odlične da lepo dela..\n\nTak da žal ti ne bo sigurno če izbereš S3.. Počaki še kak komentar kaj bo kdo drug reku za Xperio S \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xperia S ali S3 mini",
    "content": "Zdaj če gledaš samo na papirju je Xperia boljša (višja resolucija zaslona, boljša kamera,....). Kdaj bo dobila xperia JB update še Sony sam najbrž ne ve. Če ti zaslon in kamera nimata tako zelo velike vloge in če si bil z Galaxy S zadovoljen potem vzami Galaxy S3 Mini, dobiš telefon v rangu Galaxy S2, ki je zapakiran v malo bolj zaobljeno ohišje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDrugače pa tudi po moje Xperia S ni slaba, enkrat sem se malo z njo igral v BigBangu to je pa bilo to, nekih daljših izkušenj z njo nimam, je pa res da se da Galaxy S3 mini veliko lažje modificirati (root, custom ROM) kot Xperio. Če ima to kakšno vlogo.",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Xperia S ali S3 mini",
    "content": "Videl in preizkusil oba imam Xperio če bi se odločil še enkrat bi vzel minija",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "Xperia S ali S3 mini",
    "content": "Hm, zaslon na miniju je praktično enak kot na GalaxyS. In mi je čist OK. Verjamem, da je Xperia boljša, po drugi strani pa sem čisto vse lahko počel na S1. Filmčki, internet itd...Meni čisto vrh glave.\nKamera? Na začetku se vedno blazno ukvarjaš s tem, potem pa s časom itak vedno manj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n No, vsaj pri meni je tako. In na koncu so čist OK 5MP fotke, ko jih daš na komp. Ni neka vrhunska kvaliteta, ampak se da preživet. Sicer pa če kaj konkretnega rabiš, moraš itak imet enega dobrega fotiča z optičnim zoomom ipd...\nBom po moje res kar minija vzel. Edino ta NFC tehnologija bi mogoče znala bit pomanjkljivost, ampak kot sem že rekel, najbrž še nekaj časa ne bomo mogli plačevat s tem. \nNAjlepša hvala vsem za odgovore \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Xperia S ali S3 mini",
    "content": "Kolko pa staneta ta dva telefona v paketu? \n\nNFC je zaenkrat uporaben le \"doma\".  Maš recimo nfc tag v avtu in se telefon avtomatsko preklopi v Driving mode in se vklopi navigacija s potjo v službo recimo.Kaj anstaviš to se izvede! Drugi primer ob postli na nočni omarici, greš spat , telefon daš na omarico in se avtomatsko preklopi na tihi način in se vklopi alarm.\n\nKaj pa sgs2 z nfc? Res je da je lanski model, je pa \"isto\" zmogljiv kot novi sgs3 mini... Poleg tega že ima posodobitev na JB 4.1.2 . Za sony se pa res ne ve, če bo pred poletjem posodobitev...",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Xperia S ali S3 mini",
    "content": "NFC je uporaben še za kaj več kot samo za branje tagov in izvajanje menjave profilov. Med drugim že sedaj omogoča prenos podatkov preko telefonov. V prihodnosti (kar sicer za slovenijo pomeni 5-10 generacij telefonov naprej) bi znal zamenjat tudi razne kartice od bančnih, urbane itd.! Nekaj turistično infomrativnih točk ipd. bedarij NFC že ima, bo pa v kratkem NFC tudi v vsaki reklami ki jo dobiš v kaslc ipd.! Tudi recimo razne poslovne vizitke (v tujini) so danes tudi že opremljene z NFC tagom. Torej NFC je uporabna zadeva če razmišljaš 2-3 leta naprej oz. ti je všeč katera od opcij ki jih sedaj omogoča (izvajanje nalog preko branja kode).\n\nSG 2 je boljši telefon od S3 mini v vseh pogledih je pa res da je dražji. Se pa v tem pogledu dejansko primerja recimo z Xperio S in je tudi cenovno tam tam.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Xperia S ali S3 mini",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik rawr pravi:\n Maš recimo nfc tag v avtu in se telefon avtomatsko preklopi v Driving mode in se vklopi navigacija s potjo v službo recimo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe vsako noč pri drugi spiš bi mogoče to še prišlo v poštev... drugač si samo pacient.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Xperia S ali S3 mini",
    "content": "nisem imel Xperie S, ampak Xperia T ... sicer super telefon, vse dela kot mora ... razen baterija, ta je bila pri meni porazna ... nikakor ni šlo, da bi ob normalni uporabi prišel čez cel dan.\n\nin to je bil največji minus, ker moram imet telefon pri sebi od cca. 8h zjutraj do 22h, zato sem prodal naprej ...\n\ndrugače pa nisem imel pribombe, tudi UI mi je bolj všečen kot recimo pri Samsungu oz. pri katerem drugem Android telefonu ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Xperia S ali S3 mini",
    "content": "KSZ,\n\nOdločil sem se za minija.Xperie S tudi ni blo za dobit, pa še Dizzy je rekel za baterijo, da ni kaj prida na T držala. To pa mi je kar pomembno, ker dosti telefon prek dneva uporabljam. \nMi je pa zelo všeč telefon. Itak da ne morem po par urah uporabe kaj pametnega povedat, samo glede na gingerbread je zadeva top \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Vse mi je logično in odlično deluje.\nEdina stvar, ki sem si jo potihem želel, je bila LED notification, ki pa je žal nima...Ampak bomo že preživeli \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nHvala vsem za mnenja.",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Xperia S ali S3 mini",
    "content": "Glede LED: https://play.google.com/store/apps/details?id=com.led.notify&hl=sl\n\nbtw O kakem gingerbread ti to? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n   Na sgs3 mini je jellybean 4.1",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Xperia S ali S3 mini",
    "content": "GB na moji enki \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAja, pa tale NoLed naj bi baterijo žrl, ali so kaj popravili?",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Xperia S ali S3 mini",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik upiwaly pravi:\n GB na moji enki \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nValda.Slabo sem prebral.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Smučanje gledam poleg... Android je naredil ogromen korak v vse smeri v zadnjem letu, tak da je res GB polizdelek proti JB.",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Xperia S ali S3 mini",
    "content": "Ja, res je nora razlika. Sem si mislil, da taka razlika pa spet ne more bit. Pa je \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Xperia S ali S3 mini",
    "content": "že od Honeycomba na Ice Cream Sandwich je velika. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nne bi verjel, če ne bi videl na tablici. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nno, od Ice Cream Sandwich na Jelly Bean pa ne opazim neke hude razlike zaenkrat. (v primerjavi ICS na Tabu in JB na Note-u)",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  }
]