[
  {
    "ctx": "Adaptacija tlakov v hiši",
    "content": "Zdravo,\n\nodločam se za adaptacijo tlakov v hiši stari cca 30 let v pritličju. Sicer sem dogovorjen da se dobim s projektantom, ampak bi rad sam prej vedel že kakšno stvar \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSedaj je parket, pod parketom pa tlaki.\n\nKer bo pritličje bivalno (kuhinja, dnevna soba) bi rad dal talno ogrevanje, pa me zanima, koliko globoko bo potrebno iti, da se zadeva uredi tako kot treba - se pravi talno ogrevanje, tlaki, parket. Verjetno bi bilo pametno pod talno ogrevanje dati še kakšno izolacijo?",
    "author": "Chimay",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Adaptacija tlakov v hiši",
    "content": "Jasno da ja. Odvisno kako je narejeno, ampak povsem možno je da je spodaj mešanica šodra in še česa, čez par cm betona in nato topli pod ali ploščice. Če želiš dobor urediti, skoplji vse ven, do višine cca 35cm pod končno višino, nato nasuj par cm ustreznega tampona, stlači in čez 10cm podložnega betona. Sledi hidoizolacija, nato cca 10 cm izolacije (stirodur), sistemske plošče s cevmi in 6 do 7 cm estriha. To je tako, na oko. Lahko več izolacije za manj izgub, ampak glede na vse menim da jo je 10cm plus sistemske plošče polna kapa. Lahko bi na 10cm izolacije dal tudi samo mrežo, ampak naj še drugi povedo mnenje.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Adaptacija tlakov v hiši",
    "content": "Odvisno kaj je spodaj. Koliko je uporabnega nasutja. Računaj poglobitev tam 30 cm, če bo na tej gobini že zemlja/ilovica še malo globje, da boš naredil nasutje.\n\nA vsekakor se ti splača prej malo poizvedeti kaj in kako, drugače boš imel tako, kot ti bo projektatnt naredil  torej malo loterije kak je.\nSaj ne da bi bili slabi in dobri (no ja, saj po svoje so) le pri debelini izolacije glej, da jo odmerih konkretno. Ker takle podvig se kvečjemu dela 1 x v življenju. Torej imaš zdaj priliko da daš čim več.\n",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Adaptacija tlakov v hiši",
    "content": "Ko boš odkopal vse skupaj, potem na tla položi recimo FIBRAN L-400, mogoče bo L-300 tudi dovolj, nato hidroizolacijo, nato pa spet fibran (debelino imajo različno, tako da lahko skombiniraš, kolikor želiš.\nNato na Fibran položiš gumbasto folijo, nato pa železo in beton.\nČe boš dal hidroizolacijo med Fibran, moraš kupiti tako, ki se lepi, da z vročino ne stopiš izolacije.",
    "author": "maurice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Adaptacija tlakov v hiši",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Samojed pravi:\n Jasno da ja. Odvisno kako je narejeno, ampak povsem možno je da je spodaj mešanica šodra in še česa, čez par cm betona in nato topli pod ali ploščice. Če želiš dobor urediti, skoplji vse ven, do višine cca 35cm pod končno višino...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUpam, da bo dokumentirano s kako sliko, ker 35 cm razštemat, skopat in zlifrat ven ni ravno mačji kašelj... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Adaptacija tlakov v hiši",
    "content": "Se strinjam ja. Ampak kolikor sem videl sisteme izdelave v takšnih hišah je to najverjetneje to in za dobro pošlihtano reč je pač treba dobiti nekaj žuljev \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n . V nasprotnem primeru raje pustim kot je in se ogrevam z radiatorji.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Adaptacija tlakov v hiši",
    "content": "ksz\n\nKako je pa drugace narejen tlak v pritlicju, pri nas je samo beton. Sicer me moti da v dolocenih minimalnih povrsinskih delih hise ko potolces po tleh slisi da zadeva doni, kot da je spodaj le par cm betona.",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  }
]