[
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Kupujeta se dva nova telefona - 2× (zame in za boljšo polovico)\n\nKaj priporočate, želje so:  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n- 250 €, brez naročnine, v tujini (npr. Amazon.de)\n- kvaliteten zaslon - daljša stranica vsaj 800 × \n- uporaba multimedijski telefon / poslovni (igrice, dobra grafika irelevantno, starost 30+), ne prevelik (okoli 4½)\n- IP57/IP67 velik plus, ampak ni nič pametnega trenutno na tržišču (Xperia acro S predrag, drugače bi ga takoj vzel, Xperia Go pade ven zaradi zaslona)\n- radio obvezno\n- odzivnost, dobra baterija prednost\n- NFC prednost\n- verjetno android telefon, WP8 načeloma lahko, ampak so predragi\n- kako se da telefon rootat in manjat ROM me ne zanima, zaželjeno je da out of box dela dobro in to je to (že to mi je velik plus, da ne bom kupil telefon poln bloatware operaterjev)\n\nverjetno se bom stegnil do  Samsung Galaxy S3 mini I8190, bi pa želel še kašne alternative (po možnosti kaj cenejšega)\n\n\nPS: če bila kje dobra akcija v smislu črn + bel(moder) telefon po dobri ceni, bi bil hvaležen za info",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "pozabi za tak denar. vzemi kaj na vezavo ipd.\namazon ima visok ptt.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Pa če je reku brez vezave, kaj ti ni jasno pa ne vem kje imaš ti visok PPT iz Amazona, PPT je čisto primerljiv tistemu v Sloveniji in ne bluzi prosim. ker ne bojo v Comshopu vzel telefona. Js sm vzel digitalca na amazon.de + poštnina pa je bil še vedno 100€ cenej ko pr nas tko da....\n\nZa avtorja teme pa, spremljaj dnevno amazon, ker se cene spreminjajo lahko iz ure v uro, odvisno od zaloge in povpraševanja. Jaz sem dogotalca vzel po eni ceni zadnji kos v rjavi barvi, ko je prišla nova zaloga več komadov so bili cca 20€ dražji \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pa če piše Verkauf und Versand durch Amazon.de. potem je čisto zmerna poštnina, ker eni privat prodajalci znajo pretiravat s poštnino ampak sem do danes še vedno vsako stvar, k isem jo kupil na amazonu dobil ugodno, samo malo se je treba potrudit.",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "To kar išče, ne bo dobil za 250€ z PTT...in ne vem kaj moraš Comshop omenjati, sem ga jaz morda? Ste vi morda normalni sploh še?\nIn da Amazon ima visok PTT. 10-20€ po malem.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "@jado\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Sej je lepo reku da se bo stegnu do S3 mini če bo treba, nekaj pametnega za 250€ pa ne bo našel v tujini glede na njegove zahteve, pri nas pa sploh ne.\n\nZato ker stalno v vsaki temi najdeš nek razlog al je to garancija al je to cena al nwm kaj da boš slej kot prej omenil da pri vas to v trgovini tudi imate. In kaj pol če je 10-20€ poštnina? Koliko je pa pri nas? Imaš odkupnino 280€ + 9€ poštnine + nwm več iz glave kolk % od odkupnine pa te stane poštnina več v Slo kot pa iz Nemčije.  Pa garancija od naprav kupljenih v EU lih tko pri nas velja, le da je cena bolj ugodna, pa če bo vzel 2 telefona, si bosta s punco poštnino podelila pa sta zmagala in sta še vedno prišla ceneje skozi kot če bi telefon vzela osebno v trgovini pri nas, pa ta telefon ne bo čisto nič drugačen od tistega pri nas. Sem bil butast in sem veliko stvari kupoval pri nas, ko sem pa končno spregledal in videl kako nas odirajo pa dražje stvari skoraj vse kupujem iz tujine in nism imel še nikoli nobenih problemov pa naj bo iz ZDA, Nemčije ali pa kitajske. Pa sem vedno prišel dosti ceneje skozi.",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "V tej temi nisem nič rekel samo dejstva....\n\nHOH.DE\n\n529,80 €* CENA\n26,90 €* PTT\n556,70 € TOTAL\n \nJACOB-ELECTRONIC\n\nGesamtbetrag Warenkorb inkl. 19% MwSt\n532,00 €\n\nmarsikaj ne velja EU garancija, se je potrebno prej pozanimati, sploh pri slavnem RAM2 za SAMSUNG, oni so elita za \" stik z vodo\" garancijo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTujina bo vedno cenejša, to je dejstvo. Me prav zanima, kakšne službe imate, da bi vam vsi začeli kupovati v tujini, ukinemo vse službe v SLO? Vsi na socialko?\n\nin ja Prestigio 4500 pade v ta rang čisto komot.....\n\nP.S.\n\nNič ni odiranja, normalne marže so, samo vstopne nabavne cene so visoke. In pa premajhen trg.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jado pravi:\n V tej temi nisem nič rekel samo dejstva....\n\nHOH.DE\n\n529,80 €* CENA\n26,90 €* PTT\n556,70 € TOTAL\n \nJACOB-ELECTRONIC\n\nGesamtbetrag Warenkorb inkl. 19% MwSt\n532,00 €\n\nmarsikaj ne velja EU garancija, se je potrebno prej pozanimati, sploh pri slavnem RAM2 za SAMSUNG, oni so elita za \" stik z vodo\" garancijo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTujina bo vedno cenejša, to je dejstvo. Me prav zanima, kakšne službe imate, da bi vam vsi začeli kupovati v tujini, ukinemo vse službe v SLO? Vsi na socialko?\n\nin ja Prestigio 4500 pade v ta rang čisto komot.....\n\nP.S.\n\nNič ni odiranja, normalne marže so, samo vstopne nabavne cene so visoke. In pa premajhen trg.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCene kerega telefona si ti zaj to napisal?",
    "author": "Morphey",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "minija.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jado pravi:\n minija.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhttp://www.mobisvet.si/samsung-i8190-galaxy-s3-mini-marble-white-233.html  za 305€\n\nAli si morda mislil mini morissa?",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Kaj pa Celovec.. SAMSUNG i8190 Galaxy S III mini, 8GB 279€.\n\nhttp://www.ditech.at/artikel/S...amic_white.html\n\nhttp://www.ditech.at/artikel/SMS0066/Smartphone_SAMSUNG_i8190_Galaxy_S_III_mini_8GB_pebble_blue.html",
    "author": "gig",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "kaj pa kaj takega?\n\nKLIK\n\njaz imam TEGA že 2 leti pa nekaj malega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nza 150€ je bil super telefon! še zdaj kot novi, baterija bp!",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Povsod kjer sem gledal v tujini cene minija so se vrtele okoli 280 - 290€ imaš pa tako v tujini ekstreme tako kot pri nas, kar pa je normalno. Vem kako je z RAM 2, ker so meni težili za S3 in mi izničili garancijo, telefon je šel v UK, garancijsko zamenjan zaslon ( RAM 2 je želel 240€), stalo me je manj kot 21€ (poštnina gor in nazaj). Vse se da servisirati, samo treba je najti pot. Nemčija ni želela mojega aparata, ker imajo en glavni servis in ta nima možnosti pošiljanja telefona v tujino, so pa ljudje servisirali Samsunge na Nizozemskem, jaz v UK vsi s super izkušnjami pa še pri nas je s Februarjem štartal nov pooblaščeni serviser za Samsung mobilne telefone Sistem Ena \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDrugače pa za ta denar kot avtor teme išče telefon, vzami S3 mini. Dober telefon, ni takšen kot velik brat ampak ravno tako zanesljiv in deluje super. Še S2, ki je starejši model in skoraj identičen po specifikacijah je še vedno dražji nov tako da veliko razmišljati tu ni. Imaš potem še Xperio P ampak ima slabo baterijo, baje da zelo slabo. Na amazonu je približno 240€, odvisno od barve. Ima tudi vse kar zahtevaš, kamera in zaslon še celo boljša od S3 mini samo malo me je strah glede baterije.",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Jado, ti pa se pa prav trudiš da najdeš najvišjo ceno, ali pa si taki bebec, da ne znaš iskati.",
    "author": "Morphey",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jado pravi:\n Me prav zanima, kakšne službe imate, da bi vam vsi začeli kupovati v tujini, ukinemo vse službe v SLO? Vsi na socialko?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA zdaj bo še tukaj nacionalni interes?",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "@Jado - Če že omenjaš težavo z garancijo Samsungov pri nas......za tolle (http://www.samsung.com/us/support/service/request) verjetno prvič slišiš? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pri nas rečejo voda, pošlješ v tujino, zrihtajo pa je.",
    "author": "Jeln",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "drugače ima Kommdata dobre cene.\n\njaz sem v ponedeljek pri njih vzel Samsung Note II (predvsem, ker so vzeli še moje stare telefone v zakup, ki bi jih drugače težko prodal naprej), pa je bil 499€. sem gledal Majdiča, je bil isti telefon 520€ ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n tako, da se da tudi pri nas dobiti okej cene ...\n\nse pa strinjam z Jadotom - problem je, da je Slovenija premajhen trg in posledično je nabavna cena višja. ampak z malo sreče se dobi kaj tudi po res dobri ceni ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Samsung  S3 Mini dobiš na nemškem Amazonu za 293€ s poštnino vred.",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Na bolhi ga dobiš še ceneje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AIDS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Morphey pravi:\n Jado, ti pa se pa prav trudiš da najdeš najvišjo ceno, ali pa si taki bebec, da ne znaš iskati.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVI STE BEBCI, jaz sem njemu dajal cene za 2 kosa + PTT !!!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Kolk so pa kej kvalitetni teli telefoni iz dealextreme-a? Ker na spodnjem linku zgleda kr OK za svoj denar..\nhttp://dx.com/p/n9776-android-...mobile-shopping",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Imajo ti telefoni v tujini slo menu ali ne?\nTudfi mene mika malo S3mini,",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Ta telefon ima že skoraj mere tablice, sicer po specifikaciji podoben modelu 4500 Prestigio duo.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "ram bo trpel, slaba resolucija za 6\" vprašanje kakšne slike dela , kako je z baterijo, kakšna je SAR vrednost",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sdpa pravi:\n Kolk so pa kej kvalitetni teli telefoni iz dealextreme-a? Ker na spodnjem linku zgleda kr OK za svoj denar..\nhttp://dx.com/p/n9776-android-...mobile-shopping\n\t\t\n\t\tKlikni za razširitev\n\t\n512 ram, bejž stran",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": " Glih danes je dealextreme razpošiljal maile s temi telefoni, pa so na prvi pogled zgledal čist fajn.. Je pa res prepoceni, da bi bilo kvalitetno.",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Tudi sam nameravam v bližnji prihodnosti kupiti drug telefon in nekako mi je v oči padla Nokia Lumia 800. Cenovno je kar ugodna, 200€ +, pa me zanima vaše mnenje in mogoče še kakšen predlog. Cena max. 200-250€!",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Ne mors baterije odstranit, 512 rama, ima pa gorila steklo.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "512rama je za WP7 čist dovolj, ni to Android...",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Ce kupujes lumio 800 sem jih zadnjic videl v Unieuro v Trstu za 179€ nove, sicer samo v beli barvi.",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Hvala za info! Tale Uniero je izgleda kar ugoden, saj sem to opazil že na njihovi spletni strani. A je to mišljeno v prosti prodaji in brez vezave? Ker zraven piše Vodafone?",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "hvala",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Je prosta prodaja, samo Vodafone branding ima ( ko ga vklopis se ti pokaze tisti vodafone znak in mislim, da je prednalozena ena vodafone aplikacija, ki jo lahko izbrises), drugace pa je telefon odklenjen na vse operaterje.",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Črna barva je vodafone, bela je pa normalna. Saj tako je videti po netu.",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Telefon nameravam kupiti najprej za hčerko in mogoče kasneje še zase. Sem precej prebral o njem in ga kar pohvalijo. Torej VODAFONE ni vezava, ali kaj drugega. Lahko koristiš SLO sim kartice...\n\nSo kakšne free aplikacije na netu za ta telefon?",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Noben od teh dveh ni vezava. Če te moti vodafone , vzemi belega.  Lahko pa tudi na črnem menjaš software. Baterija ji samo peša.  Beri temo o: Nokia windows phones",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Pa še menjat ne moreš baterije, ker je ne moreš \"odstranit\". \nV čem je fora takega početja?\nA ni to v nasprotju z neko direktivo ki zahteva odstranitev baterije zaradi potreb po reciklaži. Opažam da ima kar nekaj telefon vgrajeno baterijo.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Malo OFF: Pri Nokia N8 moraš tudi telefon razdreti da menjaš baterijo. Če uporabljaš simobil ali tušmobil omrežje in si priključen na umts900 bo vredu za baterijo, če boš pa na umts2100 bo pa požiralo. Nokia ima neko svojo pamet.",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik TUPLI pravi:\n Noben od teh dveh ni vezava. Če te moti vodafone , vzemi belega.  Lahko pa tudi na črnem menjaš software. Baterija ji samo peša.  Beri temo o: Nokia windows phones\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj misliš s tem baterija samo peša? A pri drugih mobitelih ni enako? Če zdrži cca. 2-3 leta, potem se človek tako ali tako naveliča mobitela in ga želi zamenjati.",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Če ima extra software od vodafona je verjetno mislu.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Baterija se hitro prazni. Zjutraj je polna, zvečer je že prazna. Šele čez par mesecev ti bo začela držati cca 1.5 - 2  dni. Bluetooth ugasnjen, brez emaila, display na minimum in bo dfržala 1.5 dni.  Kot telefon in lastnosti je dober, baterija slaba. Je bil vmes nek update za baterijo, pa je bilo samo malenkost boljše.",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Na Slo-Tech sem bral, da so zadevo z baterijo pri novejših porihtali. Sedaj pa ne vem!!? Torej, kaj ti misliš, a je telefon za vzet ali ga odsvetuješ? Kaj pa bi bilo primerljivo s to Nokio?",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Sam se odloči. To je star cca 2 leti, če bo veliko časa na umts900 bo držalo malo boljše in dlje, če bo večina časa na umts2100 bo požiralo in bo prazna konec dneva ali zjutraj naslednji dan. Če boš imel vklopljeno kar sem napisal v prejšnem postu bo še hitreje .  Če si navajen in te ne moti VSAK dan polnjenje baterije doma na 230v ali v avtu 12v, vzemi. Mislim, da so bile tudi na bolhi nove lumie 800, račun, garancija po 200 €.",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "HTC, LG, SE nimajo nič pametnega v tem cenovnem rangu ?",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Imaš še kkšnega v zakupu, ali samo lumia 800 ? Sony ericsoon arc s , je še kar dober. Sosedu drži cca 3 dni pa ima vse mogoče vklopljeno gor. Simobilovi uporabniki se pritožujejo največ na porazno baterijo, omrežje ni prilagojeno za nokio lumio 800. Kaj pa Nokia Lumia 710 ?",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Saj nisem 100% odločen za Lumio 800. Samo v oči mi je padla, ko sem ga videl in tudi na Bolhi opazil cene okoli 200€. Vsekakor pa bom pred nakupom zadevo še dobro premislil. Nov mobitel potrebujem do konca maja, tako da imam časa še dovolj. Zbiram informacije za pameten nakup. Lahko je tudi kaj boljšega, ampak rabljeno. Važno je da je tam do max. 250€. \nNokia Lumia 710 je OK ?",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Vse je isto, samo baterija je dost boljša kot pri lumia 800. Oblika je drugačna.",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Sem si ga ogledal na Bolhi, pa zdi se mi, da ga prodajajo malenkost ceneje. Sem pa opazil tukaj še: http://www.unieuro.it/is-bin/I...indSimple=CERCA\nKaj pa Nokia Lumia 610 ?",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Ko se nek proces ali aplikacija zažene se greje lumia 610 , 800 MHz proc, 256 mb ram, nima sd kartice, samo 8 Gb roma ali spomina data-internet - Mbps  7 DL - 5.76 UL. Potem raje lumia 710 vzemi. 1.4 GHz proz, 512 mb ram,  14.4 DL - 5.76 UL.",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Kakšen pa je Sony Xperia ali kaj podobnega?",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Dober, prihajajo ven ful novih dobrih modelov, sedanji mi je pa ta dober: Sony Xperia S. Odsvetujem pa Sony Xperia go.\nKaj pa ta: Huawei U8860 Honor",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik TUPLI pravi:\n Dober, prihajajo ven ful novih dobrih modelov, sedanji mi je pa ta dober: Sony Xperia S. Odsvetujem pa Sony Xperia go\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKoliko €?",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Mislim, da so bli na bolhi cca 250 €. Telefon vrhunski",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik TUPLI pravi:\n Imaš še kkšnega v zakupu, ali samo lumia 800 ? Sony ericsoon arc s , je še kar dober. Sosedu drži cca 3 dni pa ima vse mogoče vklopljeno gor. Simobilovi uporabniki se pritožujejo največ na porazno baterijo, omrežje ni prilagojeno za nokio lumio 800. Kaj pa Nokia Lumia 710 ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTa 710 bi znala bit boljša od 800.\n\nPustimo specifikacije, ker gre itak za nižji razred samo vseeno.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Da.",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Je pa meni osebno Lumia 800 veliko lepša zaradi oblike. Lumia 710 se mi zdi tudi nekoliko manjša...",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Oblika je drugačna",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Je kaj zanimivih free aplikacij na netu za te Lumie?",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Jaz si ne dajem nič gor, še z ovi aplikacije ne. Dej vpraši v temi, Nokia windows phones, za aplikacije.",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fadil pravi:\n Je kaj zanimivih free aplikacij na netu za te Lumie?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n-> http://www.windowsphone.com/en-us/store",
    "author": "masevc",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Mislim, da je pri Lumii 800 tudi malo boljši ekran, pa bolj kompaktna izdelava iz enega kosa...\nKer sem sam navdušen nad Windows Phone bi ti enako predlagal ali Lumio 800 ali 710, ki jih dobiš zelo ugodno s tem, da zdaj že imajo posodobitev na 7.8, kar je zelo primerljivo novim Lumijam.\n\nSicer pa, če boš kupoval šele maja, bodo do takrat v ponudbi že nove Lumie 620 z WP8 in dvojedrnim procesorjem za zelo sprejemljivo ceno, mislim, da malo nad 200 eur nove. Trenutno je v prodaji v tem rangu HTC 8s, ki je tudi WP8 in odličen telefon za ta denar.",
    "author": "Sijan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Hvala lepa za vse informacije in nasvete. Ko bo čas nakupa se spet oglasim glede tega in povprašam po sveži robi!  \n\nLep pozdrav",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik TUPLI pravi:\n Dober, prihajajo ven ful novih dobrih modelov, sedanji mi je pa ta dober: Sony Xperia S. Odsvetujem pa Sony Xperia go.\nKaj pa ta: Huawei U8860 Honor\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj odsvetujes Xperio GO? Sam jo imam en mesec in zaenkrat zelo vredu telefon, baterija zdrzi 4 dni. Je pa res da uporabljam predvsem za kaksen sms in pa klicanje. Vzel sem jo pa predvsem zaradi odpornosti na prah in vodo, ker to rabim. Zaenkrat se nisem opazil nobenih slabosti.",
    "author": "Twister87",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Če imaš čas do maja potem pa vsekakor počakaj na Lumio 620.\n\nŽe sedaj je samo malenkost več od 250€:\nhttps://www.expansys.si/nokia-lumia-620-eu-white-240806/\nhttp://www.expansys.si/htc-windows-phone-8s-black-237443/\n\nIn v primerjavi s tem HTCjem je imo Lumia boljša izbira. Pa vsekakor glej za telefone z WP8, če kupuješ za daljše obdobje.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Mogoče imaš ti srečo in ti dela ok, večina jih ima probleme - že znana, so napisana tudi v temi: Sony Xperia go, na servisu jih je polno. Sorry, jaz si ne želim telefona ko bo non-stop na servisu in ne bo delalo to in ono, restarta, zmrzne.",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Tale Nokia Lumia 620 mi je bolj všeč kot Lumia 710. Je res bolj kvalitetna kot ostale Lumie? Barve so pa vesoljske!!!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "jaz bi to vzel KLIK \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Kaj je to za ena firma HTC? Od kod?",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Firma je ZTE, iz kod točno so pa ne vem, malo pobrskaj.",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Mislim da so iz Kitajske.",
    "author": "rocky9",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Telecommunications equipment, Founded in 1985 , Shenzhen Guangdong, China\n\nLani so bili peti največji prozvajalec telekomunikacijske opreme (prvi Ericsson, Huawei, Alcatel-Lucent, Nokia Siemens Networks) . Pred leti pa so začeli proizvajat mobitele in jim na domačem trgu sploh ne gre slabo. 5% vseh prodanih telefonov lani je bilo ZTE.",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Pred tremi leti so tele ven dali.. če so šli sedaj par korakov naprej so pa  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPa še z firefoxom se menijo za njihov OS.\n\n \n\t\n\t\t\n\t\n",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Jaz sem vprašal za HTC? Od kod je?",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Tajvan ( uradno ime Republika Kitajska).  High Tech Computers",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "In v primerjavi z Nokio in ostalimi je?",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Mam lepe spomine na htc, vendar je že precej časa nazaj, ko sem uporabljal kakega.Takrat je bil htc glavni igralec na podpročju pametnih telefonov z windows platformo wm2003/5/6/6.5. Nokija pa se je zelo dobro borila s symbianom, ki je bil bolj zaprt, kot wm.Podobno kot danes ios in android.\n\nHtcji so zelo kvalitetni telefoni , edini pravi minus vidim v slabši kameri v primerjavi s konkurenco.So pa razlike v kvaliteti fotografij danes  male, včasih pa je nokia dobesedno harala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "Kar se kvalitete izdelave tiče je HTC zelo na nivoju, tudi za servis v Sloveniji sem slišal dobre stvari. Za WP platformo se Nokia sicer bolj priporoča zaradi nekaterih Nokia ekskluziv aplikacij...",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov telefon 2 ×",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik rawr pravi:\n Mam lepe spomine na htc, vendar je že precej časa nazaj, ko sem uporabljal kakega.Takrat je bil htc glavni igralec na podpročju pametnih telefonov z windows platformo wm2003/5/6/6.5. Nokija pa se je zelo dobro borila s symbianom, ki je bil bolj zaprt, kot wm.Podobno kot danes ios in android.\n\nHtcji so zelo kvalitetni telefoni , edini pravi minus vidim v slabši kameri v primerjavi s konkurenco.So pa razlike v kvaliteti fotografij danes  male, včasih pa je nokia dobesedno harala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nŽe z Nokio N8 je pometala s konkurenco in ji 95% današnjih telefonov sploh blizu ne pride pa je bil izdan par let nazaj. V bistvu se sami sebe premagujejo. 920ka je samo v slabši svetlobi boljša od 808 (vse povsod jo pa 808 poje).\n\nMislim, da na WP platformi se splača bolj Nokia zaradi že omenjenih ekskluzivnih aplikacij.\nJe pa skoraj edina zamenjava na WP platformi če že ne Nokie pa HTC in mogoče še Samsung (je pa bolj malo o njem slišati)",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  }
]