[
  {
    "ctx": "Postopek po prometni nesreči",
    "content": "Danes popoldne sem imel prometno nesrečo (nič hujšega). Situacija je bila takšna, da sem se iz parkinga vzvratno vključeval na prednostno cesto, na nasprotnem voznem pasu pa je drugi udeleženec preko polne črte hotel zapeljati na ta parking kjer sem imel jaz parkiran avto.  Tukaj  sem še malo narisal za boljšo predstavo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Čakal sem, da bo prost vozni pas na katerega sem se vzvratno ključeval in ker je drugi voznik zapeljal zelo na hitro ga nisem opazil in pohaklal z levim delom zadnjega odbijača v zadnja vrata. Poklical sem policijo (čakal seveda 40 min). Naredili smo zapisnik in policist je povedal drugemu vozniku, da bo dobil plačilni nalog zaradi polne črte, ki jo je prevozil. Meni pa, da v skrajnem primeru lahko pričakujem plačilni nalog zaradi nepravilnega vključevanja (da mora še nekaj pogledat v zakone). Policist ni nič povedal kdo je kriv... Potem sva si še izmenjala podatke (ime, priimek, zavarovalno polico, reg. št. in telefonsko) in to je blo to.\n\n\n\nKer sem bil prvič udeležen v prometni, nimam izkušenj s postopkom. Zdaj moram it na zavarovalnico, da nekaj izpolnim (odškodninski zahtevek?) in potem nesem na policijski postajo. Mi lahko kdo bolj pojasni kaj moram naredit oz. kaj lahko pričakujem glede kritja stroškov.",
    "author": "kavboj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Postopek po prometni nesreči",
    "content": "Glede na skico, bi rekel da ti nisi nič kriv. Da bodo ugotovili kdo je kriv se zna pa zavleči tudi po par mesecov. \n\nImaš kakšno sliko razbitih avtomobilov?",
    "author": "crest",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Postopek po prometni nesreči",
    "content": "Policaj je šel gledat, kaj piše v 28. členu  ZVCP. \n\nJaz ne vidim nič takega. Včasih (že dolgo je tega) se je bilo prepovedano vzvratno vključevati v promet. Žmigovce si imel vklopljene?\n\nTorej krivda bi morala biti izključno na strani drugega udeleženca. Obdolžiti tebe bi bilo \"na pamet\".\n\nZaradi izključitve možnosti dvoma pri policaju, ki je odločilni faktor v tem primeru bi ga jaz na tvojem mestu poklical in mu pojasnil zadevo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOmenil bi tudi razgovor s komandirjem, če bo zavestno ravnal v nasprotju s pravili stroke. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSvojo škodo prijaviš na zavarovalnici povzročitelja. Če bi se kasneje vseeno izkazalo, da gre za deljeno krivdo, bi cenilec tvoje zavarovalnice zaradi uveljavljanja \"iz kaska\" upošteval cenitev tiste zavarovalnice.",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Postopek po prometni nesreči",
    "content": "Po mnenju laika nisi kriv ker:\n1. drugi voznik je zapeljal čez polno črto\n2. vzratno vključevanje v promet je bila tvoja edina možnost glede na parkiran avtomobil \n3. če so vklopljeni vsi 4 žmigovci je dovoljen rikverc na cesto\n\nSkratka nisi naredil nič narobe pomoje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTako da pot pod noge in na zavarovalnico podati odškodninski zahtevek  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Postopek po prometni nesreči",
    "content": "Vključevanje je bilo vse po pravilih. Počakal sem, da je bil vozni pas na katerega sem se vključeval prazen in se začel vzvratno vključevati. Ko je pisal zapisnik me niti ni vprašal, če sem imel vse štiri vžgane, samo povedal sem mu, da sem se pravilno vključeval v promet on je pa prevozil polno črto.\n\nSej reku je, da v skrajnem primeru lahko tudi jaz pričakujem plačilni nalog in da more še nekaj pogledat v zakon (verjetno ta 28. člen).\n\nSlik nimam, ker nisem imel seboj fotoaparata, je pa policistka poslikala in narisala kako se je zgodilo, tako da je verjetno vse priloženo k zapisniku.\n\nSe pravi grem po novem letu (ker me ni doma) v četrtek na njegovo zavarovalnico podat odškodninski zahtevek. Policaj je reku, da moram potem, ko uredim na zavarovalnici, neki prnest na policijo.",
    "author": "kavboj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Postopek po prometni nesreči",
    "content": "Nimaš ti kej nosit na policijo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Postopek po prometni nesreči",
    "content": "Da nebo kdo spet vse narobe zastopil, da koga obtožujem ali zagovarjam. Je pa ta stavek zelo zelo zanimiv. \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n in ker je drugi voznik zapeljal zelo na hitro ga nisem opazil\n\t\t\n\t\tKlikni za razširitev\n\t\nTorej spet dinamika, ki je en jebeštrga prida, pa vendar jo nekateri forumaši tako obrajtajo in jo hvalijo.\nFantje in dekleta, še en dokaz, da se \"hitro\" in dinamično, samo bolhe lovi.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Postopek po prometni nesreči",
    "content": "Danes dobil po pošti plačilni nalog za 20,86€ (polovica) in navedeno kot kršitev ZUCP1-UPB4 27(člen) 3(odtavek) 1(točka). Verjetno je to za nepravilno vključevanje ampak je očitno, da je bilo moje vključevanje pravilno in je bil drugi udeleženec v prekršku.\n\nLahko sploh kaj naredim? Ker zdaj bova morala kriti vsak svojo škodo.",
    "author": "kavboj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Postopek po prometni nesreči",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kavboj pravi:\n Danes dobil po pošti plačilni nalog za 20,86€ (polovica) in navedeno kot kršitev ZUCP1-UPB4 27(člen) 3(odtavek) 1(točka). Verjetno je to za nepravilno vključevanje ampak je očitno, da je bilo moje vključevanje pravilno in je bil drugi udeleženec v prekršku.\n\nLahko sploh kaj naredim? Ker zdaj bova morala kriti vsak svojo škodo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n(ZVCP-1-UPB4)\n\n\n\nVključevanje v promet, sprememba smeri in premiki\n    z vozilom\n\n27. člen\n\n(1) Preden zapelje na drug prometni pas in pred vsako drugo spremembo smeri vožnje, premikom vozila ali vključevanjem v promet, se mora voznik prepričati, da to lahko stori brez nevarnosti za druge udeležence cestnega prometa ali premoženje in svojo namero pravočasno in nedvoumno nakazati s smerno utripalko.\n    (2) Voznik vozila, ki nima smernih utripalk, nakaže namero iz prejšnjega odstavka z vodoravno odročeno roko.\n    (3) Z globo 10.000 tolarjev se kaznuje za prekršek voznik, ki ravna v nasprotju z določbami tega člena.",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Postopek po prometni nesreči",
    "content": "Sej to mi je že govoru policist, ki je pisal zapisnik, da lahko da dobim plačilni nalog za nepravilno vključevanje, ker bi lahko bil na mestu tega avtomobila pešec (hodil po sredi prometne ceste  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) in bi ga nasadil. Ah škoda debate. \n\nHvala za info.",
    "author": "kavboj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Postopek po prometni nesreči",
    "content": "Ti najbolje veš, kaj se je dogajalo. Če se ne strinjaš s policistovim pisnim izdelkom, poglej pravni pouk.\n\nPolicist nima zadnje besede.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPS. Včasih so bili policaji plačani po učinku: več izdelkov, več plače. In če je še tako, je od ene prometne nesreče pridobil kar dve točki, tvojo in od drugega vozila.",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Postopek po prometni nesreči",
    "content": "Na njegovo zavarovalnico sem podal odškodninski zahtevek. Mojo škodo so ocenl na 100 €. Njemu 1400€.\n\nZ soudeležencem sva se dogovorila, da se zaradi tako majhne škode (pri meni) ne splača zgubit bonusa in sva se zmenla, da si da on popravt s kaskom, jaz pa svojo popravilo krijem sam. Jaz bi zdaj umaknil zahtevek ampak nevem kako naj bom ziher, da si bo dal on res popravit s kaskom in ne bo potem, ko bom jaz umaknil zahtevek, on podal svojega na mojo zavarovalnico.",
    "author": "kavboj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Postopek po prometni nesreči",
    "content": "Pojdita na njegovo zavarovalnico in naj on podpiše priznanje krivde.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  }
]