[
  {
    "ctx": "Ojačanje WIFI  signala v hiši",
    "content": "1. Na te zadeve se bolj malo spoznam, nekaj pa le...\n\nSkratka, sem naročnik pri Siol, imam njihov Modem/Router Oxygen Gateway , \nimam statični IP, povezava je 10MB/1MB.\n\n\nŽivim v zidani hiši, ki ima klet, 1 in 2 nadstropje. Router je v 2. nadstropju. Sedaj, ko sem si kupil IP kamero in jo testiram v različnih delih hiše in v okolici, \nvidim, da WIFI signal ni povsod prisoten. Planiram pa še nakup cca. 4 kamer.\n \nNa kakšen način najlažje poskrbim za močnejši WIFI signal v celotni hiši in v okolici?\n \nVerjetno je treba kupiti kakšen router, kakšno anteno? Ni problem, prosim,da mi tudi svetujete kakšnega  (link), ki ni kompliciran za nastavljanje.\nČe router, bi ga postavil v območje signala in bi imel le wireless priključek, ker kablov ne morem vlečti.\n\n\n2. Še nekaj, zakaj ne morem pingati svojega statičnega IP-ja iz drugega računalnika? Ni odziva. Ali je treba kaj nastaviti na routerju ?",
    "author": "nadebudnez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ojačanje WIFI  signala v hiši",
    "content": "Nekaj imaš tukaj https://www.alter.si/tabla/showflat.php/Cat/0/Number/1575047/an/0/page/0\nLahko tudi dodatne routerje kupiš. Samo kaj je boljš (router vs. extender), bo pa kater iz stroke/izkušenj povedal.\n\nAli pa nabaviš power line vtičnice in potem nabaviš \"žične\" kamere\nhttp://www.netgear.com/home/products/powerline-and-coax/ (internet poteka po električnem omrežju hiše)",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ojačanje WIFI  signala v hiši",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik nadebudnez pravi:\n...\nČe router, bi ga postavil v območje signala in bi imel le wireless priključek, ker kablov ne morem vlečti.\n...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDa ne boš potem imel problemov s premajho pasovno širino...\n\nWDS in ostale brezžične povezave routerjev prepolovijo pasovno širino. Če uporabljaš G standard, je to v _najboljšem_ primeru ~13Mbps. Pa če gor priklopiš 5 kamer, ki imajo vsaka bitrate po 3-4Mbps (pri 720p), si ta bandwidth že konkretno prekoračil - brez da upoštevam še ostale naprave, ki so verjetno tudi na WIFIju.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Ojačanje WIFI  signala v hiši",
    "content": "za bitrate me ne skrbi toliko, \nkamere bodo imele ločljivot max 640 x 480,\ndodajal pa jih bom postopoma\n\ndokupil pa bom router TP-Link TL-WR1043ND ki ima deklarirano teoretično brezžično hitrost  300 Mb/s (v praksi sevada man pa vseeno upam dovolj)\nj",
    "author": "nadebudnez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ojačanje WIFI  signala v hiši",
    "content": "1.) preden začneš študirat, koliko routerjev boš kupil, kako ti bo padel prenos ko boš delal wifi bridge, pa koliko časa ti bo vzelo da boš vse to povezal da bo delalo... dej resno razmisli, da bi si iz enega v drug štuk potegnil kabel. Pa še v 1. nadstropje postaviš en access point. Karkoli drugega bo neka polovična rešitev ki bo tak tak. Žal.\n\n2.) definiraj drugi računalnik? \n- če si pri sosedu in pingaš svoj statični IP je prav, da ne dobiš odgovora, saj po defaultu router dropa ping request, po domače, nekdo ki hoče na blef vdret nekam ne dobi odgovora. Če hočeš od soseda gledat svojo kamero, jo moreš postavit na fiksen IP, potem pa na routerju nastavit forwardiranje enega porta na kamero. Do nje boš torej od zunaj dostopal preko zunanj_statični_IP:nastavljen_port\n- če si doma in ne moreš pingat svojega zunanjega ipja, ker če sta v isti mreži dva računalnika, pingaš njegov lokalni ip, ponavadi 192.168.1.X ali 10.10.10.X\n\nLp",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Ojačanje WIFI  signala v hiši",
    "content": "Logitech ima za ta namen kamere, ki dobivajo napajanje in internetno povezavo po istem kablu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSamo vrjetno te bo cena odbila \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]