[
  {
    "ctx": "Zagon Windowsev problem - boot disk error",
    "content": "Zadnje čase mi pred zagonom Windowsev 7 na vsakih nekaj zagonov javlja \"boot disk error, please insert system disk and press enter\". Pregledal sem disk za bad sektorje in jih ne najde, probal z recoveryjem iz sisetmskega DVD-ja, zamenjal SATA kabel, priklopil na drug SATA koncektor na matični, formatiral disk in na novo naložil operacijski sistem in še vedno občasno javlja ta error. Očitno na vsake toliko ne najde diska, takrat javi error. \n\nSumim, da bo disk počasi spustil dušo in da je vzrok trdi disk, ali je možno da bi bil vzrok lahko tudi v napajalniku  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Axi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zagon Windowsev problem - boot disk error",
    "content": "Po vsej verjetnosti disk počasi crkuje, nisi napisal koliko je star Pc in katero matično imaš.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Zagon Windowsev problem - boot disk error",
    "content": "PC in disk sta stara cca. 4 leta, disk je WD SATA2 320Gb AAKS, matična pa Gigabyte G31M-S2L. Ni mi problem problem menjati disk, samo zanima me če je možno da je kaj drugega zanič in ne disk, mogoče napajalnik?",
    "author": "Axi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zagon Windowsev problem - boot disk error",
    "content": "Lahko bi bil napajalnik, lahko je CMOS baterija, lahko je le kaka težava z Bios.\n\nKatero verzijo imaš BIOS-a?\n\nTukaj si poglej katera je zadnja in kakšni so popravki:\n\n GA-G31M-S2L \n\nKaj je pa Super I/O pa si lahko prečitaš tukaj:\n\n Super_I/O \n\nVerzijo F9 biosa bi se po moje splačalo naložit, če imaš slučajno trenutno kako starejšo.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Zagon Windowsev problem - boot disk error",
    "content": "BIOS je zadnja verzija. Baterijo bom zamenjal, če bi bil to slučajno problem, samo verjetno bi v tem primerupotem tudi čas in datum napačno prikazovalo?\n\nAli lahko ta Super I/O na kakšen način preverim, če je v tem problem?",
    "author": "Axi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zagon Windowsev problem - boot disk error",
    "content": "Ponavadi zafrkava tudi čas, ko je baterija slaba.\nProbaj ponastavit bios na privzete nastavitve, če bo potem kaj boljše, drugače pa, če imaš možnost si sposodi kak napajalnik in probaj, če ta dela težave.\nProbaj tudi zagnat Test disk ali pa HDD Regenerator, da vidiš, če imaš kakšne poškodovane sektorje, ker če si preverjal disk z windows orodjem je isto kot, da ne bi naredil nič.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Zagon Windowsev problem - boot disk error",
    "content": "Tudi pri meni so bili podobni simptomi, samo da je bil disk Samsungov. \nObčasno ob zagonu XP-ji niso našli diska, ko pa so ga , je bil disk brez znakov odpovedovanja. \nNa koncu se je izkazalo, da je probleme povzročal napajalni kabel oziroma eden izmed konektorjev na kablu - ena žička je imela slab kontakt. Zamenjal kabel, disk pa še danes dela bp.",
    "author": "bula",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zagon Windowsev problem - boot disk error",
    "content": "OK, bom probal še menjati baterijo, napajalni kabel, če kje dobim kakšen napajalnik pa probat še z menjavo napajalnika. Javim \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Hvala za pomoč.",
    "author": "Axi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zagon Windowsev problem - boot disk error",
    "content": "Podobna težava je bila na sosedovem računalniku z matično od Gigabajta. Matična ima samo dva SATA priklopa. Na prvem je disk, na drugem DVD.\nDVD pogon Optiarc od Sonija je imel težave s stikom v konektorju SATA kabla.\nPri zagonu računalnika, BIOS ni našel diska, prav tako med delovanjem se je disk naenkrat  \"izgubil\"\nKo si konektor na DVD-ju premaknil, je sistem stekel naprej, do naslednjega zastoja po kakšni uri.\nProblem je bil v BIOSU, ki je določal prioriteti master/slave. Ugotavljal je priklopljene naprave na kablu, ni pa dobil informacije o napravi.\nZamenjali smo SATA kabel in DVD pogon. Sedaj deluje BP.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zagon Windowsev problem - boot disk error",
    "content": "@Axi \n\nProbaj odklopit DVD enoto tako kot je predlagal @Gonzo in boš videl, če bo potem Pc delal brez težav.\nSplača se probat še to preden se podaš v kak nakup.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Zagon Windowsev problem - boot disk error",
    "content": "Problem je bil (vsaj zaenkrat tako kaže) v disku. Montiral sem nov disk in starega pustil priklopljenega in zaenkrat problema pri zagonu ni več, stari disk pa zazna občasno, ne pa vedno. Tako da očitno je bil problem stari disk.",
    "author": "Axi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zagon Windowsev problem - boot disk error",
    "content": "Zaženi hdd regenerator in z njim preglej stari disk, če se bo dalo ti ga bo ta program popravil.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Zagon Windowsev problem - boot disk error",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Axi pravi:\n Zadnje čase mi pred zagonom Windowsev 7 na vsakih nekaj zagonov javlja \"boot disk error, please insert system disk and press enter\".\n\t\t\n\t\tKlikni za razširitev\n\t\nA imaš disketo v disketniku?\n\nŠalo na stran, ampak kakšen imaš boot priority? Lahko, da se ti zažene s kakšne zunanje USB enote, na katerem ni instaliranega OS...\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n Zaženi hdd regenerator in z njim preglej stari disk, če se bo dalo ti ga bo ta program popravil.\n\t\t\n\t\tKlikni za razširitev\n\t\nProgram lahko popravi samo datotečni sistem. Če disk crkuje, potem to sporoči svoji SMART diagnostiki.\n\nPrenesi in instaliraj si HD Sentinel, ki ti na prijazen način prebere podatke iz SMART - http://www.harddisksentinel.com/hdsentinel_pro_setup.zip\nCela stran programa: http://www.hdsentinel.com/\nProgram je brezplačen, samo pet sekundno pojavno okno se pokaže za nekupljene verzije.",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zagon Windowsev problem - boot disk error",
    "content": "Ne, ni sploh disketnika. Boot priority HDD najprej, potem DVD. Tudi če izklopim DVD pogon v BIOS, ni razlike. \n\nHDD regenerator ni zaznal nobenega bad sektorja. Bom poskusil še s tem HD Sentinel in kaj bo našel...",
    "author": "Axi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zagon Windowsev problem - boot disk error",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Axi pravi:\nHDD regenerator ni zaznal nobenega bad sektorja. Bom poskusil še s tem HD Sentinel in kaj bo našel...\n\t\t\n\t\tKlikni za razširitev\n\t\nPoglej v tem programu pod SMART tab. Tam so tudi atributi, ki ti kažejo napake pri prenosu po SATA/PATA vodilu. Klikni z desno miškino tipko, da vidiš komentarje atributa.",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zagon Windowsev problem - boot disk error",
    "content": "Tole je print screen. Meni tole deluje kot da je vse OK. \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Axi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zagon Windowsev problem - boot disk error",
    "content": "Ker tudi je.Kolega je mel predkratkim podoben problem. Rešitev: izklop pcja in rame ven/not.!??! Predtem pa je tudi fajn spihat kišto, če ni čista.",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Zagon Windowsev problem - boot disk error",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Axi pravi:\n Tole je print screen. Meni tole deluje kot da je vse OK.\n\t\t\n\t\tKlikni za razširitev\n\t\nHeh, slika je izginila. Ampak sem prej pogledal in izgleda vse OK.\n\nJaz sem imel v nekaj let starem sistemu problem z napajalnikom, saj je izgubil svojo moč. Baje se s časom kondenzatorji posušijo. Torej ni mogel poganjati 4 HDD, ki so v tistem sistemu. Odkar sem zamenjal z drugim napajalnikom, sistem deluje normalno.\n\nPač, lahko je karkoli, matična, kabli... Drugače pa, če se ti sistem naključno ne sesuva, dvomim, da bi bil kriv RAM.",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zagon Windowsev problem - boot disk error",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik rawr pravi:\n Ker tudi je.Kolega je mel predkratkim podoben problem. Rešitev: izklop pcja in rame ven/not.!??! Predtem pa je tudi fajn spihat kišto, če ni čista.\n\t\t\n\t\tKlikni za razširitev\n\t\nV vsakem primeru je dobro spihati. Vzemi fen, ki piha mrzlo (ali vsaj manj vroče). V nobenem primeru pa ne uporabi sesalnika!\nPrah lahko povzroči pregrevanje. Preveri, da se vsi ventilatorji vrtijo. Ampak ko se sistem zaganja je mrzel, tako da ne vem, če bi bil lahko to vzrok, da ne najde OS.",
    "author": "Bush",
    "author_level": "Fizikalc"
  }
]