[
  {
    "ctx": "Življenska doba radiatorja?",
    "content": "Dostikrat se mi zgodi,da nekateri radiatorji enostavno niso topli povsod, je mogoče problem da koroziji ali pa zamašenosti?\nKakšna je doba radiatorjev, po 30-40 letih so za zamenjavo ali še ne? Puščajo nikjer ne, sledi rjavenja tudi ni,vsaj ne z zunanje strani.\n\nZrak se je probal spustit že 10x, ventile se je odbvijalo in privijalio ( spodnje) , zgoraj so tako ali tako termostatski ventili ( odprt do max.,pa še ne ogreje celga radiatorja kot želeno).\n\nSistem je dvocevni, radiatorji so v 2. nadstropju, vmes je tudi črpalka na 3. hitrosti.\n\n\n\nMoj sum je,da ima radiator preslab pretok vode cez njega in se ne segreje dovolj,je pa tudi najbolj oddaljen radiator,vsaj po moji oceni.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Življenska doba radiatorja?",
    "content": "..če je termostatski ventil, je nekako logično da ne segreje celega radiatorja, ker prej zapre. Verjetno je radiator prevelik. Poskusi ventil povsem odpreti in potipaj čez čas. Lahko pa da je v radiatorju zrak. Jaz sem imel v dnevni prevelik radiator, nikoli se ni segrel na polno. Vzrok? Zrak. Aja, namontiral sem samoodzračevalni ventil.",
    "author": "motofrik",
    "author_level": "Majstr"
  },
  {
    "ctx": "Življenska doba radiatorja?",
    "content": "Jaz sem slišal, da tudi termostatski ventil potrebuje vzdrževanje. Da ga je treba ene trikrat v sezoni nekajkrat zaporedoma odpreti/zapreti, da se vzmet \"zlaufa\". Izven kurilne sezone pa naj bi bili vsi odprti, da je vzmet sproščena.\n\nDrugače je pa možno, da so zamašeni ja... Če imaš možnost, ga snameš in spereš pod tlakom, pa vidiš kje si.",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Življenska doba radiatorja?",
    "content": "Najprej probaj več radiatorjev zapret in boš videla ali se ta bolj ogreje..če se to zgodi je prešvoh pumpa in preslab pretok.\n\nRadiatorju nima bit kaj....tako da leta niso ovira. Če je voda stalno noter tudi niso rjavi. A če že dolgo niste zamenjali vodo bi jo bilo smiselno zamenjat...zapreš vse radiatorje, priklopiš nekje pri peči na pipo, ter nekje druge prek šlavfa v odtok (lijak/wc) pač odvisno kako imaš poštimano pri peči...odpreš vodo in   hodiš pa par minut odpirati in zapirati posamezen radiator...da vsakega posebej spere.\nČe so jeklene cevi, ter dolgo ni bilo spucano bo tekala ven črna brozga (za štos jo poduhaj  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)..\nSeveda pa,  to še ne bo pomenilo, da bo pa potem vse OK z segretostjo radiatorja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n a škodilo ne bo.",
    "author": "vincent",
    "author_level": "Guru"
  }
]