[
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Prosim za konkretne predloge o nabavi kvalitetnega šivalnega stroja za domačo uporabo.\nObstoječo temo na portalu sem sicer prebral, odgovora pa tam ni bilo.\nKo sem včeraj hodil po trgovinah in gledal ponudbo, mi je sedaj dilema še večja.\nCena naj bi ne bila višja od 350€, pri tistih pod 200€ pa sem dobil občutek da so bolj tako-tako.\nSedaj uporabljamo (občasno šivava oba s soprogo) 'dobri stari' Bagat 515, star kakšnih 35 let, ki sicer še deluje, vendar je v zadnjih vzdihljajih.\n\nVesel bom vsakega namiga, še bolje pa kakšnega mnenja uporabnika.\n\nLP",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Doma za hobi sešijemo kakšno cunco za otroke, kostum in pa tudi torbo iz tanjšega usnja in sem pred dobrim mesecem kupil Janome 423s in sem zadoveljen. Je pa res, da nimam kaj dosti izkušen z drugimi stroji.\nGledal sem tudi podobne za 250 eur ampak so se pri 2 ali 3 plasteh usnja kmalu skruli. Ta pa kar štepa in upam, da bo dolgo zdržal. Serviser je rekel, da mora zdržat če bo redno olje videl.",
    "author": "Smjs",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Dobi zadnjo serijo Bagatov, oznaka mislim da je 7XXE (Višnja S Electronic) ker jih precej leži po raznih domovih iz časov ko je bila ta roba \"nujna\" ampak jo hkrati nihče ni resno uporabljal. So solidne mašine, jasno je potrebno redno mazanje in čiščenje.\n\nGlede na izkušnje (uporabnic doma) namreč večina poceni robe ni primerna za resno delo, polprofi in profi mašine so pa drage. Je pa spet odvino kaj šivaš, ampak če ti je trenuten stroj dovolj potem verjetno nekih silnih potreb (notranje robljenje ipd.) nimaš.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Kaj to pomeni domača uporaba. Sorodnica ga goni recimo uro na teden( efektivnega šivanja) pa nekaj poceni za 100 evrov, pa so po nekaj letih uporabe ne pritožuje. Lahko jo vprasam. Tudi overlocka kar goni tisto je pa kao znamka se mi zdi. Je pa res da usnja ne šiva veliko.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "\"Domača uporaba\" naj bi pomenila, da recimo nekajkrat mesečno zašijemo kakšne zelo različne kose materialov, soproga bolj obleke, jaz pa tudi kakšno tanjšo cerado (kamuflažno platno) ali kaj podobnega. Občasno pa se po potrebi tudi izdela kakšen kos oblačila, popravi preveliko ali premajhno konfekcijo itd.\nRabljeni  ne pridejo v poštev, zato (žal) Bagat odpade. \nOmenjeni Janome pa žal kakor vidim trži le ena firma v Dutovljah...\nSicer pa je videti, kakor da pri nas močno prevladujeta dve firmi - Toyota in Elna, modelov pa kolikor hočeš.",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Janome sem našel v Lj. Fužine.",
    "author": "Smjs",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Smjs pravi:\n Janome sem našel v Lj. Fužine.\n\t\t\n\t\tKlikni za razširitev\n\t\nUps, sem spregledal!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nIn ker to firmo dobro poznam in ji zaupam, bom šel vsekakor pogledat še tja!\nNajlepša hvala!",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Elna, Singer, ostalo nimate kaj gledati.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "klik \n\nMi smo kupili tukaj. Malo poglej, če še nisi. Pa še tečaj dobiš zastonj  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "grenivka",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Singer je postal šrot, ga delajo vsepovsod. Elna močno precenjena.\n\nPfaff... forever! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSam sem serviser in uporabnik za pfaff digitalno navadno in petnitno overlock mašino, šiva se skoraj vsak dan. Redno čiščenje in mazanje, pa je zmaga!\n\nRabljen šivalni stroj je lahko povsem OK, se splača pogledat po oglasih.",
    "author": "joejoe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Če imaš prostor, razmisli o kakem industrijskem. Je večji, a poglej če kje najdeš dobro ohranjenega, ki deluje neprimerno bolje kot hobby variante.",
    "author": "Zanzibar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "kaj pa meniš o Pfaffih iz Lidl akcije  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik oriolus pravi:\n Prosim za konkretne predloge o nabavi kvalitetnega šivalnega stroja za domačo uporabo.\nObstoječo temo na portalu sem sicer prebral, odgovora pa tam ni bilo.\nKo sem včeraj hodil po trgovinah in gledal ponudbo, mi je sedaj dilema še večja.\nCena naj bi ne bila višja od 350€, pri tistih pod 200€ pa sem dobil občutek da so bolj tako-tako.\nSedaj uporabljamo (občasno šivava oba s soprogo) 'dobri stari' Bagat 515, star kakšnih 35 let, ki sicer še deluje, vendar je v zadnjih vzdihljajih.\n\nVesel bom vsakega namiga, še bolje pa kakšnega mnenja uporabnika.\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPoglej si tukaj imaš Pfaff pa še v akciji imaš par kosov oz. prav to kar bi potreboval...npr. prvi artikel na povezavi  http://www.ropos.si/ivalni-stroji",
    "author": "Bombardier",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Te Pfaff-ove modele sem gledal, vendar mi nekako nakup brez da bi lahko zadevo tudi \"potipal\", nekako ne sede. Stara šola, pač \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSem pa šel na oglede v firmo, ki jo je svetoval 'Smjs' in moram priznati da me je eden njihovih modelov (Janome 525) kar močno navdušil. Najprej zaradi res kvalitetne razlage lastnika/serviserja v firmi ki to trži, nato pa še na osnovi mnenj na netu.\nTako da sem se skoraj že odločil, jutri bom pogledal še eno od možnosti (Singer) nato pa bo verjetno odločitev dokončna.\nOb tem moram povedati še to: stroj bo darilo soprogi ob rojstnem dnevu in upam, da bo tudi presenečenje. Časa pa mi malce zmanjkuje, nakup mora biti najmanj do sobote.\n\nHvala vsem za dosedanje predloge!\n\nLP",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "razumljivo pač, če ne zaupaš spletni prodaji...drugače pa ja, ne bi komentiral Janome  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNo, bo kasneje šivilja povedala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nLp,",
    "author": "Bombardier",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Industrijski šivalni stroji so POPOLNOMA neprimerni za domačo šiviljo. Po definiciji šivajo EN SAM ŠIV pri za domače šivilje grozljivo visoki in popolnoma neobvladljvi hitrosti.\n\nZa šivanje, ki ga omenja mojster zgoraj, je verjetno zadosti dober tudi ta pfaffov hec, ki ga zdaj prodajajo v Hofferju. \n\nČe greš v malo resnejše zadeve, pa so tu pfaffove digitalke. Z resnejšo sceno, of course...",
    "author": "joejoe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Uf.... močno odsvetujem \"singer-service\", imamo z njimi zelo slabo izkušnjo. Prijazni kot strela, ampak vse skupaj so žal laži. Prodajajo \"singer\" mašine, ki se potem izkažejo za poceni ponaredke.",
    "author": "joejoe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik joejoe pravi:\nza domače šivilje grozljivo visoki in popolnoma neobvladljvi hitrosti.\n.\n.\n Z resnejšo sceno, of course...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHja... detajli  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nSe strinjam. Sem pričakoval, da gre za \"boljega amaterja/amaterko\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Zanzibar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Se kdo kaj bolj spozna na te zadeve?\nZakaj za vraga dela te zankice?\nRazdrla, spucala, namazala, menjala cverne, šivanke pa ne pogrunta zakaj to dela?\nTudi očitnega razloga ni bilo da bi to začel delat.\nZelen cvern pride z vrha, zankico naredi spodaj.\n\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "To je znak neuravnoteženega napenjanja sukanca.\nMožnosti pa so:\n- premočno zategovanje zgoraj\n- preslabotno zategovanje spodaj\n- na čolničku je lahko odvit vijak\n- na čolničku je lahko med osnovo in vzmetjo kakšen ostanek sukanca\n- na zgornjem delu je lahko zataknjena vzmet regulacije napenjanja\n- zgoraj je lahko napeljan sukanec napačno in ga nekaj blokira\n\nPa še bi se našlo kaj. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLP",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Težava se pojavi ko uporabljaš različne sukance zgoraj in spodaj. Spodnji je premalo zategnjen, privij vijak na spodnji špulici za tričetrt obrata in poročaj.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Dej Hanzi prov cvirn napelji, zgoraj si spustil fedrčk in hakl kombinacijo",
    "author": "dentex",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "tole o pravilni napeljavi cvirna bi lahko ti razložil šolani šivilji, ki že 20 let \"občasno\" šiva(več kot 2x letno) \nČe pa imaš prav, ti bo pa kako zadrgo gratis zamenjala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer pa šivilja odkimava na oba predloga. \nNek servis mi je prejle odgovoril da mi spodaj nekaj \"zatika\" cvirn. treba servis...",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Prpopi sliko kako maš spredaj zgoraj cvirn napelan. Druga opcija je spodaj na čolničku,:\nČe je čolniček za ven vzet skupaj z ohišjem iz grajfarja mora cvirn tako laufat da če primeš za cvirn se mora počasi enakomirno spuščati proti tlem.\n\nČe vzameš ven samo špulo je lahko zgodba v udarjenem grajfarju pa ti cvirn zatika ali pa udarjenem čolničku pa se ti dogaja isto. \n\nBi bilo treba videt pa probat",
    "author": "dentex",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "\n\t\t\n\t",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Kwa je triple g a te moti, da se kdo izuči za zanimiv poklic kot je krojač. Če pač delaš 25 let u bram¿i popraviš marsikaj. Eni edino zgleda znate sam ropotat. Povaginjen res nevem zakaj. Pač moja služba. Drgač pa dej si sešij gate, al pa nared srajco al pa,jakno. Ne mreš, ker nimaš 3 čistih. Ne u piskru ne o sami stvari.\n\nSlužba je pač služba, neglede na to kaj počneš. Sam naprimer se ne spravim šarit po kompih, zato imamo ljudi, ki so izobraženi za to.\n\nJih pa ne podcenjujem. Pri nas prihaja v navado, da se pljuva po vsem in vseh, ki znajo nekaj z rokami narest, vsi bi sedeli v pisarnah in igrali šefe",
    "author": "dentex",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ggg pravi:  ok razumem oriolus-a, da pac siva in se spozna na sivalne stroje,\n\t\t\n\t\tKlikni za razširitev\n\t\nPred več kakor 40 leti sem si moral prva jadra za svojo barko sešiti sam, kasneje pa še nekaj  kompletov za druge in tudi dva ali tri zase.\nSicer je bilo v tistih časih \"kul\", če si si znal sam narediti hlače, vendar je bilo to zame preveč.",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Dentex, najprej opravičilo, ker očitno nisi čisto zelen tukaj. Sam na tem področju še vzklil nisem, čeprav sem že pred 20 leti nekaj metrov šivov naredil na kakšnih &#8221;rjuhah&#8221;. Še na Mirni, na možni pogon. Sedaj sem &#8221;si kupil&#8221; cveren trajbarco in ona sedaj to dela. Na samo mehaniko sivalnih strojev se pa res ne spoznam ama  baš ništa.\n\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "2.\n\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "3.\n\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "4.\n\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "5\n\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Cvirn iz spule -colnicka more jit ven kontra stran vrtenja urinega  kazalca, ponavadi je na colnicku kjer izhaja cvirn ena plehnata ploscica, ima dva sraufa, edn fiksira ta sponar na ohisje, z drugim nastavis trdoto izvleka cvirna. Malo se poigraj z tem sraufkom. Je pa to ponavadi un ki je blizje luknjici, kjer gre cvirn ven iz spulcka.\n\nDruga opcija je:\nNa roko zavrti odprto masino, ne igraj se ko je pod stromom. Prst polozi na grajfar, to je stvar, ki se vrti na delu v katerega seda igla, ce bos zacutil kakrsen koli rob ostrino vzemi zelo fin smirgel papir in to nezno pobrusi, da nebo vec zoba.\nTudi tu se lahko zataakne sukanec pri sponanju. \n\nTakole na prvi uc gre za bagat-necchi masino s spodnjim zatezanjem\nPodoben sistem ima singerca , za familjarno uporabo nekje leto proizvodnje 2000",
    "author": "dentex",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Evo še malo razdrla po tvojih navodilih, predvsem zato ker nisva nikjer občutila nobenega zobčka. In potem na vbodni plošči s spodnje strani najdeva res majhno izboklinico (kot &#8221;špric&#8221; pri svasanju samo da je še manjša bila). Zbrusim tisti špric, pobrusim tudi vbodno luknjo ker ima že &#8221;žleb&#8221; na obeh straneh in sedaj DELA. \nMOJ POKLON, pivo pa ko se srečamo. Nisi ti od muh. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Še to: smer vrtenja cverna spodaj ne vem če ima vezo (nisva še dovolj testirala, šivilja ni bila nikdar pozorna na to).\nStroj je &#8221;Quelle&#8221; oziroma Privileg znamka, kupljen pred približno 7 leti.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Za pir nkol problem, sej veš, da sem stara žolna. Drgač pa če me spomin ne vara so jih za privileg sestavljali še v zadru v pradavnini, sam tolk nazaj fabrke že zdavnaj ni blo več. Spodnja špula naj se vrti kontra uringa kazalca, teče veliko bolj enakomerno in ne prihaja do zaletavanja in proste zanke, vidim da ma nihajni grajfar, se pravi ni polno vrteč, bodi previden, mora biti oster, brez igle pa povsem do igle more pridt, da natamčno pobere nit. Pol se pa zgodba začne. Mi ko smo začenjali z firmo, sta tastara začela rukzake na danici šivat. Pa ta hudič še dons dela. Umes pa smo pol ta zaresne mašine u italiji kupoval, ker so bile cenejše. Pol mel 20 žensk zaposlenih, dons gre pa use u rit, šivanja praktično ni več, krenil sem v dizajn in trgovske vode.\nSem pa izučen krojač, ki je moral silom prilike skrbeti za mehaniko u firmi,saj dobrih mehankarjev za dobit ni bilo blizu Ljubljane",
    "author": "dentex",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Bo treba tole ob piru preveriti. Boš tudi ostrino grajfarja lahko preveril hima dva stroja, enega pri tašči, če slučajno ključavnice zamenjam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ), ker tukaj pa nimam pojma kje mora biti oster. \nJe pa res &#8221;nihajni&#8221;, vidim da imaš zadevo v malem prstu.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Ni proble,a se prpelem enkrat mim, greva na pir, pogledava mašine, če znam porihtam pa je",
    "author": "dentex",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Lahko prideš do mene, (pa še kdo, v šivalnici je že bilo okoli 10 forumašev lani). Mi pa ni problem prinesti šivalnega do &#8221;šanka&#8221;",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Če prideva z Dentexom pripravi gajbo najmanj",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "A ne boste cajckov pil in piskotke zobali?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHec!",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Car pravi:\n Če prideva z Dentexom pripravi gajbo najmanj\n\t\t\n\t\tKlikni za razširitev\n\t\nBom naročil moji da en mesec nič ne pere in ne lika. Tako da dobita vsak svoji gajbo cunj. Če bosta pridna, vaju proti dnu čaka kaj tekočega. Mogoče se uresničijo želje ggg. Če pride tudi on, potem samo za njega skuham kak čaj iz trpotca.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Grencine pijem samo, ce je notri alkohol  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Modeli Pfaff select so še vedno in bodo še nekaj časa, dokler jih imajo namen delat, top of the top kar se zmogljivosri, kvalitete in življenske dobe tiče.",
    "author": "wilburxxx",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Pfaff je profi roba, to nebodo nikoli nehal delat ",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Pozdravljeni \nDa ne odpiram nove teme. \nKateri šivalni stroj se naj kupi za kakšno  občasno domače šivanje, popravilo. Za stroj bi dal nekje 100€ do 130€ oz. za koliko se dobi nov stroj, da je enostaven za uporabo in da preprosto dela. Niti ne vem kaj gledat pri strojih. Pa super bi bilo, da je dobava v nekaj dneh, lahko tudi iz tujine. \nHvala.",
    "author": "kapadimul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Sicer malo izven tvojega cenovnega ranga, pri naši \"bajti\" se je s prejšnjim tednom znašel Pffaf Smarter 160s. Odločilna za izbiro je bila možnost overlock šiva in vdevalnika za cvern.\n\nEdino upravljalka stroja se ga še ni navadla, pravi da ji prepogosto cviren uide iz igle. dentex, kaj bi to bilo?",
    "author": "MaverickT",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MaverickT je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSicer malo izven tvojega cenovnega ranga, pri naši \"bajti\" se je s prejšnjim tednom znašel Pffaf Smarter 160s. Odločilna za izbiro je bila možnost overlock šiva in vdevalnika za cvern.\n\nEdino upravljalka stroja se ga še ni navadla, pravi da ji prepogosto cviren uide iz igle. dentex, kaj bi to bilo?\n\t\t\n\t\tKlikni za razširitev\n\t\nSam zategovalec cvirna je treba mal nastavit. Do tega ponavadi prihaja ko je cvirn v igli malo preveč zategnjen. Lahko je opcija 2  to pa je slab cvirn ki se malo preveč mucka, pa ga zategne  v bistvu tisto kar se v šponarčku nabere tisti prah. Za to smo mel včasih take dozirnike s silikonskim oljem, skozi katerega se je vozil cvirn. Drgač pa bi moral videt pa probat.\n\nA ko na ravnem entlanju ko šiva tkanino ji blago malo skup vleče ali ostaja ravno, ali se ji šiv dovolj zateguje je enakomeren ali je fuflast in ohlapen to so vse pokazatelji koliko je zategnjen cvirn",
    "author": "dentex",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MaverickT je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSicer malo izven tvojega cenovnega ranga, pri naši \"bajti\" se je s prejšnjim tednom znašel Pffaf Smarter 160s. Odločilna za izbiro je bila možnost overlock šiva in vdevalnika za cvern.\n\nEdino upravljalka stroja se ga še ni navadla, pravi da ji prepogosto cviren uide iz igle. dentex, kaj bi to bilo?\n\t\t\n\t\tKlikni za razširitev\n\t\nPreden začne šivati, naj sukancezadaj ali prime ali pa jih potegne bolj na levo da jih nogica prime. Lahko da malo prekratke konce pusti in ji zategovalka ven potegne.",
    "author": "wilburxxx",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik dentex je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSam zategovalec cvirna je treba mal nastavit. Do tega ponavadi prihaja ko je cvirn v igli malo preveč zategnjen. Lahko je opcija 2  to pa je slab cvirn ki se malo preveč mucka, pa ga zategne  v bistvu tisto kar se v šponarčku nabere tisti prah. Za to smo mel včasih take dozirnike s silikonskim oljem, skozi katerega se je vozil cvirn. Drgač pa bi moral videt pa probat.\n\nA ko na ravnem entlanju ko šiva tkanino ji blago malo skup vleče ali ostaja ravno, ali se ji šiv dovolj zateguje je enakomeren ali je fuflast in ohlapen to so vse pokazatelji koliko je zategnjen cvirn\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, pa verjetno bo res nekej na tem zategovanju. Je imela problem s tem da je bil šiv precej ohlapen, pa sva potem bolj zategnila pa je blo to rešeno. Ampak očitno bo treba malo manj, pa bomo videli. Sem pa se še jaz malo za igračo usedel pa je cvirn manjkrat uhajal oz se je izkazalo, da se je pretrgal. \n\nVsekakor poročam ali je zmanjšanje napetosti šiva pomagalo, hvala zaenkrat.",
    "author": "MaverickT",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik wilburxxx je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPreden začne šivati, naj sukancezadaj ali prime ali pa jih potegne bolj na levo da jih nogica prime. Lahko da malo prekratke konce pusti in ji zategovalka ven potegne.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo vsekakor prakticira, si pusti cca 10cm sukanca na levi strani. Kot sem že napisal v prejšnjem postu - izkazalo se je, da sukanec ne uide iz šivanke, ampak se pretrga.",
    "author": "MaverickT",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Če trga je to čisto drugačna zgodba kot pa snemanje iz igle. Vse skupaj je včasih prav smešno, ker ljudje delajo z zvito iglo (katera je mimogrede potrošni material).\nAli napetost dela pravilno je najlažje videti, če daš dva sukanca različne barve, nastaviš na širok cik cak, dolžino šiva na cca 2-3mm, vzameš material eno plast recimo platna ali malo manj debelega, ne preveč mehkega, materiala in narediš šiv.\nŠiv mora imeti vezavo čimbolj na robovih cikcaka, če je spodnji šiv viden na zgornji strani, je zgornja napetost premočna, če je zgornji sukanec viden na spodnji je je napetost preslaba, če pa celo dela zanke spodaj, pa napetosti verjetno sploh ni, Kar je lahko tudi posledica, da je kak strgan košček sukanca ali pa smeti v napetostni enoti.",
    "author": "wilburxxx",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kapadimul je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPozdravljeni\nDa ne odpiram nove teme.\nKateri šivalni stroj se naj kupi za kakšno  občasno domače šivanje, popravilo. Za stroj bi dal nekje 100€ do 130€ oz. za koliko se dobi nov stroj, da je enostaven za uporabo in da preprosto dela. Niti ne vem kaj gledat pri strojih. Pa super bi bilo, da je dobava v nekaj dneh, lahko tudi iz tujine.\nHvala.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe glej teh strojev, delajo precej slabo, so slabe kvalitete, popravilo pa te bo \"stalo skor tolk kot nov stroj\" (mogoče ne tolk, bo pa vseen velik glede na ceno stroja), če ti ga bo sploh kdo hotu popravljat. \nMaverickT ti je dal soliden predlog, Pfaff Smarter 140 ali 160S sta za svoj denar solidna stroja, za cca 240€.",
    "author": "wilburxxx",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MaverickT je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo vsekakor prakticira, si pusti cca 10cm sukanca na levi strani. Kot sem že napisal v prejšnjem postu - izkazalo se je, da sukanec ne uide iz šivanke, ampak se pretrga.\n\t\t\n\t\tKlikni za razširitev\n\t\nSam sem že večkrat opazil, da se prodajajo tudi sukanci zelo sumljive kakovosti, tako da je včasih težava tudi v njih, čeprav pri šivalnih strojih malo manj, na overlock pa zna to bit kar težava, če hočeš lep šiv dobit.",
    "author": "wilburxxx",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik wilburxxx je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe trga je to čisto drugačna zgodba kot pa snemanje iz igle. Vse skupaj je včasih prav smešno, ker ljudje delajo z zvito iglo (katera je mimogrede potrošni material).\nAli napetost dela pravilno je najlažje videti, če daš dva sukanca različne barve, nastaviš na širok cik cak, dolžino šiva na cca 2-3mm, vzameš material eno plast recimo platna ali malo manj debelega, ne preveč mehkega, materiala in narediš šiv.\nŠiv mora imeti vezavo čimbolj na robovih cikcaka, če je spodnji šiv viden na zgornji strani, je zgornja napetost premočna, če je zgornji sukanec viden na spodnji je je napetost preslaba, če pa celo dela zanke spodaj, pa napetosti verjetno sploh ni, Kar je lahko tudi posledica, da je kak strgan košček sukanca ali pa smeti v napetostni enoti.\n\t\t\n\t\tKlikni za razširitev\n\t\nIglo bi zaenkrat izločil iz igre, ker je bila menjana nedolgo tega... Jo je naša upravljalka lastnica šivalnega stroja svojo prvo \"šolsko\" uro že zlomila, ko šla malo \"čez blago\". \n\nOk, super, hvala za nasvet kako nastaviti napetost. Pa mogoče bomo še s kakšnim drugim sukancem probali, prvi je bil prešvoh, zdajšnjega je že težje pretrgat,  ampak še vedno pa če prav razumem,  je lahko nit precej nekonsistentna in se kam zatakne.",
    "author": "MaverickT",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Lahko se ji spreminja debelina, lahko ima na trdnutke kake zanke not, lahko pa se mucka in ko se nabere dovolj, ponavad na luknjici igle, strga.\nVseeno pa poskusi tudi z iglo, lahko da je zvita.\nKo je zlomila iglo, ali je vse koščke igle ven dobila?",
    "author": "wilburxxx",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MaverickT je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIglo bi zaenkrat izločil iz igre, ker je bila menjana nedolgo tega... Jo je naša upravljalka lastnica šivalnega stroja svojo prvo \"šolsko\" uro že zlomila, ko šla malo \"čez blago\". \n\nOk, super, hvala za nasvet kako nastaviti napetost. Pa mogoče bomo še s kakšnim drugim sukancem probali, prvi je bil prešvoh, zdajšnjega je že težje pretrgat,  ampak še vedno pa če prav razumem,  je lahko nit precej nekonsistentna in se kam zatakne.\n\t\t\n\t\tKlikni za razširitev\n\t\nIgla, če je univerzalna, in tele na gospodinjskih strojih ponavadi so kar univerzalke, so namenjene šivanju skor vsega vendar se hitro zravijo, probaj jo dvignjeno iz blaga malo po špički iz strani pošlatat, pa boš hitro videl kako je znucana in špička zvita ali pa je sploh ni več. Včasih boš to na materijalih dosegel v 10 sekundah..\nKo greš malo skozi noht pa se mašina ustavi je hec, ker moraš pol najprej tačko odšraufat, pa iglo odšraufat pa prst pa iglo dvignit pa vse skupaj snet pa pol z klešami iz prsta ven vzet. Been there done that \nMačeloma ti to rata na industrijskem stroju na domačem malo težje",
    "author": "dentex",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Tamle na Bolhi se prodaja ena Danica electronic z omaro vred za 50 EUR, če bi jo mel kam dat bi bla že moja. To šiba. Sem pa pred leti kupil Janome 415 al neki, solidna mašina. Zadnjič sem jo spet zvleku ven, ko je blo treba maske sešit za familijo.\nV bukvarni lepo knjigo ABC šivanja iz stare juge vzet. Tam so vse osnove, tud nastavitev stroja.\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tABC šivanja - gospodinjstva, pletenja, Ročna dela\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tABC šivanja - gospodinjstva, pletenja, Ročna dela 2.ABc šivanja - MK1988,20x22cm,319 strani,zraven je krojna\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bolha.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nEdit: Bagat Višnja je za 70 eur\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tProdam šivalni stroj Bagat\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tProdam šivalni stroj Bagat Prodam šivalni stroj Bagat lepo ohranjen    040817002\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bolha.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Sem še v Hofer našel šivalni stroj Elements by Pfaff, 99€ mislim, da bo zadostoval. Cena pa tudi ni pretirana.",
    "author": "kapadimul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Žena že \"20\" let  siva na nekega \"Neckermann\" pa ga zalaufa vsaj 1x tedensko....\nZa začetek bo najbrž.cisto.ok",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Hanzi, pridna žena, moja niti cverna ne zna napelat.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kalbo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTamle na Bolhi se prodaja ena Danica electronic z omaro vred za 50 EUR, če bi jo mel kam dat bi bla že moja. To šiba. Sem pa pred leti kupil Janome 415 al neki, solidna mašina. Zadnjič sem jo spet zvleku ven, ko je blo treba maske sešit za familijo.\nV bukvarni lepo knjigo ABC šivanja iz stare juge vzet. Tam so vse osnove, tud nastavitev stroja.\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tABC šivanja - gospodinjstva, pletenja, Ročna dela\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tABC šivanja - gospodinjstva, pletenja, Ročna dela 2.ABc šivanja - MK1988,20x22cm,319 strani,zraven je krojna\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bolha.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nEdit: Bagat Višnja je za 70 eur\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tProdam šivalni stroj Bagat\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tProdam šivalni stroj Bagat Prodam šivalni stroj Bagat lepo ohranjen    040817002\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bolha.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\n70€ za 40+ let star stroj dat je mal noro, plastika je trda krhka, elektronka crkne, popravilo pa če čš to zrihtat skor tolk kot nov stroj, s tem da maš tu še vedno star stroj, kateri niti elastičnih šivov nimaš.",
    "author": "wilburxxx",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kalbo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHanzi, pridna žena, moja niti cverna ne zna napelat.\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj tvoja  ni edina. Poznamo sivilje ki ga ne znajo (več) napeljati.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik wilburxxx je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t70€ za 40+ let star stroj dat je mal noro, plastika je trda krhka, elektronka crkne, popravilo pa če čš to zrihtat skor tolk kot nov stroj, s tem da maš tu še vedno star stroj, kateri niti elastičnih šivov nimaš.\n\t\t\n\t\tKlikni za razširitev\n\t\nNo, tuki si ga tok usekal mimo, da je veselje. Je na podobno lapanje nekaj let nazaj en našponu mojo taščo in ji zdilal novo Singerico, staro pa kao prijazno odpeljal, ker to je res staro aveš. Singerica, tanova itak ne dela, kot bi mogla.\nElektronke je pa res velik na starem mehanskem stroju.... Se kr kadi, tolk je je.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Ne vem če sem res. Kolk si jih pa že popravil?\nKolk se sploh spoznaš na šivanje. \nStare dokler delajo so super, kvalitetnejše kot nove. Moraš pa v obzir vzet, da za staro ste dali takrat ko je bila nova celo premoženje, dvomim da je bila plača dovolj, to novo pa kolk 100? 200? 300? €?",
    "author": "wilburxxx",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Kolk si jih pa ti popravil? In koliko se ti spoznaš na šivanje?\nStari Bagati so super, ravno iz razloga, ki ga omenjaš. Ko ne dela, ima mojster z njim prav enako dela, kot s kršem za 100 eur, oziroma več, ker se krša sploh ne da popravit. Kosov je pa tko kot za Tomose na pretek. \n Na šivanje se pa tok spoznam, kolikor se moram, da si zamenjam zadrgo na bundi, preoblečem kavč, sešijem zavese za kamper, take vsakdanje reči. Aja, nazadnje sem šival jebene maske. \nSem imel pa zadnjič mojga Jaome 415 na prafaktorjih, ker se je nekaj zaštekal, pa sem ga brez težav očistil in sestavil nazaj. Ta je kovinski, za razliko od taščine singerce.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Velik sem jih in jih še.\nStari bagati, imajo težavo, ker po večini šivajo samo ravni in cikcak šiv, nimajo elastičnih šivov za elastične materiale (razen ruže, ki je pa spet zgodba zase). \nImajo težave z krhko plastiko, Lahk dobiš dele, samo ponavad podobno stare in z enako težavo. Imajo tudi elektronsko ploščico, ki tudi crkne. Imajo slabo izvedeno stopalko in krhke plastike, redka je še cela, da ni počena in zlimana al karkol. Imajo težave z napetostnim vijakom. Drugače pa ja tank, in marsikatera dela kot tank. Imel sem tudi primere, da se je začel aluminij drobit, pa motorje imajo večina že precej slabe.... \n\nPoint pa je, da za moje pojme niso vredne 70€. Marsikaterega dela ni za dobit, ali pa je tolk drag in zagulena zamenjava, da ni nobene računice (recimo  nosilec iglenjače na vseh razen Ruže). \n\nPrimerjaš pa stroje kateri so bili svoj čas po plačo ali več plač z stroji ki jih kupiš danes za 100€. Enostavno ne gre primerjat, oziroma ja nekak v tem rangu so, podobno slabi danes.",
    "author": "wilburxxx",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Malo prej sem pospravil Ružo Step - nič ne rabim samo hvalim se.  ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik wilburxxx je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVelik sem jih in jih še.\nStari bagati, imajo težavo, ker po večini šivajo samo ravni in cikcak šiv, nimajo elastičnih šivov za elastične materiale (razen ruže, ki je pa spet zgodba zase). \nImajo težave z krhko plastiko, Lahk dobiš dele, samo ponavad podobno stare in z enako težavo. Imajo tudi elektronsko ploščico, ki tudi crkne. Imajo slabo izvedeno stopalko in krhke plastike, redka je še cela, da ni počena in zlimana al karkol. Imajo težave z napetostnim vijakom. Drugače pa ja tank, in marsikatera dela kot tank. Imel sem tudi primere, da se je začel aluminij drobit, pa motorje imajo večina že precej slabe.... \n\nPoint pa je, da za moje pojme niso vredne 70€. Marsikaterega dela ni za dobit, ali pa je tolk drag in zagulena zamenjava, da ni nobene računice (recimo  nosilec iglenjače na vseh razen Ruže). \n\nPrimerjaš pa stroje kateri so bili svoj čas po plačo ali več plač z stroji ki jih kupiš danes za 100€. Enostavno ne gre primerjat, oziroma ja nekak v tem rangu so, podobno slabi danes.\n\t\t\n\t\tKlikni za razširitev\n\t\nNo sej, za to kar sem napisal rabiš ravni in cik cak šiv. Za vse ostalo se pač kupi stroj za nekaj sto eur.\nŠe vedno pa mislim, da je dobro ohranjen primerek vreden 70 EUR če ne za drugo za nostalgijo.\nKje maš servis, bi rabil za taščino singerco pogledat.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten šivalni stroj za domačo uporabo",
    "content": "Ta podatek tudi mene zanima, ker sem že dvakrat rešil ženin Singer peglezen pred odhodom v smeti.\nPa bi ga rad se v tretje če bo treba. \nBojler sem zaenkrat zalepil s tekočo kovino, kako dolgo bo držal pa ne vem. \nSe dobi drugega za.pametno ceno. \nSinger genius 1000",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]