[
  {
    "ctx": "Multifunkcijski delovni stroj (traktor)?",
    "content": "Hej vsem. \n\nDanes sem na Bolhi (čeprav oglasa ni več na bolhi, ker je očitno uporabnik imel več nategovalskih oglasov) opazil en multifunkcijski delovni stroj, in sicer Kubota b2320 (http://www.stroji.net/oglas29916/traktorji-kubota-b2320-traktor.html - tudi ta oglas je mislim da nategovalski). \n\nKakorkoli, zanima me, če še veste za kakšne takšne stroje, s katerimi lahko počneš več stvari in ki niso preveč dragi? Ta Kubota 2320 bi mi ugajal, ker ima sprednji nakladač (pozimi za pluženje snega, čez leto pa za razna prevažanja stvari in mogoče tudi za kakšno \"planiranje\" terena), zadnji kopač pa bi mi tudi prav prišel, ker imam še ogromno dela okrog hiše (skopati bi moral namreč precej zemlje okoli hiše, nič kaj preveč velikega, pa vseeno preveč za kopanje na roko).\n\nTorej, če ve kdo za kakšni podobni stroj, ki ima vsaj spredaj plug (še bolje pa nakladača) in zadaj \"roko za kopat\", naj prilima kakšen link. Še najbolje je, če kdo ve za kakšnega rabljenega iz SLO, ali pa iz Avstrije ali Nemčije. \n\nRazni Tomo-vinkovič in motokultivatorji so prešvoh za moje potrebe. Mini bagerji pa so predragi, čeprav če bi našel kakšnega za pravo ceno (bolj malega - do 1,5t), bi bil tudi zainteresiran...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Multifunkcijski delovni stroj (traktor)?",
    "content": "Te multifunkcijske igrače so meni tudi všeč. Sicer bolj v drugi smeri, ampak nič manj uporabno. Unimogi letnik 65-70. Traktor v malem.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Multifunkcijski delovni stroj (traktor)?",
    "content": "Hmm - tale zadeva ima 17 KW (toliko jih ima vsak tomo vinkovič). S temle boš morda prekopal kakšen nasut kup prsti. Pa pozimi odstranil mogoče kakšnih 10 cm pršiča. Če pa primerjaš okretnost tomo vinkoviča in tega traktorja pa TV zanesljivo zmaga...\nSvetujem ti, da greš pred nakupom tole zadevo najprej preizkusit, da ne boš kasneje preveč razočaran...Da ne boš ob pluženju svojega dvorišča s tem traktorjem ugotovil, da gre sosedu s snežno frezo iz bauhausa precej bolje kot pa tebi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krentip",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Multifunkcijski delovni stroj (traktor)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krentip pravi:\n Hmm - tale zadeva ima 17 KW (toliko jih ima vsak tomo vinkovič). S temle boš morda prekopal kakšen nasut kup prsti. Pa pozimi odstranil mogoče kakšnih 10 cm pršiča. Če pa primerjaš okretnost tomo vinkoviča in tega traktorja pa TV zanesljivo zmaga...\nSvetujem ti, da greš pred nakupom tole zadevo najprej preizkusit, da ne boš kasneje preveč razočaran...Da ne boš ob pluženju svojega dvorišča s tem traktorjem ugotovil, da gre sosedu s snežno frezo iz bauhausa precej bolje kot pa tebi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOčitno nisi vozil nobenega TV ali Kubote. Imam zelo velik odpor do vseh vzhodnjaških vozil vendar mala Kubota me je presenetila v vseh pogledih, zato je tudi doma. TV je pa razred zase, bolj bi mu pasalo ime samomorilec.\n\nLp",
    "author": "kkarola",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Multifunkcijski delovni stroj (traktor)?",
    "content": "@kkarola, kaj točno takega imaš doma?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Multifunkcijski delovni stroj (traktor)?",
    "content": "kubote so za te zadeve odlicne... ampak pazi da ne kkupis kaksne druge znaamkenpa stare mod3le ker zna bit tezqva  s deli... so pa lto delovni stroji ne pa igraca",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Multifunkcijski delovni stroj (traktor)?",
    "content": "Kubota 5100\nRes da je stara je pa ohranjena. Deli niso problem, če se znajdeš. \nTo je samo za na vikendu doma je itak 100 konjski traktor...",
    "author": "kkarola",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Multifunkcijski delovni stroj (traktor)?",
    "content": "http://www.deere.com/wps/dcom/.../1_series.page?\nhttp://www.deere.com/wps/dcom/..._tractors.page?\n\nSamo dragooo",
    "author": "bisnen",
    "author_level": "Pripravnik"
  }
]