[
  {
    "ctx": "Tenda za teraso",
    "content": "Preden se zapodim v miljon prodajalcev tend, bi rad že tukaj dobil kake informacije iz prve roke. \n\nRazmišljam, da bi teraso pokril z elektro tendo. Terasa je dolga 9m in široka 3.5m. Tenda bi bila dolga 4m in imela iztek nekje do 3.5m in ne precej velik naklon. Mogoče bi se potem odločil še za eno 4m dolgo tendo, da lahko zasenčim katerikoli del terase. \n\nGledam proti kasetnim, da se zadeva lepo pospravi, po možnosti sivo-srebrno platno in tudi kaseta. Ker pri nas rado od strani precej piha čez poletje, me zanima kako so te tende občutljive na to? \nLahko kdo priporoči kakšnega izvajalca ali firmo tend, da ne skačem naokoli, ker vsak svoje hvali, prodajalcev je pa ogromno?",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Tenda za teraso",
    "content": "Pri ženini žlahti imajo tendo....kadar smo pri njih ravno toliko vleče, da je ne upajo imeti odprte oz. jo kmalu zaprejo. Torej nas vedno peče po bučah. Če ima objekt izolacijo na stenah je verjetno pritrditev še toliko bolj problematična...sploh z vidika vetra. Ker moraš upoštevati, da dobiš solidno jadro, ki ob ustreznem sunku vetra vrši zanimive sile na pritrdilne elemente.\n\nČe je izvedljivo raje naredi nadstrešek nad teraso...enkrat (sicer za več denarja) a za vselej rešiš problem z dežjem, snegom, vetrom....dokler ti temperature dovoljujeo (z vidika lastnega počutja) si lahko na terasi.\n\nImaš fešto...prišiba nevihtni oblak...kaj boš? Motaš tendo da je ne odpika, pospravljaš hrano, pijačo, stvari, mize, stole...in delaš kaj? Če imaš prostor se nekam zbašeš in za silo nadaljuješ. \n\nA če je nadstrešek....  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n(zgolj v razmislek).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Tenda za teraso",
    "content": "Ni je čez verando...\n\nObstajajo pa tudi jadra, v pravem pomenu besede, za terase. Pride ekipca, na eni strani sidrajo v hiši, na drugi vbetoniraš inox stebre in isto kot na jadrnici našponaš. Ker ima odduške, je veter ne \"prime\", tudi če pride nevihta ni problem. Krepko je pa napeto, da ne drži vode.\n\nJe pa ta stvar prilično draga. Dražja od poštene lesene strehe.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Tenda za teraso",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sumica pravi:\nKer pri nas rado od strani precej piha čez poletje, me zanima kako so te tende občutljive na to?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOdvisno od moči vetra.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n V vsakem primeru priporočam, da vzameš motorizirano s senzorjem za veter (ko doseže določeno jakost se sama zapre) in svetlobo (odpira in zapira se avtomatsko glede na osončenost, lahko tudi ročno blokiraš odprt/zaprt položaj). Mi jo imamo že vsaj deset let in dela bp. Prodajalca in proizvajalca pogledam, ko se prebijem do doma.",
    "author": "Clueless",
    "author_level": "Fizikalc"
  }
]