[
  {
    "ctx": "Kaminska peč na pelete",
    "content": "Eno pitanjce, zanima me par stvari okrog kaminskih peči na pelete. Zanima me kaj potrebujem, da sploh lahko razmišljam o tej peči. Torej, nek gospod mi je rekel, da vse kar potrebujem je zunanja stena, kamor se pečka lahko postavi, ostalo pa izvajalec naredi sam. Ima kdo info, kako dolg mora biti dimnik? A sploh more bit dolg, tako kot pri navadnih kaminih npr. Kako je z razpihom toplega zraka, kako dolge so lahko cevi. Peč naj bi imela timer, ali pa vklop na daljavo (gsm modul, ali preko neta). \nOdprt sem tudi za varianto za ogrevanje vode s tem kaminčkom, našel sem npr. tole pečko (upam da ne kršim politike foruma, glede reklam):\nhttp://www.seltron.si/index.php?mod=products&cat=739&prodid=6552\n\nMnenja in predlogi?\n\nTnx!\n\nLpd",
    "author": "007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaminska peč na pelete",
    "content": "Točno ta model imam namen poleti dati v dnevno sobo s priklopom na obstoječi centralni sistem. Okoli vklopa na daljavo pa premisli, če res rabiš, razen, če ti denar ni ovira. Poglej isti model, ki je za 300eur dražji in piše, da omogoča GSM vklop. Omogoča že, ampak to je samo predpriprava za modul, ki mora biti original in ima ceno od 350-400 eur. Tak da te ta daljinski luksus stane dobrih 700eur več, kot brez možnosti GSM vklopa, torej ta model, ki si dal link.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaminska peč na pelete",
    "content": "neeee....ze timer bi bil top! Ni to nujno pogoj. imas radiatorje ali talno gretje? zame pride v postev oboje, ali toplozracni ali priklop na talno...seveda bi bil priklop na talno zahtevnejsi, pa vendar, z vodnim bi vec profitiral...",
    "author": "007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaminska peč na pelete",
    "content": "Jaz imam radiatorje.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaminska peč na pelete",
    "content": "aha, ja caka naju se nekaj razsikav...moram pobarat izvajjalca, kaj se da naredit, drugo zimo bi zelel bit bolj komot, kot to zimo (kurjenje le na toplozracni kamin), ter cenejsi kot prejsnjo zimo (plin v zalogovniku)...",
    "author": "007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaminska peč na pelete",
    "content": "Zakaj potrebujes kot pogoj zunanjo steno?",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaminska peč na pelete",
    "content": "Ja, verjetno zaradi lažje izdelave dimnika? I guess, ne vem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sprašujem bolj kot ne zato, ker ne vem kakšen dim lahko pričakujem iz tega dimnika, s peči, kjer se kurijo peleti. zato me zanima, če je dovolj le rozeta na fasadi, ali mora bit res cel dimnik, nad streho...",
    "author": "007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaminska peč na pelete",
    "content": "Mislim, bolj enostavno je, manj razbijanja in podobno. glede na to, da gre za novogradnjo in sva se z načinom ogrevanja malo zaj... bi bilo dobrodšlo čim manj svinjarije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaminska peč na pelete",
    "content": "Dejte me popravt, ampak najbolj ključno je pr kaminih le višina dimnika? Da lepo vleče  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaminska peč na pelete",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik CupraR pravi:\n Dejte me popravt, ampak najbolj ključno je pr kaminih le višina dimnika? Da lepo vleče  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja ja, to je meni že jasno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n sam sem se lotil pozidave kaminskega vložka in je res, da potrebuje dolg dimnik, da zadeva deluje tako kot mora. vendar pri pečeh na pelete mora bit cca 1,5m dimnika, več ni potrebno. Toliko vem, ker sem danes začel s klicanjem izvajalcev.",
    "author": "007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaminska peč na pelete",
    "content": "No super to nisem vedel, ker tudi za klasičen kamin vsak po svoje pravi. Za ene majstre je 2m dost,drugi jamra da je ful premalo itd..",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaminska peč na pelete",
    "content": "Ja, z modernejšimi kaminskimi vložki, ki imajo možnost priklopa dovoda zraka, je to razmerje določeno, dolžina cevi za dovod zraka proti dolžini dimnika. Odvisno je tudi kakšen fi ima dimnik in podobno...",
    "author": "007",
    "author_level": "Pripravnik"
  }
]