[
  {
    "ctx": "Zakaj e-račun!",
    "content": "Vse račune za različne obratovalne stroške v hiši dobim po pošti v obliki položnic. Plačujem jih prek KLIK-a.\nDoločene firme omogočajo pošiljanje  po elektronski pošti  namesto v papirnati obliki.\nOlajšal bi delo poštarja in omislil e-račun, vendar imam nekaj premislekov.\nTežava zna biti, če mi bognedaj crkne računalnik in ne morem preveriti prispele položnice po mailu.\nJe možno v takem primeru sprejemati račune na dva računalnika. Recimo na mojega in ženinega istočasno  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSeznam pošiljateljev računov je velik (Komunala, voda, elektrika, Simobil, zdrav. zavarovanje, Amis, T-2, Mobitel, Bob,  etc..)\nNe vem če vsi omogočajo pošiljanje računov v takšni obliki   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Saj E-pošto lahko prebereš na kateremkoli računalniku. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pikovit",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Če se boš preko klika naročil na prejemanje e-računov jih boš dobil direktno v klik. In kjer lahko vidiš klik, lahko vidiš e-račun.\n\nisto velja za mail... konec koncev ima vsak spodoben mail ponudnik webmail...\n\nVečinoma pa ne omogočajo pošiljanje e-računov na dva različna mail naslova ali sploh pa ne na 2 različna TRRja, če govorimo o e-računu.",
    "author": "oby",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Če imaš e-bančno rešitev s certifikatom (klik) si naloži certifikat na dva računalnika, četudi en crkne imaš še na drugem\nin vsekakor je dobro imeti backup",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Cez 10 let, bo pa pošta propadla ker bo premalo denarja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Certifikat si nekam shrani... USB ključek, v oblak.... Irak imaš geslo za import certifikata a, ki naj seveda ne bo \"test123\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "GrandFelix",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Zakaj pa bi poštarjem olajšal delo?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nZaradi ene kuverte manj ga ne bo nič manj križ bolel, ker tiste jebene reklame (v bistvu spam) 10x odvagajo vso koristno pošto. Ok, pošta z njimi zasluži, a terenski delavci (poštarji) na ta račun nimajo čist nič večje plače, a zato pa bolj zjeban hrbet. Zakaj še fakin reklam Špar, lidl, Hofr merkatori itd ne dajo na e-naslov? He, zato, ker penzjonisti, ki edini še majo dnar za zagont za bedarije (ne vsi!), nimajo emajlov.\nJaz nočem e-računov in jih tudi ne bom hotel. Ko se bo kaj sesulo, boš pa dokazoval plačilo storitve kako? S prekurjenim diskom, pa naj se forenziki jebejo z dolpotegom položnice? Je, rajt.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Abraham",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik lost1 pravi:\n Cez 10 let, bo pa pošta propadla ker bo premalo denarja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nPošta že propada.... Tko kot vse v Sloveniji.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Abraham pravi:\nJaz nočem e-računov in jih tudi ne bom hotel. Ko se bo kaj sesulo, boš pa dokazoval plačilo storitve kako? S prekurjenim diskom, pa naj se forenziki jebejo z dolpotegom položnice? Je, rajt.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDaj prvo poglej kako deluje elektronska banka, da ne boš pisal takih bedarij.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "In kako deluje, ko imaš certifikat na disku, kateri je crknil?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Abraham",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Ja pa kaj misliš, da ne moreš več prit do e-banke, če ti crkne disk? Da ti še račune zaprejo na banki in denar nakažejo Karitasu? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPa tudi vse banke nimajo certifikatov. NKBM ima recimo sistem s generatorjem varnostnih kod.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Ja, vsake toliko časa težijo, da bi šel na e-položnico, da bi zato padlo manj dreves, pa bla, bla, bla, ....... \nPa kaj še! \nSeveda hočejo poceniti stroške. Ampak jasno, samo zase.",
    "author": "virtuoz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Če ti crkne disk, na katerem je certifikat, ne moreš več do e-banke.\nMenjava diska, ponovna vloga za certifikat, ponovna instalacija in potem imaš spet dostop do e-računa. Ali pa en kup komplikacij, če glih nimaš denarja, da bi tisti trenutek stopil po nov disk, na banki, da ti izdajo potrdilo o plačilu.",
    "author": "Abraham",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Torej v čem je problem? V teh parih dneh ti bodo zasegli hišo, ker ne boš mogel dokazat plačila?\n\nDa ne govorimo o tem, da ti lahko banka sprinta izpisek, na katerem bodo vidna plačila \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nA za hranilno knjižico pa se ne bojiš, da jo izgubiš?",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Ce ti crkne disk ni se nic",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Ja sej - v banko moraš it po potrdilo.\nČe imaš papirni račun in nanj pritrjeno potrdilo o plačilu, plačilo lahko dokažeš takoj, brez nepotrebnega letanja sem pa tja.",
    "author": "Abraham",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n\nA za hranilno knjižico pa se ne bojiš, da jo izgubiš?\n\t\t\n\t\tKlikni za razširitev\n\t\nTo si dodal kasneje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nIn ne gre se za bančne račune, ampak za položnice v tiskani obliki - ki jih plačaš prek npr linka (kot jaz) in si sprintaš potrdilo o plačilu, ki ga spneš s položnico.\nJaz tko delam, ker nočem, da me kdo jebe za neplačilo, če me pa že, mu pod nos pomolim papir. Kako delate ostali, je pa vaša stvar.",
    "author": "Abraham",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Aja, nisem vedel, da pri vas pridejo kar domov s pištolo in moraš na licu mesta dokazat plačilo. Se opravičujem, pri nas v Sloveniji imaš čas da prineseš dokazilo, večinoma kake 2 tedna.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Abraham pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n\nA za hranilno knjižico pa se ne bojiš, da jo izgubiš?\n\t\t\n\t\tKlikni za razširitev\n\t\nTo si dodal kasneje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSo fücking what? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Abraham pravi:\nIn ne gre se za bančne račune, ampak za položnice v tiskani obliki - ki jih plačaš prek npr linka (kot jaz) in si sprintaš potrdilo o plačilu, ki ga spneš s položnico.\nJaz tko delam, ker nočem, da me kdo jebe za neplačilo, če me pa že, mu pod nos pomolim papir. Kako delate ostali, je pa vaša stvar.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNapisal sem zato, ker si zgleda en tistih starokopitnih ljudi, ki jih je strah tehnologije in hodi v banko s hranilno knjižico, da jim napišejo na banki prejeto pokojnino.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Jah, jaz sem z Gorenjske, kle so pasji...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Abraham",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "ja, jest se tud strinjam. Kao pod pretvezo, da si moderen, ti vsilijo nekaj, na koncu pa samo oni prihranijo. Naj dajo 5% popusta če dobivaš račune preko spleta, pa bom mogoče razmislil. \n\nIsta fora so petroli in trgovine. Vse postaja samopostrežno (no, petroli so že nekaj let). Delavci pa na cesto. pha. hvala lepa za tako modernizacijo.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "ksz\n\npošta zarad e-računov ne bo propadla, tko kot množična živinoreja ne, zaradi vegijev in raznih greenpeace organizacij.\n\nJst imam vse na trajnik in čim več na e-račun, ker se mi ne lušta ..ebat s papirji. Vse se samo plača, potrdil nič ne printam, pa mi še niti za eno stvar niso zatežil, da ni plačana. Za vsako transakcijo dobim email ali sms, tko da točno vem kdaj mi je kdo vzel. \nČe si frik si lahko pa vse to popredalčkaš po mapah, pa backup delaš na X lokacij.\n\nIn ja, imam jst korist od tega. Par minunt bolj mirnega lajfa, ker se ne obremenjujem s papirji ",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "no ja... trajniki so res najboljša rešitev. V primeru da imaš vsak mesec zadostni redni dohodek. Marsikdo pa čara s temi položnicami iz meseca v mesec, in si tako ne morejo privoščiti trajnika.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Če bi (katerikoli) banka znala utemeljeno razložiti:\n- razliko med direktno bremenitvijo in e-računom\n- ugodnosti enega in drugega za potrošnika\n\nbi odločitev bila racionalna. Tako pa je vse nekaj v megli.\n\nTako je pa en kup vprašanj:\n\nRecimo glede e-arhiva e-računov.:\n- ali je banka to obvezana delati v okviru obstoječe tarife, jo lahko dvigne?\n- kaj se zgodi, če zamenjam banko s tem arhivom?\n\nGlede stroškov:\n- zakaj je SDD cenejši od e-računa\n\nKo bo nekdo vse to razložil, bo morda bolj \"popularen\". Sedaj pa ni pametnega razloga:\nSDD se sproža sam, e-račun mora ponavadi uporabnik potrditi.\nOba morata imeti gor stanje\nSDD lahko (kljub plačilu) po EU direktivi še vedno reklamiraš 13 mesecev, kar je pri plačanem e-računu bolj komplicirano (ker si ga zavestno plačal)\nEdina korist je za izdajatelje (niti banke nimajo nekaj plusov, razen dodatnih jajc zaradi podpore e-računov). \n\nČe pa je prejemnik pravna oseba in ima super duper knjigovodstvo z e-arhivom, ki ga DURS priznava, potem pa OK.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "mene pa zanima zakaj so take provizije za e-poslovanje\n\nBanka praktično nima nič dela, saj vse naredi računalnik. Ok verjetno je bila investicija v software in hardware draga, vendar na račun tega ne rabijo tok ljudi na poslovalnicah, pa tud vzdrževanje ni tako drago sigurno. ta provizija na plačilo je kr neki. Kr en dodaten denar, k si ga je banka omislila, da ima lahko še več denarja.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Kdor še danes daje prednost klasičnemu finančnemu poslovanju pred elektronskem me spominja na tiste ljudi, kateri so ob odprtju železniške proge v Londonu vpili, da se bodo potniki zadušili, ker bo vlak potoval s kar 25 km/h.\n\nE-račun ni nič drugega kot račun za storitev v elektronski obliki. Prednost pred klasičnim računom je v tem, da je omogočeno avtomatsko izpolnjevanje UPN naloga pri spletnem bančništvu in da se ti doma ne nabirajo gore papirja, katere moraš potem nositi na otoke za ločeno zbiranje odpadkov (prav to je zame odločilna prednost E-računa in ne, koliko prihrani banka!). Tako kot za klasični se tudi za e-račun lahko naroči direktna bremenitev (trajnik). Sam imam to narejeno pri vseh E-računih (Mobitel, Petrol...) in ni nobene razlike proti tistim, katere dobivam še klasično.\n\nBanke imajo vse podatke arhivirane. Tiste klasične na mikrofilmih, elektronske pa na strežnikih. Na banki lahko dobiš podatke za deset let nazaj, če le veš iz katerega računa in kdaj je bilo plačano (preveril pri težavah z dokazovanjem ob plačilu takse po zapuščinski obravnavi). Če pa redno plačujete položnice pa itak potrdil ne boste nikoli več potrebovali.\n\nCertifikat si ob sprejemu naložite na USB ključ in ga zaščitite z geslom. Nato ga izvozite v računalnik in sicer tako, da izvoz ni več možen (brez digitalnega ključa!). Za večjo varnost si certifikat na USB ključu še šifrirajte (npr. s programom 7zip). Na ta način boste v primeru okvare svoje računalnika lahko do spletne banke prišli s katerega koli računalnika. Le certifikata ne pozabite izbrisati po končanem delu na tujem računalniku!",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik msenjur pravi:\n mene pa zanima zakaj so take provizije za e-poslovanje...\n\t\t\n\t\tKlikni za razširitev\n\t\nTudi meni se provizije zdijo kar zasoljene, pa vendar obstaja tudi možnost, da  bi brez e-poslovanja mogoče bile še višje?",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n Jaz sem še vedno pristaš da pošiljajo položnice domov. Zakaj? Zato ker bo poštar imel delo in plačo jaz pa bom plačal itak kako mi paše, ali preko spleta ali pa šel na pošto... Edino pošiljatelji bodo imeli korist, jaz pa ne. Zakaj bi nekumu delal korist, če pa je meni noben nikoli ne ponudi.\n\t\t\n\t\tKlikni za razširitev\n\t\nAmis je, koliko se spomnim ponujal majice za prestop na e-raču. SIOL te je uvrstil na žreb listo za LCD TV. Za t-2 nevem kaj ponujajo.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "tole je pa res mamljiva ponudba. Majica za 4€ in žreb za katerega itak nikoli ne veš kakšna kuhinja je zadaj...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Telekom pa je podaril električni skuter.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "ksz...\n\nOK, tole sem že večkrat hotel vprašat koga, pa vedno odlašam....\n\nZgoraj omenjate varianto, da obstaja način, da ti e-račun prileti direkt v banko, kjer potem verjetno čaka pod pripravljena plačila....\n\nTo bi bilo meni full dbest, da mi vse položnice priletijo direkt na banko, jaz se samo še zlogiram gor in potrdim plačilo. A je to možno?\nŠe bolj bi bilo pa to, da se tudi kar samo plača, brez da moram to posebej potrjevati...",
    "author": "_BANDIT_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "zadnji opciji drgače rečemo trajnik?",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "V ljudskem jeziku je trajnik, drugače pa je to direktna (o)bremenitev.",
    "author": "hgard",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik _BANDIT_ pravi:\n ksz...\n\nOK, tole sem že večkrat hotel vprašat koga, pa vedno odlašam....\n\nZgoraj omenjate varianto, da obstaja način, da ti e-račun prileti direkt v banko, kjer potem verjetno čaka pod pripravljena plačila....\n\nTo bi bilo meni full dbest, da mi vse položnice priletijo direkt na banko, jaz se samo še zlogiram gor in potrdim plačilo. A je to možno?\nŠe bolj bi bilo pa to, da se tudi kar samo plača, brez da moram to posebej potrjevati...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPrave e-račune, ki ti priletijo na banko, imajo dosedaj le redke firme. Jaz vem samo za Telekom in Petrol. Tisto, kar ti prileti na e-mail, pa ni pravi e-račun.\nTistemu v zadnji vrstici se pa reče trajnik.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Ok, razumem trajnik, da ga naštelaš, da vsak mesec odtrgajo nek določen znesek in je to to. Kaj pa, če je vsak mesec znesek drugačen, kot recimo za telefon, elektriko,... ?",
    "author": "_BANDIT_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Trajnikov banke nimajo več.\n\nSedaj je to direktna bremenitev. Dela enako kot trajnik včasih, s to razliko, da jih imaš kak dan v čakalni vrsti (trajnikov nisi imel).\n@telex :\nRecimo glede e-arhiva e-računov.:\n- ali je banka to obvezana delati v okviru obstoječe tarife, jo lahko dvigne?\n- kaj se zgodi s tem arhivom, če zamenjam banko?",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik _BANDIT_ pravi:\n Ok, razumem trajnik, da ga naštelaš, da vsak mesec odtrgajo nek določen znesek in je to to. Kaj pa, če je vsak mesec znesek drugačen, kot recimo za telefon, elektriko,... ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotem ti pač vsakič trgajo drugačen znesk...",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Pravi e račun ima tudi elekro.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Vsak ponudnik svojih storitev ima pravico spremeniti ceno. NLB že kakšne tri mesece objavlja, da bo s 1.4.2013 dvignila ceno svojih storitev. Kot uporabnik storitev pa imaš možnost, da jih v določenem času po spremembi cene (se mi zdi da 30 dni?) brez kakšnih pogodbenih kazni odpoveš in greš drugam.\nV Kliku imaš možnost, da si arhiv plačil shranjuješ na svoj računalnik za obdobje zadnjih 6. mesecev.  Če te podatke nato šifriraš (7zip ali truecrypt...) in jih naložiš v kakšen oblak (DropBox ali GoogleDrive ali SkyDrive ali Box ali Mega ali...) si pa po mojem tudi varen pred vsako izgubo. Po mojem si še bolj varen kot pri papirnatih (uničijo jih lahko: miši, molji, požar, tekočine...)\n \nPS- Banka hrani celoten arhiv plačil. Kako pa je z pridobitvijo podatkov, ko nisi več komitent pa je najbolje da postaviš vprašanje preko pošte v kliku.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik _BANDIT_ pravi:\n Ok, razumem trajnik, da ga naštelaš, da vsak mesec odtrgajo nek določen znesek in je to to. Kaj pa, če je vsak mesec znesek drugačen, kot recimo za telefon, elektriko,... ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotem ti pač vsakič trgajo drugačen znesk...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo to mi ni jasno, kje pa dobijo podatek o tem, koliko naj mi trgajo ta mesec? Jest mam vsak mesec drugačen znesek za telefon, elektriko itd...",
    "author": "_BANDIT_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "E-račun, ki ti prileti tudi v ebanko ima tudi Tušmobil....",
    "author": "GrandFelix",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Za elektriko od Elektra, za vodo od Komunale...",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik _BANDIT_ pravi:\nNo to mi ni jasno, kje pa dobijo podatek o tem, koliko naj mi trgajo ta mesec? Jest mam vsak mesec drugačen znesek za telefon, elektriko itd...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTelekom/Elektro sam pripravi transakcije za bremenitev tvojega računa. Potem jih pošlje kot datoteko v svojo banko. Banka jih pogleda in jih (če je potreba) pošlje na druge banke (tja kjer imaš ti račun). Potem pa ti ta tvoja banka na izbrani datum trga z računa.",
    "author": "hgard",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Je.o jim pas mater, zdej plačujem preko trajnika, pa mi vzame tušmobil 0,25€ in banka 0,20€, po tem prekletem SEPA sistemu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Seznam izdajateljev, ki izdajajo t.i. \"prave\" e-račune, ki pridejo direktno (kot predizpolnjen) UPN obrazec v elektrosnko banko:  \n SEZNAM   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "BohVar_alias_BOHL",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Imam trajnike in papir in tako bo dokler bo cena enaka.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "lahko pa si predstavljas, da bo do podrazîtve prislo pozneje, ce bodo uporabniki opustili papirnate racune. poleg tega ima mogoce kdo dober obcutek, da zmanjsuje porabo papirja. sicer simbolicno, ampak vseeno",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n Jaz sem še vedno pristaš da pošiljajo položnice domov. Zakaj? Zato ker bo poštar imel delo in plačo jaz pa bom plačal itak kako mi paše, ali preko spleta ali pa šel na pošto... Edino pošiljatelji bodo imeli korist, jaz pa ne. Zakaj bi nekumu delal korist, če pa je meni noben nikoli ne ponudi.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, zakaj delaš korist poštarju? Razcepljena osebnost?",
    "author": "jolko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik _BANDIT_ pravi:\n Ok, razumem trajnik, da ga naštelaš, da vsak mesec odtrgajo nek določen znesek in je to to. Kaj pa, če je vsak mesec znesek drugačen, kot recimo za telefon, elektriko,... ?\n\t\t\n\t\tKlikni za razširitev\n\t\nDirektna Bremenitev\nobstaja že žnj let\n\nMislim, res, kako ne veste za to (tisti, ki pač ne)?",
    "author": "jolko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik _BANDIT_ pravi:\nZgoraj omenjate varianto, da obstaja način, da ti e-račun prileti direkt v banko, kjer potem verjetno čaka pod pripravljena plačila....\n\nTo bi bilo meni full dbest, da mi vse položnice priletijo direkt na banko, jaz se samo še zlogiram gor in potrdim plačilo. A je to možno?\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, to je omenjeni e-račun.\nPodpira ga kar nekaj firm (ne pa vse) in bank (tudi ne vse, jih je vedno več, mogoče je kje kaki spisek - spisek firm je prejle nekdo linkal).\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nŠe bolj bi bilo pa to, da se tudi kar samo plača, brez da moram to posebej potrjevati...\n\t\t\n\t\tKlikni za razširitev\n\t\nŽe večkrat omenjena direktna bremenitev.\n\nPS: Nekatere firme uporabljajo izraz e-račun za nekaj drugega, ponavadi račun poslan po emailu (\"pravi\" e-račun gre direkt na banko). Sicer lahko vsebuje račun v zakonsko standardizirani obliki (kot na primer T-2), samo tega v e-banko direkt ne gre uvozit, vsaj jaz ne poznam noben taki primer.",
    "author": "jolko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik telex pravi:\n Kdor še danes daje prednost klasičnemu finančnemu poslovanju pred elektronskem me spominja na tiste ljudi, kateri so ob odprtju železniške proge v Londonu vpili, da se bodo potniki zadušili, ker bo vlak potoval s kar 25 km/h.\n\t\t\n\t\tKlikni za razširitev\n\t\nHe he, dobra  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nCertifikat si ob sprejemu naložite na USB ključ in ga zaščitite z geslom. Nato ga izvozite v računalnik in sicer tako, da izvoz ni več možen (brez digitalnega ključa!). Za večjo varnost si certifikat na USB ključu še šifrirajte (npr. s programom 7zip). Na ta način boste v primeru okvare svoje računalnika lahko do spletne banke prišli s katerega koli računalnika. Le certifikata ne pozabite izbrisati po končanem delu na tujem računalniku!\n\t\t\n\t\tKlikni za razširitev\n\t\n - uvozite \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n - ne preveč šifrirat, tisto šifriranje samega certifikata je 99% več kot dovolj varno, saj ne gre za neki popoldanski projekt nekega mulca ampak mednarodni kriptografski standard (99% zato, ker ne poznam detajle)\n - aja, razlog za \"ne preveč šifrirat\" je to, da lahko izgubiš/pozabiš enega od ključev/gesel - lahko čez čas tudi izgubiš uporabljen program\n - pri tujem računalniku biti posebej previden, kdo ve kaki trojanec čaka na gesla in certifikate",
    "author": "jolko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik msenjur pravi:\n no ja... trajniki so res najboljša rešitev. V primeru da imaš vsak mesec zadostni redni dohodek. Marsikdo pa čara s temi položnicami iz meseca v mesec, in si tako ne morejo privoščiti trajnika.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe morejo si privoščiti trajnik* (ponekod stane 0,00 EUR), ker vsak račun plačajo \"ročno\" za debelo provizijo (tudi en evro na kos, slišim).\n\n* - ups, direktna bremenitev, seveda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jolko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Ma ja, ogromno ljudi plačuje položnice še na pošti kjer je provizije 1€ na položnico... In gre par 100€ na leto čisto brez veze.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Problem vseh teh \"e-računov\", da ne dobiš specifikacije računov, pa tudi reklamacije so problem....vsaj pri si.mobilu je tako, da ko se odločiš preko NLB klika e račun ne dobiš več specifikacij na email; In potem plačuješ kar pač dobiš.\n\nVE KDO KAKO JE ZA DRUGE ?",
    "author": "Jordan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\n Ma ja, ogromno ljudi plačuje položnice še na pošti kjer je provizije 1€ na položnico... In gre par 100€ na leto čisto brez veze.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz se sprehodim zvečer do bankomata, v miru porinem položnice not, poberejo pa enako kot e-banka (35c).",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jolko pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik msenjur pravi:\n no ja... trajniki so res najboljša rešitev. V primeru da imaš vsak mesec zadostni redni dohodek. Marsikdo pa čara s temi položnicami iz meseca v mesec, in si tako ne morejo privoščiti trajnika.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe morejo si privoščiti trajnik* (ponekod stane 0,00 EUR), ker vsak račun plačajo \"ročno\" za debelo provizijo (tudi en evro na kos, slišim).\n\n* - ups, direktna bremenitev, seveda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi štos v tem, ampak da ljudje brez denarja plačujejo položnice takrat, ko denar imajo, seveda pa takrat plačujejo še provizije.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\n \n\nAmis ponuja e-račun zastonj, vendar zame ni nobenih ugodnosti. Ponudba se sliši bolj kot Prius efekt \"bodi ekološki pa koliko stane\".\nPapirnati način ima več prednosti. Poštar bo imel delo in ga ne bodo odpustili. Pošta bo več zaslužila in plačala več davka v proračun.\nPapirnica bo imela delo in ne bo zmanjševala proizvodnje in odpuščala delavce  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Jaz tudi imam raje, da dobim papirnato položnico.\n\nPri nekaterih e-račun ne pomeni, da se integrira v spletno banko, ampak da položnico dobiš po mailu potem pa vse na roko pretipkaš...\n\nTrajnika ne uporabljam, raje sam plačam kot da sistem tam kaj zamuti. 1x na mesec ni problem plačat položnic preko spletne banke.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPoložnica po mailu pač ni e-račun. E-račun je nastavljen za plačilo v spletni banki,. Ne sme se pa seveda (in vsaj pri Kliku se ne) sam plačat.\nIn to je, vsaj zame, najboljši način. Ni treba pretipkavat, avtomatike pri plačevanju pa tudi ni.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Sporočilo je zbrisal(-a) SJTV1",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jordan pravi:\n Problem vseh teh \"e-računov\", da ne dobiš specifikacije računov, pa tudi reklamacije so problem....vsaj pri si.mobilu je tako, da ko se odločiš preko NLB klika e račun ne dobiš več specifikacij na email; In potem plačuješ kar pač dobiš.\n\nVE KDO KAKO JE ZA DRUGE ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTelekom in Diners imata zraven specifikacijo. Klikneš na prenos računa, pa pdf prileti za pogledat (vsaj v Kliku).",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Si sploh prebral, kar sem napisal? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  ...pri nekaterih...\n\nDobro vem kaj je eračun, ker sem ga imel že pred leti na Abanetu za mobitel, ko so pač pričeli s tem, pa mi ni bilo všeč.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Si sploh prebral, kar sem napisal? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  ...pri nekaterih...\n\nDobro vem kaj je eračun, ker sem ga imel že pred leti na Abanetu za mobitel, ko so pač pričeli s tem, pa mi ni bilo všeč.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem prebral. Ampak tisto niso e-računi. Tisto je položnica po mailu, ne pa e-račun.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Kaj izraz e-račun je kakšen zaščiten patent pri nas, da se lahko uporablja samo za \"e-račune\"?\n\nhttp://www.bob.si/pomoc/bob-racun\n\nČe grem pa sedaj v tvojo banalno skrajnost: kdo pa še danes pošilja položnice, ki so ukinjene?...\n\nVerjetno si sedaj razumel bizarnost.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Si sploh prebral, kar sem napisal? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  ...pri nekaterih...\n\nDobro vem kaj je eračun, ker sem ga imel že pred leti na Abanetu za mobitel, ko so pač pričeli s tem, pa mi ni bilo všeč.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem prebral. Ampak tisto niso e-računi. Tisto je položnica po mailu, ne pa e-račun.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi po emailu lahko dobiš e-račun. Xml mora biti narejen po standardu, podpisan z izdajateljevim certifikatom. Shraniš na disk in uvoziš v e-banko, če ta to podpira.",
    "author": "hgard",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Kaj izraz e-račun je kakšen zaščiten patent pri nas, da se lahko uporablja samo za \"e-račune\"?\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je standard od Gospodarske zbornice Slovenije. In to ni položnica ali UPN ampak so v njem podatki za račun (postavke, ddv, itd). Iz njega pa se da potegniti ven podatke za plačilo.",
    "author": "hgard",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Tehnično gledano je E-račun je standardiziran XML dokument (ki ga je standardizirala GZS z nekaj partnerji). Podatki se iz XMLa se lahko  predstavijo v poljubni obliki.\n\nPodjetje x pošlje XML banki, ki ga obdela in prejemniku je potem v poljubni obliki predstavljen v njegovi e-banki. \n\nPoleg XML-a podjetje x, po mojih izkušnjah z Sberbank (Volksbank) in Telekomom, pošlje tudi PDF izdane položnice, ki ga tudi imaš potem na svoji e-banki.\n\n\nTo kar ima Bob moraš pa očitno ročno uploadati XML v svojo e-banko, ne vem zakaj nimajo urejeno z bankami.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sicer pa tudi tu ni veliko dela, samo uploadaš XML in imaš izpolnjen UPN...",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Katere e-banke pa to podpirajo? (da uvoziš ta XML)\n\nSberbank?\n\nZa NLB Klik vem, da ne podpira. (ali pa so zelo dobro skrili)",
    "author": "jolko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Sberbank podpira ja.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "skb",
    "author": "sanco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Si sploh prebral, kar sem napisal? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  ...pri nekaterih...\n\nDobro vem kaj je eračun, ker sem ga imel že pred leti na Abanetu za mobitel, ko so pač pričeli s tem, pa mi ni bilo všeč.\n\t\t\n\t\tKlikni za razširitev\n\t\nMobitelov E-račun imam od prvega dne uvedbe. Vedno je bila poleg specifikacija. Praktično je bil fotokopija papirnatega računa.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \nRazlika je le v tem, da ni poleg nekaj listov reklam in da ne rabim tako pogosto prazniti kanto za smeti.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Sem preveril na kliku in očitno res nimajo uvoza XMLa. Precej bedno.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Torej, ostanem na papirnati verziji, ki jo pripelje poštar v Cliotu z narisanim copatom. \nČe crkne Abak ali KLIK, vedno lahko nekdo od domačih skoči na pošto in plača.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Ker sprintat e-račun je nemogoče...",
    "author": "jolko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "print skrin\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nacek",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Abraham pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n\nA za hranilno knjižico pa se ne bojiš, da jo izgubiš?\n\t\t\n\t\tKlikni za razširitev\n\t\nTo si dodal kasneje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSo fücking what? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Abraham pravi:\nIn ne gre se za bančne račune, ampak za položnice v tiskani obliki - ki jih plačaš prek npr linka (kot jaz) in si sprintaš potrdilo o plačilu, ki ga spneš s položnico.\nJaz tko delam, ker nočem, da me kdo jebe za neplačilo, če me pa že, mu pod nos pomolim papir. Kako delate ostali, je pa vaša stvar.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNapisal sem zato, ker si zgleda en tistih starokopitnih ljudi, ki jih je strah tehnologije in hodi v banko s hranilno knjižico, da jim napišejo na banki prejeto pokojnino.\n\t\t\n\t\tKlikni za razširitev\n\t\nNimam hranilne knjižice - in to že dlje, kot si ti star.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nStarokopiten ti je fotr.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Abraham",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Torej si 15 let pred ostalimi imel kartico in dvigoval denar na neobstoječih bankomatih?",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Abraham pravi:\n Če ti crkne disk, na katerem je certifikat, ne moreš več do e-banke.\nMenjava diska, ponovna vloga za certifikat, ponovna instalacija in potem imaš spet dostop do e-računa. Ali pa en kup komplikacij, če glih nimaš denarja, da bi tisti trenutek stopil po nov disk, na banki, da ti izdajo potrdilo o plačilu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nlive linux distribution  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "wd40",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik oby pravi:\n Če se boš preko klika naročil na prejemanje e-računov jih boš dobil direktno v klik. In kjer lahko vidiš klik, lahko vidiš e-račun.\n\nisto velja za mail... konec koncev ima vsak spodoben mail ponudnik webmail...\n\nVečinoma pa ne omogočajo pošiljanje e-računov na dva različna mail naslova ali sploh pa ne na 2 različna TRRja, če govorimo o e-računu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj pa je boljše. Prejemanje direkt v KLIK, ali navadno na email naslov?\nNa dva email naslova bi bilo nujno, če slučajno štekne eden računalnik.\nMogoče se da urediti kakšen \"forward\" na amis email naslovu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik GrandFelix pravi:\n Certifikat si nekam shrani... USB ključek, v oblak.... Irak imaš geslo za import certifikata a, ki naj seveda ne bo \"test123\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCertifikat itak imam na dveh Abakih, plus kopija ehm...na disku   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik virtuoz pravi:\n Ja, vsake toliko časa težijo, da bi šel na e-položnico, da bi zato padlo manj dreves, pa bla, bla, bla, ....... \nPa kaj še! \nSeveda hočejo poceniti stroške. Ampak jasno, samo zase.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi ti si na boljšem. Plačilo položnice je najceneje v merkatorju 0.60€, na pošti pa 1€. Če plačaš preko ebanke je 0.30€...",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Ne vem kako je pri drugih bankah ampak jaz imam dostop do vseh kadarkoli preko e-banke plačanih položnic in e-računov skupaj s potrdili o plačilu tako, da če kdo hoče potrdilo ga lahko dobi za par let nazaj. Dostop pa tudi deluje preko generatorja gesel ali pa preko certifikata. Doslej prav nobenih težav.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "V kolikor Amisov web mail omogoča ustvarjanje filtrov, si potem tam lahko nastaviš, da sporočila z določenih naslovov ali z izbrano besedo v zadevi, ipd. preusmeri na poljuben mail oz. poljubno število mail naslovov.\n\nOFFtopic:\nKdo mi lahko pove, zakaj nekaterim uporabnikom forum ne označi, da so komentar urejali?\n\nEDIT: Tnx Titov!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Ko urejaš, odkljukaš \"Označi kot popravljeno?\".",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Jaz sem dva ponudnika storitev, ki sta mi ponujala e-račun vprašal, ali bom imel jaz osebno kakšno korist od tega, ali bodo samo oni profitirali poštnino.\nOdgovor je bil pričakovan.\n\nZakaj že, naj bi jaz njima nekaj prihranil, sam pa ne imel koristi ?\n\nŽal ...\n\n\nLP",
    "author": "forgot1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mistique pravi:\n V kolikor Amisov web mail omogoča ustvarjanje filtrov, si potem tam lahko nastaviš, da sporočila z določenih naslovov ali z izbrano besedo v zadevi, ipd. preusmeri na poljuben mail oz. poljubno število mail naslovov.\n\nOFFtopic:\nKdo mi lahko pove, zakaj nekaterim uporabnikom forum ne označi, da so komentar urejali?\n\nEDIT: Tnx Titov!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAli pa forwardiraš vse maile na kak gmail, outlook...\n\nSicer pa ne vem zakaj bi dandanes kdo še uporabljal razne siol, amis itd. maile, ki ponujajo nič prostora in jih izgubiš ob menjavi operaterja (ali pa dalje plačuješ za njega). Dandanes obstaja toliko boljših brezplačnih rešitev, da res ne razumem zakaj vztrajat na operaterjevem mailu.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik forgot1 pravi:\n Jaz sem dva ponudnika storitev, ki sta mi ponujala e-račun vprašal, ali bom imel jaz osebno kakšno korist od tega, ali bodo samo oni profitirali poštnino.\nOdgovor je bil pričakovan.\n\nZakaj že, naj bi jaz njima nekaj prihranil, sam pa ne imel koristi ?\n\nŽal ...\n\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo imaš prav, ker bom moral stalno prižigati Abaka in preverjati pošto, zaradi novih položnic. \nSodelavec je bil en teden brez štroma prejšnjo zimo. V takšnem primeru za položnice sploh nebi vedel  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Abraham pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n\nA za hranilno knjižico pa se ne bojiš, da jo izgubiš?\n\t\t\n\t\tKlikni za razširitev\n\t\nTo si dodal kasneje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nIn ne gre se za bančne račune, ampak za položnice v tiskani obliki - ki jih plačaš prek npr linka (kot jaz) in si sprintaš potrdilo o plačilu, ki ga spneš s položnico.\nJaz tko delam, ker nočem, da me kdo jebe za neplačilo, če me pa že, mu pod nos pomolim papir. Kako delate ostali, je pa vaša stvar.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotrdilo o plačilu si lahko sprintaš tudi za e-račune, plačane v e-banki (tudi linku). Ker e-račun ni nič drugega kot date v e-banki počaka že izpolnjen obrazec za plačilo, enak, kot če bi sam tipkal. Le da se ne morš zmotit in je treba le 2x kliknit ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Jap, na ebanki imaš položnico v PDF obliki. Poleg tega se mi zdi, da se e-račun plača sam, ko pride do roka plačila (nisem 100%, verjetno odvisno od ebanke). \n\nTako, da moje mnjenje je, da je e-račun odlična zadeva, vsekakor boljše kot položnica po pošti/emajlu.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik forgot1 pravi:\n Jaz sem dva ponudnika storitev, ki sta mi ponujala e-račun vprašal, ali bom imel jaz osebno kakšno korist od tega, ali bodo samo oni profitirali poštnino.\nOdgovor je bil pričakovan.\n\nZakaj že, naj bi jaz njima nekaj prihranil, sam pa ne imel koristi ?\n\nŽal ...\n\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\nto je imel simobil foro o neposekanih drevesih, po drugi strani pa veselo tiskajo svoje reklame",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik forgot1 pravi:\n\nZakaj že, naj bi jaz njima nekaj prihranil, sam pa ne imel koristi ?\n\nŽal ...\n\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntvoja korist je, da se ne rabis ukvarjat z arhiviranjem papirnatih racunov, izpiskov in potrdil.\n\npoleg tega bi te to nekoliko pripravilo na brezpapirno poslovanje, da ne bi bil prevec zgrozen, ko bi se nekoc odlocil za potovanje z avionom in ugotovil, da ne izdajajo papirnatih vozovnic; da ne govorimo o kaksnih placilih preko paypala.\n\nmimogrede, iz odgovorov sklepam, da vas zelo malo uporablja direktno bremenite oz. trajnik. zakaj? jaz imam vse kar je mogoce na trajniku in mi preseda kadar moram kaj na rocno placat",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Jaz tudi imam raje, da dobim papirnato položnico.\n\nPri nekaterih e-račun ne pomeni, da se integrira v spletno banko, ampak da položnico dobiš po mailu potem pa vse na roko pretipkaš...\n\nTrajnika ne uporabljam, raje sam plačam kot da sistem tam kaj zamuti. 1x na mesec ni problem plačat položnic preko spletne banke.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Pri SKB netu ne rabiš nobenega certifikata, s tistim \"kalkulatorjem\" se lahko logiraš s kateregakoli računalnika. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPonekod, recimo GEN, Elektro, komunala.info se ti fakture arhivirajo na njihovem portalu.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n Pri SKB netu ne rabiš nobenega certifikata, s tistim \"kalkulatorjem\" se lahko logiraš s kateregakoli računalnika. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEnako NKBM. Po moje dosti boljša rešitev kot certifikat.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Zakaj e-račun!",
    "content": "Jaz sem še vedno pristaš da pošiljajo položnice domov. Zakaj? Zato ker bo poštar imel delo in plačo jaz pa bom plačal itak kako mi paše, ali preko spleta ali pa šel na pošto... Edino pošiljatelji bodo imeli korist, jaz pa ne. Zakaj bi nekumu delal korist, če pa je meni noben nikoli ne ponudi.",
    "author": "MrDaco",
    "author_level": "Guru"
  }
]