[
  {
    "ctx": "ISO konektor (Pioneer)",
    "content": "včeraj sem kupil avtoradio Pioneer, sem ga normalno zmontiral preko priloženega iso konektorja. Problem pa je nastal, ker za vsako, ko ugasnem avto se ugasne tudi radio in ko ga prižgem nazaj, se izgubijo vse nastavitve..torej očitno je, da nima konstanstnega oz potrebnega napajanja..pri prejšjem avtoradiu je bil seveda drug ISO konektor in zadeva je špilala! Verjetno je potrebno samo prestavit oz prilotat še kakšno dodatno žico, samo problem je, ker okoli tega nisem ravno razgledan, tudi na samih žicah nič ne piše. Oba vtikača, ki prideta  izpod armature v ISO konektor, seveda nisem nič spreminjal. Ima kdo kakšno idejo, ali bom res moral do avtoštromarja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\ntukaj sem našel pinout za Pioneer in kot je na sliki razvidno je pin št 5 ravno za \"Permanent live\"\n\n \n\t\n\n \n\nin v mojem primeru je tudi res izklopljen, torej gre v prazno. Vejretno moram tega priklopit, samo ne vem kam?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "ISO konektor (Pioneer)",
    "content": "Problem teh ISO konektorjev je, da so res standardne oblike, ampak katerea žička vodi na katero mesto pa ni ravno predpisano \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNajpogosteje so pojavi problem, kot ga imaš ti. In sicer sta zamenjani žički za kontakt (ključ) in stalno napajanje (aku). Prvi skrbi, da se radio samodejno izklopi ob ugasnjenem vozilu, drugi pa za neprekinjeno napajanje spominskih nastavitev. V tvojem primeru pač izgubiš nastavtve, imaš pa lahko prižgan radio tudi brez kontakta.\n\nZamenjaj žički in to je to, mislim da je ena rdeča, druga rumena (in ne, nisem štromar, zato je tole napisano bolj po domače)",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "ISO konektor (Pioneer)",
    "content": "Kaj imaš kakšen starejši model avta?Potem rabiš 16 pinskega, morda takega--\nTa je 6 pinski--\n\n\t\t\n\t",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ISO konektor (Pioneer)",
    "content": "Poglej tukaj---\n\nhttps://slo-tech.com/forum/t221563",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ISO konektor (Pioneer)",
    "content": "Jaz sem imel enak problem pri montaži novega pioneerja - izgubljanje nastavitev ob odvzemu kontakta. Pa sem potem samo med seboj zamenjal rumeno in rdečo žico na konektorju, ki sem ga dobil zraven radia.",
    "author": "oorosh",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ISO konektor (Pioneer)",
    "content": "..\n\n\t\t\n\t",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ISO konektor (Pioneer)",
    "content": ",..\n\n\t\t\n\t",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ISO konektor (Pioneer)",
    "content": "Hecna reč, da si dandanes razen nekaterih Blaupunktov in morda še kake eksotike Avtoradio še zmeraj ne zapomni postaj. A je tisti košček pomnilnika, ki ohrani vsebino tudi brez napetosti res tako nenormalno drag, da ga je proizvajalcem težko vgraditi?",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "ISO konektor (Pioneer)",
    "content": "fantje res hvala za konstruktivne predloge, res sem samo zamenjal rdečo in rumeno žico, in je zadeva rešena!!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  }
]