[
  {
    "ctx": "dd-wrt problem na Linksysu",
    "content": "En problem... imam dva Linksys AP povezana v bridge med seboj. Na obeh laufa dd-wrt, ne vem zdej verzije, skratka neke stabilne verzije.\n\nKadar prvi router zgubi internetno povezavo (če kaj zašteka ipd.) in posledično jo izgubi tudi drugi router, se jaz ne morem povezati na drugega brezžično samo zato, ker izgubi internetno povezavo.   Ali je komu jasno zakaj se to dogaja?  Lahko pridem gor samo, če se povežem s kablom.  Preko wifi pa ne.\n\nAli je kakšen catch z nastavitvami?",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "dd-wrt problem na Linksysu",
    "content": "Kako je z DHCP serverji? Če teče le na prvem, potem bi lahko bil to razlog da se ti ne poveže na drugega. Samo da pa se ti preko kabla vseeno poveže pa je tudi malo čudno - razen če imaš na kablu nastavljene fiksne IPje na wifi pa ne?",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "dd-wrt problem na Linksysu",
    "content": "Točno tako, nastavi si fiksne ip-je. Stvar je v tem, da tebi DHCP dodeli prvi, drugi se samo prilagaja, ko pa prvi pade, pa drugi nima DHCP vključenega in ti posledične ne gre na njega wifi. Fiksni IP na wlan kartici je rešitev.",
    "author": "igorduska",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "dd-wrt problem na Linksysu",
    "content": "nikjer ni nastavljen fiksni ip.\n\nsploh mi ni jasno kaj ima veze to, če pade internetna povezava?  ruter dela normalno, samo brez interneta je, noben računalnik pa se ne more povezat na tak ruter preko wifi, razen preko kabla",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "dd-wrt problem na Linksysu",
    "content": "Imam tako konfiguracijo ampak ne morem probat, ker mi internet ne pada, mislim pa, da dela tudi če ni interneta.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "dd-wrt problem na Linksysu",
    "content": "Daniel, potegni ven kabel za internet pa ti bo \"padel\".\n\nJa normalno bi blo da lahko zlezeš na ruter četudi ni interneta. To nebi smelo imet nobene vloge, razen če je fora v kaki nastavitvi.",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "dd-wrt problem na Linksysu",
    "content": "My bad, moram se popraviti. Jaz imam čisto klasično brezžično omrežje na enem routerju, drugi pa deluje v Repeater bridge načinu. Ne vem sicer, če je kaka razlika, morda imaš isto. Vglavnem vsi klienti repeaterja dobijo IP od centralnega routerja, repeater pa ima svoj lasten ip na mreži.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "dd-wrt problem na Linksysu",
    "content": "Še eno vprašanje glede Linksysovih ruterjev... ali se da s kakšnim wifi stumblerjem  pregledati katere access pointe moj ruter sploh vidi?   Ker v dd-wrt GUI vidim enkrat ene AP, drugič pa druge AP, vsakič se z refreshom spremeni.",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "dd-wrt problem na Linksysu",
    "content": "Mogoče je tekst iz konteksta ampak kar se tiče linksysa , ga nobenem ne priporočam , imam vrt 120 n in ima same izpade povezave stalno . Skoraj vsaki 2 uri prekine povezavo , rešitev pa je samo izklop iz vtičnice in ponovni vklop . Naslednji bo verjetno netgear .",
    "author": "sygicz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "dd-wrt problem na Linksysu",
    "content": "jah seveda če si pa kupil kozmetični ruter samo zato ker je lep.  Tisti ki smo že 10let zadovoljni z linksysom si še vedno kupujemo edini pravi ruter s katerim lahko marsikaj počneš pa še vedno ne crkne, wrt54gl.  Seveda pa ni lep ampak robusten",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "dd-wrt problem na Linksysu",
    "content": "Včasih je to res včasih pa ne. En wrt4gl mi je crknil po nekaj letih, doma sem imel še enega novega, ki mi je pa krepnil po pol leta. Obakat wireless del in ne, ni bilo nobenih neviht.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "dd-wrt problem na Linksysu",
    "content": "Zanimivo, jaz imam dva WRT 54g že menda okrog 10 let in še zmeraj oba delata.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "dd-wrt problem na Linksysu",
    "content": "meni sta tudi crknila dva wrt54gl ampak vsakič samo zaradi nevihte.  Vsakič sem potem vzel enak model in tako priporočam vsakemu ki kupuje ruter.",
    "author": "yahel",
    "author_level": "Fizikalc"
  }
]