[
  {
    "ctx": "Obnova stenskih površin",
    "content": "Prebarval bi garažno steno, balkonsko steno, \"cokl\", notranje stene shrambe, ter jih po potrebi obnovil.\n\n Garaža zunanja stena \nStara cca 30 let, \"grobo barvana\"(ali kdo ve vrsto fasade?), na predelih razpoke do 5mm. Kako se lotiti glede popravila razpok, priprave podlage za barvanje, katero barvo uporabiti(bela barva), pleskarski pribor? Prilagam slike za boljšo predstavo:\n slika \n slika \n slika \n\n Balkonska stena: \nEnako kot pri garažni steni, samo da so tukaj nekje razpoke velike in da odpada omet.\nSlike:\n slika \n slika \n slika \n\n \"cokl\" okoli hiše: \ncca 30 let star, dobro ohranjen, kako pripraviti podlago za barvanje, katera barva, pleskarski pribor?\nslike:\n slika \n slika \n\n Notranje stene shrambe: \nZelo slabe stene z večjimi luknami, odpadanjem barve, ometa. S čim bi popravil velike luknje, kakšna barva, priprava podlage na barvanje, pleskarski pribor? Tukaj ni potrebno da je estetsko lepo samo da se popravijo luknje da ne leti ven omet in da se za silo prebarva.\nslike:\n slika \n slika \n\nHvala lepa za nasvete.\n\nLp",
    "author": "DIY",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Obnova stenskih površin",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DIY",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Obnova stenskih površin",
    "content": "Sicer ne vem kaj pričakuješ..a ob pogeldu na tvoje stanje je vsakršno barvanje in pacanje brezpredmetno, ker se opazid a je barvano že bilo in se zadeva lužči..torej bi rabil najprej vse odstranit, ter narediti na novo..a to je dandanes totalno brez pomena....hiša sigurno nima izolacije, torej izoliraš objekt in hkrati vržeš gor zaključni sloj po tvoji izbiri.\n\nImaš pobitih več muh...izolacijo, manjše toploten izgube (dobro za denarnico), sanirano, ter hkrati lep videz.\n\nTrenutno stanje..pustikot je. edino kjer je načeto (celo do ramature) zapacaj s kako zadevo.\n\nbarvanje...škoda vsakega centa.",
    "author": "vincent",
    "author_level": "Guru"
  }
]