[
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Na info brošuri Cepljenje proti hepatitisu B, me je nekoliko zmotilo pojasnilo:\n\nKdo ne sme biti cepljen proti hepatitisu B?\nČe je imela oseba resno alergično (življenje ogrožajočo) reakcijo po predhodnem odmerku cepiva \nproti hepatitisu B ali na katerokoli sestavino cepiva ali na kvas, ne sme biti cepljena s tem cepivom.\nPri zmerni ali resni akutni bolezni je bolje cepljenje začasno odložiti (do okrevanja). \n\nTorej, proti hepatitisu B ne sme biti cepljen tisti, ki je cepljen že bil (prvič) in doživel resno alergično reakcijo. Se pravi v prvo smo vsi poskusni zajčki? Drugače (moderna medicina) ne gre?\n\nPotem pa še pod točko 7:\nOdškodninska odgovornost za škodo, ki nastane zaradi obveznega cepljenja \nOseba, ki ji je z obveznim cepljenjem nastala škoda na zdravju, ki se kaže v resnem in trajnem \nzmanjšanju življenjskih funkcij, ima pravico do odškodnine, ki se plača iz sredstev državnega \nproračuna (po Zakonu o nalezljivih boleznih). \n\nKdo je dolžan dokazovati, da je škoda na zdravju nastala zaradi cepiva? So pri nas kakšni primeri \"uspešne\" prakse? Izplačila odškodnin ipd.\n\n\nKaj je razlog, da je cepljenje proti hepatitisu B pri nas obvezno? Ne mi rečt, da gre spet za farmacevtske lobije...",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Zakaj se pa ne vprašaš, kako je \"fino\", če stakneš hepatitis? Jaz sem cepljen proti A in B, ker vem, da morebitni stranski učinki (ki jih nisem imel) nikakor ne odtehtajo koristi. Hepatitisa ne pozdraviš nikoli.",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Upam da cepljenja tudi redno obnavljaš, ker sicer ni nujno da si zaščiten.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik philips pravi:\n Upam da cepljenja tudi redno obnavljaš, ker sicer ni nujno da si zaščiten.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkakor vem, je B mislm da 2 odmerka in imaš doživljenjsko...razen v izjemnih primerih",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Če delaš v zdravstvu ti na zdravniških pregledih testirajo število protiteles in če je le-to število premalo, ti dajo booster shot.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik philips pravi:\n Upam da cepljenja tudi redno obnavljaš, ker sicer ni nujno da si zaščiten.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo pa obvezno, ne mislim nevarno zbolevat zaradi šparanja, saj nisem doma zavit v vati. A imam čez cca 10 let, B pa najbrž nikoli več, ampak bom videl, če se bom čez kake 20 let spet potikal po kakih večjih nevarnostih. Protivirusna zdravila so precej hujše zlo od cepiv, pa še učinkovitost je vprašljiva.\nEnako velja za klopni menigitis, se redno cepim že od vojaškega nabora dalje, ter tetanus. Jaz se ne grem tisto, \"saj ne bo nič hudega\". Zdravje je preveč pomembno.",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "keber, morda si razumel, da sem proti preventivnem cepljenju per se. Načeloma nisem proti. Sprašujem pa se o nujnosti cepljenja proti hepatitisu B pri otrocih.\nŽelel sem le odgovore na vprašanja o pojasnilih iz brošure. Razmišljam tudi o tem, zakaj v večini EU držav zadeva ni obvezna. Saj pri nas ni višji odstotek obolelih.\nTorej, ne želim flame war-a o tem, kako butast moraš biti, da se preventivno ne cepiš...",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mistique pravi:\nRazmišljam tudi o tem, zakaj v večini EU držav zadeva ni obvezna. Saj pri nas ni višji odstotek obolelih.\n\t\t\n\t\tKlikni za razširitev\n\t\nZato, ker bo pri nas hitro visok odstotek, če ceplenje ne bo več obvezno. Kar poglej, kako zadnja leta folk naseda na anti-ceplenje propagando. Kajti prostovolno ti ne bodo cepili ne sebe in ne otrok.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Zdej pa povej, kako stakneš hepatitis B...\n\nTako kot AIDS oz največkra dojenčki če je okužena mati... Druga stvar poznam osebo, ki je bila trikrat cepjena in zbolela za hepatitisom B. (okužena igla)..\n\nSam sem prebolel hepatitis A, čeprav sem bil cepljen. Tko da ti to klobasej nekomu drugemu.\nMoj otrok pa je bil cepljen rezultat en teden na infuziji na Jesenicah. [cenzura] ki je cepila, pa je rekla da so možni le kakšni glavoboli oz povišana telesna temperatura...\n\nKo smo ji pokazali rezultat, je držala gobec, od sedaj staršem da lepo pisno kar bi vactinator moral delat pri vsakem cepljenju...\n\nKoristno da glava peče......\n\nKorist imajo le farmacevtske družbe...\nPa ne nabijej o precepljenosti, tako bolnih otrok, kot jih je zdaj in toliko vrst alergij, pediatri u lajfu niso videli, naš je alergičen na konzervanse, cepiv...\n\nRezultat, ga ne cepijo več... Kreteni bi morali najprej testirat na sestavine cepiv preden cepijo, ko maš doma bolnika pa vsi gledajo u luft to se mene ne tiče.\n\nMe čudi zakaj se ne greš proti steklini cepit... konec koncev je možnost takšna kot pri hep. B...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krnekejjeto pravi:\nKorist imajo le farmacevtske družbe...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe nakladaj. To da v naši državi uvedejo obvezno obvezno cepljenje, za katerega gre denar tujim farmacevtskim podjetjem, nimamo mi neposredno nič od tega (razen da \"mečemo\" denar stran).\nCepljenje je obvezno zato, da se določeno bolezen \"izkorenini\" in da ne zapravljamo še več denarja za zdravljenje le-te bolezni.\n\nIzjeme pa so vedno. Vedno se bo našel nekdo, ki mu zadeva ne bo pomagala ali pa ga bo pohabila ali celo ubila. Ampak gledano globalno pa je veliko več koristi, kot pa če se ne bi cepili.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Čak govoriš, ko da ima država korist je nonsense, a ma pr nlb koristi, a ma pr gradbeništvu koristi... povsod pušiona.... Problem so lobiji...\n\nZakaj misliš, da za morebitne stranske učinke ne odgovarja farmacevt ampak država? Da se razumemo, nisem proti necepljenju, ampak naj testirajo na željo strašev na cepiva..\n\naaaa to je pa treba plačat, če gre pa narobe te pa obračajo od vrat do vrat... Kaj je glovalno nimaš ti pojma in ne jest. Tudi v hrani je tako, pa žremo konsko meso, dirkalnih konjev.. če vprašaš Špeličevo, pa smo top of the shit... Ravno tako je pri cepivih\n\nfact je ta:\n- ti ne jamčijo odpornost po cepljenju\n- ti ne jamčijo da ne boš fasal hudih stranskih učinkov\n- če odkloniš cepljenje ti dajo kazen za morebitno okužbo\n- če dobiš hudo reakcijo pa si zopet odgovoren sam, zdej celo več ti to za podpisovat dajejo... Zakaj bi ti kot starš moral jamčit, za nekaj kar pravijo da je varno...\n\nTo z listi je zdej po novem, država đe tisto trohico odgovornosti dajejo na starše, ko pa zahteveš testiranje na sestavine cepiva je pa tega zdravja hitro konec in brige...\n\nGLOBALNO, povej to tistim, ki imajo posledice zato. Če se gremo kar je globalno, nič ne naredijo proti debelosti, pijači, tobaku, pa dokazano škoduje, emisijam, ekologiji....\n\nŠE ENKRAT TE VPRAŠAM, KAJ JE ZATE GLOBALNO DOBRO?",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Farmacevtske druzbe nimajo koristi od cepljenja, oziroma imajo vec koristi od zdravljenja necepljenih.\n\nCepiva so testirana, vse sestavine so znane. (Izjeme so redke, nikakor ne pri \"tradicionalnih\" boleznih)\n\nCepivo ne more 100% zagotavljati odpornosti, zato je potreben velik % preceplenosti populacije, da tudi tisti, ki niso zaciteni s cepivom, vseeno zivijo v manjsem tveganju.\n\nNaceloma ti povedo, da obstaja verjetnost za stranske ucinke, za \"hude\" stranske ucinke, obstaja majhna verjetnost. Vedno pa obstaja verjetnost ([cenzura] ga, eni zadanejo sedmico)\n\nCe se ne cepis (samo ti), ne spremeni zadeve skoraj nic. Ce bi ljudjem pustili prosto voljo, bi ljudje pokazali svojo druzbeno inteligenco. V Skandinaviji, kljub temu, da nimajo obveznega cepljena, nimajo tezav s precepljenostjo. V Sloveniji ovcam ni za zaupat, zato je cepljenje (po mojem zal) obvezno, ker je to bolje za druzbo.\n\nDebeli ljudje naceloma, niso nevarni okolici, necepljeni so. Ce bi zdravljenje bolezni, za katere je sedaj obvezno cepljenje, bilo placljivo, bi po mojem mnenju bilo lahko takoj neobvezno ceplenje. Samo bi morali redno objavljati clanke o bankrotih druzin, ko niso mogli placevati zdravljenja svojih otrok zaradi posledic ospic.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Farmacetvske družbe nimajo dobičke...\n\npa sej se hecaš, za ptičjo gripo so poakasiral miljone, za izbrano cepive se mutinacionalke (slo podružnice, skoraj stepejo in razveljavljajo razpise), nehi srat...\n\nNikjer nisem napisal, da sestavine cepiv niso znane, v priporočilih pa piše, da se ima oseba ki je pod obveznim cepljenjem lahko na račun zavarovalnice testira na sestavine..\n\npraksa pri nas je taka, da najprej cepijo nato sprašujejo in testirajo.  Kr se tiče hepatitisa pa je pri otrocih nizkorizčnost, ravno tako kot bi reku preventivno, da jih cepimo proti steklini, saj lahko naletijo na steklo žival.\n\ndruga stvar, v tujini ne odgovarja država za morebitne učinke ampak farmacija, pri nas je zgodba obratna, to so lepo zvalili na ljudi, še več, zdaj jim dajajejo v podpis, staršem, da se moraj strinjat...\n\nTorej je obvezno, zakaj strinjaje in opozarjanje na stranske učinke. Odpornost proti ukužbami ni niti 50%... ravno tako je mat bila cepljena za gripo in jo je fasala. Medtem ko je mene v pojstlo položilo za dva dni je no za dva tedena. Da ne omenjam reakcije po cepljenju, nato še faše gripo.\n\nvidelo se je nabijanje pri ptičji gripi.... množična histerija. Države so multinacionalke lepo nategnile, nekatere celo šenkavale cepivo drugim državam...\n\nverjetno ker se ne splača...",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krnekejjeto pravi:\n Odpornost proti ukužbami ni niti 50%... ravno tako je mat bila cepljena za gripo in jo je fasala. Medtem ko je mene v pojstlo položilo za dva dni je no za dva tedena.\n\t\t\n\t\tKlikni za razširitev\n\t\nLej \"genijalc\", vsako leto ima cepivo  proti  gripi(noben se ne cepi  za  bolezen \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) notri 3 podtipe virusa, za katere se predvideva, da bodo to sezono najbolj razsajali. Proti tem si zaščiten. Če pride naokoli kakšen drug podtip, boš zbolel.\nČist simpl. Ampak kot kaže ne dovolj, da nekateri ne bi trobili naokoli, kako je cepivo brez veze",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krnekejjeto pravi:\n Farmacetvske družbe nimajo dobičke...\n\npa sej se hecaš, za ptičjo gripo so poakasiral miljone, za izbrano cepive se mutinacionalke (slo podružnice, skoraj stepejo in razveljavljajo razpise), nehi srat...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTi sploh nimaš pojma kje farmacevtske firme služijo. Milijoni so za njih drobiž. Za tistih par tisoč doz cepiva so verjetno dobili ravno toliko denarja, da so si mogoče pokrili razvoj in klinična testiranja.\n\nNajveč denarja se obrne pri kroničnih bolnikih - takih, ki morajo jemati določeno zdravilo dalj časa. Kaj ti pomaga en shot cepiva ali ena škatla antibiotika, ki jih mogoče zaužiješ enkrat na 5 let. Največ denarja se obrne na zdravilih za debelost - zniževanje holesterola, zdravljenje želodčnih težav, koronarnih bolezni ipd. Takoj za njimi pa so razni antipsihotiki.\n\nMalo si poglej tabelo zdravil z največjimi prihodki od prodaje: http://www.forbes.com/sites/matthewherper/2011/04/19/the-best-selling-drugs-in-america/2/ (številke v prvem stolpcu so v milijardah dolarjev prihodkov za 2010)\n\nLahko se samo bojiš trenutka, ko bodo farmacevtske družbe začele gledati le na svoj profit. To pomeni konec razvoja antibiotikov in drugih \"nišnih\" zdravil, ki ustvarjajo zelo majhne dobičke, so pa zelo pomembne za zdravje ljudi.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "a pr hepatitisu B ni tako?\nGlede nato da sem bil cepljen sem fasal hep A?\n\nGenijalc obrazloži mi to... \nRazloži mi pandemijo ptičje gripe, stoka napovedovala mortaliteto na najvišji ravni, prepričevali po tvju... danes so pa tiho kot riti, tam ni bila precepljenost, saj je ostalo več kot 80% cepiva, kateremu je že rok trajanja potekel...\n\nmi bo genij razložil, zakaj je temu tako..... Glede na mat ti pa povem, da četudi fašeš gripo una ovca tam na zdr. pove ležat bo treba mamca in voila...\n\nNo ležala je ko je bla cepljena in ko je fasala gripo.\n\ndrugo za hep B nizkorizičnost, ne dajejo testirat....",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "no objektivnost pa taka \n\ncca 17 - 20 tisoč na leto samo otrok ki se cepijo trikrat...\n\nnekaj tisoč je samo v tvoji glavi, pa tukaj niso šteti še odrasli v rizičnih poklicih.... kjer je obvezno cepljenje.\nNo me zanima če razpolagaš z podatkom cene ene doze?\n\npol pa lapej, da to ni biznis......",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n a pr hepatitisu B ni tako?\n\t\t\n\t\tKlikni za razširitev\n\t\nNe\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Glede nato da sem bil cepljen sem fasal hep A?\n\t\t\n\t\tKlikni za razširitev\n\t\nIn če bi znal brati, bi videl višje:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Cepivo ne more 100% zagotavljati odpornosti, zato je potreben velik % preceplenosti populacije, da tudi tisti, ki niso zaciteni s cepivom, vseeno zivijo v manjsem tveganju.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nRazloži mi pandemijo ptičje gripe, stoka napovedovala mortaliteto na najvišji ravni, prepričevali po tvju.\n\t\t\n\t\tKlikni za razširitev\n\t\nJe ni. \nKaj so napihovali mediji, je druga stvar.\nJe pa stroka napovedovala pandemijo, če bi tisti sev ptičje gripe izpred par let nazaj postal bolj kužen.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krnekejjeto pravi:\n a pr hepatitisu B ni tako?\nGlede nato da sem bil cepljen sem fasal hep A?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nProti čemu si zdaj bil cepljen? Če si bil cepljen proti B in si fasal A, jaz tu ne vidim nobenega problema. To sta namreč dve čisto različni zadevi.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krnekejjeto pravi:\nMe čudi zakaj se ne greš proti steklini cepit... konec koncev je možnost takšna kot pri hep. B...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe nisi rizična skupina, se proti steklini ne rabiš cepiti, saj je cepivo učinkovito tudi po tem ko te stekla žival okuži.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krnekejjeto pravi:\n no objektivnost pa taka \n\ncca 17 - 20 tisoč na leto samo otrok ki se cepijo trikrat...\n\nnekaj tisoč je samo v tvoji glavi, pa tukaj niso šteti še odrasli v rizičnih poklicih.... kjer je obvezno cepljenje.\nNo me zanima če razpolagaš z podatkom cene ene doze?\n\npol pa lapej, da to ni biznis......\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCepiva niso biznis. Biznis so zdravila na tisti tabeli, do katere link sem pripopal par postov višje. Če tega ne moreš razumeti ti žal ne morem pomagati.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Še enkrat govoriši o par tisoč\n\nnataliteta cca 20 tisoč otrok samo za hep B cepljeni v lajftajmu 3 krat torej na enega otroka trije odmerki... pazi govorimo samo o hep B...\n\nMali bizniz iz koga se norca delaš... veš koliko stane cepivo.. če si tok kisnu kot pri otrocih potem je zate džabe vse. Farmacija družba darežljivosti, dej nehi...\n\nVeš kako so se borili proti generičnim zdravilom, in jih v nič dajali.... toliko o tvojem nakladanju.........\nSamo za ptičjo gripo so dali dva miljona... za Slovenijo ogromno. Vendar ovce niso nasedle v tem primeru, no plačali so vseeno...\n\nmajhen dnar... po tvoje da........\nVse te družbe GlaxoSmithKline, Elly Lily, Abbot, Novartis se koplejo v dobičku...\n\nker so po tvoje družbe like unicef... bot džek pa greva v lekarno pa boš odnesel zdravila zastonj.. nekako tako ti razlagaš.. par tisoč praviš...\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Manjše tveganje, kranjski džankiji, ki so bili cepljeni proti hep B imajo ga pa skor vsi\n\nkako je to mogoče boš razložil, ker me resnično zanima? Dobili pa so tri odmerke v rednem cepljenju v otroštvu. Dejstvo je, da cepivo jebeštrga pomaga.\n\nDr Hostnik pa govori, da če se cepiš proti hep B imaš odpornost tudi proti A. Gre za zasebno ordinacijo, ki vakcinira šolske otroke Prešernove šole....\n\nPo opominu iz MZZ zdaj tala piltke o stranski učinkih in privolitvi staršev. Nehala je stresati neumnosti... in brez odprtje kartotek cepiti otroke kot žvali pri veterinarju.\n\nKo se stvar sfiži pa ti ostane dokazovanje na strani staršev. Čudno je da farmacevtske družbe predvsem GlaxoSmithKline zvrača vso odškodnisko odgovornost na državo. V tej državi pa vemo kako je, zdravniki preizkujejo sami sebe..\n\nSaj praktično napak pr nas ni, tako kot gospodarksega kriminala.... Če že omenjaš skandinavce omeni še to... aja to pa pustimo. Fact je ta, da je v vsej Z EU neobvezno ceplelnje...\n\nTi pa o ovcah sanjej drugje.....",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Glej, očitno ti še številke vedno niso jasne.\n\nCepljenje: vsako LETO cepiš celotno GENERACIJO (20-30 tisoč ljudi v SLO)\nKronična zdravila: vsak DAN vzame zdravilo določen % celotne POPULACIJE (2 mio v SLO)\n\nČe jemlje določeno zdravilo samo 1% populacije, potem vsak DAN porabiš toliko enot zdravila kot jih pri cepljenju v enem LETU. Faktor je torej 365x večji. Faktor razlike v ceni ene doze cepiva in ene tablete pa mislim da se strinjaš je precej manjši od tega. Tudi tisti podatek o 1% je precej velikodušen. Ponekod je precej višji.\n\nEDIT: podatki za statine v USA (to je št. 1 zdravilo po zaslužkih od prodaje v tisti tabeli)\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nPri starejši populaciji jih je na tem zdravilu skoraj 50%, prej seveda precej manj - ampak precej več od tistega 1% kar sem jaz zgoraj uporabil pri \"informativnem\" izračunu.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Lej ti na zdravila skačeš obenem pa tupiš da so cepiva džabe in da za famacijo ni zaslužka... in ne motiš se, cepljenih je več za hep B\n\nče je nataliteta okoli 20 jurjev so istem letu razmaku mensezdi 3 meseci cepljeni 3 krat tojre gre že tukaj za 60.000 doz cepiva na generacijo pa odraslo populacijo ne štejem...\n\na ti slučajno misliš, da pride cepiv 1 eur? Zdravila pa so tudi nategi, zato se lobiji tako borijo proti generiki, ki so tudi desetkrat cenejši. Kdo prodaja farmacijo kot neko dobrodelno ustanovo ti ne jest... povsod mastno potegnejo. \n\nPa to gre smao za eno vrsto cepljenja.\n\nDa bo mera polna so našo državo še v tem nategnili, da sama nosi posledice morebitnih odškodniskih tožb in ne farmacija..\n\nej tak biznis se gre pa lahko vsak... Država od tega nima nič, tukaj pa imaš prav. To je tako kot naše dimnikarstvo pride in pokasira, če tudi se te ne pipne. Ko bajta zgori, pa ni noben kriv...\n\nZa ptičjo gripo smo pa kasirali se mi zdi 2 miljona, porabjeno pa niti 10 procentov tega...\n\nmalo no ja po tvoje...",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Lobiji bodo seveda navijali za sebe. Na koncu pa vedno odloči država, praviloma v prid generikom, saj so za njo xy-krat cenejša opcija.\n\nNaj se še drugi ukvajajo s tabo, jaz sem obupal. Če ne ločiš milijonov in milijard ter kaj je za koga bolj zanimivo...",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Ne enostavno ti govoriš, da se cepiva ne splačajo farmaciji... kar ni res.  Človek nas je dva miljona, kupujemo od posrednikov in da generike spodkopavajo tako bayrn, Novartis in drugi...\n\nKer jim grejo v nos. Celo tožarijo se med sabo.. Zopet pa skačemo na drugam... Še enkrat cepiva so velik biznis, ki nikoli ne usahne pri politiki kakršno jo ima naša država (odgovornosti ni) je reden income, zaslužki dobri. \n\nČe mi pa hočeš dotajčat, da se te iste družbe ne ukvarajo tudi z drugimi zdravili, pa ja normalno... Ampak za koncesijo se stepejo konkretno in ni malo denarja kot predstavljaš ti.\n\nČe dajo na neobvezno, bi spustili konkurenco in dumpirali cene, tukaj pa je tako kot je v našem zdravstvu v navadi. Lahko si pogledaš onkološki inštitut, ker navadne instalacije niso primerne, plačanano pa vse..... bančne garancije neunovčene\n\nTukaj se tvoja Skandinavija in ovce izgubijo...., da o odgovornosti zdravnikov ne govorim.\nFact je tudi ta, da je na Z neobvezno ceplenje.... Pr nas pa more biti, ker smo po tvoje ovce....\n\nZanimivo, upam, da tebe tudi tretira na nekem področju tako... aja pol boš pa u luft skakal....",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Nihče ni trdil da se ne splačajo. Samo manj (MANJ) zaslužka je z njimi.  Manj != 0.\n\nJasno?",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Farmacevtske druzbe nimajo koristi od cepljenja\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŠe enkrat te vprašam, kaj je zdej manj ali skoraj nič??? Povej koliko? Če trdiš, da nimajo koristi?\n\nŠe enkrat od ptičje gripe 2 miljona... za hep B po vaših trditvah nekaj tisoč, smo prišli na 60 jurjev samo na otrocih letno.... ti pa mal....\nZa ljubljaske lekarne pa je 1,8 miljona vrtoglav dobiček....\n\ndej uporabljej zdravo pamet... Ceplejnja so redn income, brez odškodniskih tveganj in v kr masovnih količinah, gre samo za hep B, kje je še ostalo...\n\nNikjer pa nisem napisal da je to največji income, je pa konkreten za tele podružnice slovenske... Ne EU nivojih gre pa tud v miljarde.\nPo rojstvu v porodnišnici\n\t Proti tuberkolozi - vendar samo za rizično skupino\n Pri starosti 3 mesece\n\t\n\nBazično cepljenje - 1. odmerek\n\ndavica, tetanus, oslovski kašelj, otroška paraliza\n Pri starosti 4 - 5 mesecev \n\t\n\nBazično cepljenje - 2. odmerek\n\ndavica, tetanus, oslovski kašelj, otroška paraliza\n Pri starosti 6 mesecev\n\tBazično cepljenje - 3. odmerek\n\ndavica, tetanus, oslovski kašelj, otroška paraliza\n Pri starosti 12 mesecev\n\t\n\nBazično cepljenje\n\nošpice, mumps, rdečke\n Pri starosti 18 mesecev\n\t\n\nPonovno cepljenje\n\ndavica, tetanus, oslovski kašelj, otroška paraliza\n Pri starosti 5 let\n\t\n\nBazično cepljenje - 1. odmerek\n\nhepatitis B\n\nPonovno cepljenje\n\nošpice, mumps, rdečke\n\n V obdobju 4 do 12 tednov po 1. odmerku\n\ncepiva proti hepatitisu B \n\tBazično cepljenje - 2. odmerek\n\nhepatitis B\n V 1. razredu osnovne šole\n\t\n\nBazično cepljenje 3. odmerek\n\nhepatitis B\n V 3. razredu osnovne šole\n\t\n\nPonovno cepljenje\n\ndavica, tetanus\n V 18. letu ali v 3. letniiku srednje šole\n\t\n\nPonovno cepljenje\n\ntetanus \n\nDa ti bo jasno o kakšnih številkah govorimo ne o par tisočih!!! MANJ POL PA DEFINIREJ  A TO JE SKORAJ NIČ AL KVA??? WTF\nLahko pa rečemo se ne splača, da boš zadovoln.\n\neh par tisoč.....",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mistique pravi:\n Na info brošuri Cepljenje proti hepatitisu B, me je nekoliko zmotilo pojasnilo:\n\nKdo ne sme biti cepljen proti hepatitisu B?\nČe je imela oseba resno alergično (življenje ogrožajočo) reakcijo po predhodnem odmerku cepiva \nproti hepatitisu B ali na katerokoli sestavino cepiva ali na kvas, ne sme biti cepljena s tem cepivom.\nPri zmerni ali resni akutni bolezni je bolje cepljenje začasno odložiti (do okrevanja). \n\nTorej, proti hepatitisu B ne sme biti cepljen tisti, ki je cepljen že bil (prvič) in doživel resno alergično reakcijo. Se pravi v prvo smo vsi poskusni zajčki? Drugače (moderna medicina) ne gre?\n\nPotem pa še pod točko 7:\nOdškodninska odgovornost za škodo, ki nastane zaradi obveznega cepljenja \nOseba, ki ji je z obveznim cepljenjem nastala škoda na zdravju, ki se kaže v resnem in trajnem \nzmanjšanju življenjskih funkcij, ima pravico do odškodnine, ki se plača iz sredstev državnega \nproračuna (po Zakonu o nalezljivih boleznih). \n\nKdo je dolžan dokazovati, da je škoda na zdravju nastala zaradi cepiva? So pri nas kakšni primeri \"uspešne\" prakse? Izplačila odškodnin ipd.\n\n\nKaj je razlog, da je cepljenje proti hepatitisu B pri nas obvezno? Ne mi rečt, da gre spet za farmacevtske lobije...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nče je država rekla, da je obvezno potem je prav, da država krije, če pride do posledic. če bi prihajo prevečkrat do posledic je dolžna poiskati boljše cepivo.\n\nza državo je cenejša preventiva kot kurativa. zato je prav da vsa cepljenja, ki jih imamo ostanejo obvezna. zdarvila so draga - zelo draga. če se bolezen razširi imaš še bolniške, zmanjka delovno sposobnih...\n\no teh ki nebi cepili, bi pa rekel, da so navadni egoisti. imeli bi vse ugodnosti, če je 99% populacije precepljene je širitev bolezni praktično nemogoča, nebi pa nosili nobenega tveganja. take bi morali dati skupaj med kužne, da bi se bolj zavedali zakaj cepimo.",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Nihče ne trdi, da farmacevstka podjetja pri prodaji cepiv nimajo zaslužka, ampak so kot ti je že philips napisal ti minorni proti ostalim zdravilom. Sem ti poiskal cene za program obveznega cepljenja:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nNALEZLJIVE BOLEZNI PROTI KATERIM CEPIMO \n-davica, tetanus, oslovski kašelj, Hib, otroška paraliza 4x 19,4€\n-ošpice, mumps, rdečke 2x  10,3€\n- hepatitis B  3x 7,2 €\n- davica, tetanus, oslovski kašelj - za Slovenijo nisem našel cene, na Poljskem stane odmerek cca 23€\n- humani virusi papiloma (HPV) deklice &#8211; NI OBVEZNO ga pa krije zzzs 3x 37,7 €\n- tetanus  (revakcinacija) 3,56€\n--------------------------------------------\nSkupaj:  \n-146,36€ (brez cepljenja proti HPV)\n-259,46€ (s cepljenjem proti HPV za deklice)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTorej 146,36€ (259,46€) je znesek za celoten program cepljenja. To je znesek, ki ga lahko presežeš že s par škatlami antibiotikov in ostalih zdravil, ki se uporabljajo za zdravljenje in blaženje simptomov.\nDa se o ceni  bolnišničnega dneva, gospodarski škodi, ker so starši na bolniški in ceni zdravljenja hudih zapletov, ki jih lahko povzročajo te bolezni, sploh ne pogovarjamo.",
    "author": "Mirage",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nFarmacevtske druzbe nimajo koristi od cepljenja\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRazlog za to trditev: če ne bi bilo cepljenja, bi farmacevtske službe zaslužile več, saj je zdravljenje obolelih precej dražje kot pa preventivno cepljenje.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik philips pravi:\n Upam da cepljenja tudi redno obnavljaš, ker sicer ni nujno da si zaščiten.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkakor vem, je B mislm da 2 odmerka in imaš doživljenjsko...razen v izjemnih primerih\n\t\t\n\t\tKlikni za razširitev\n\t\n\nshema je 0-1-6 ( v mescih) torej 3 doze, nato po presoji test in potencialna booster doza.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Pa daj zmeči približno nekaj konkretnih cifer, ne pa milijone pa milijarde premetavat sem in tja. Ali je raje nekaj nakladat?\n\nSicer pa po tvoje bi morale farmacevtske družbe delat izgubo ali kako?",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Lej tvoje sprenevedanje je res neverjetno\ngreva from zero... kašna je rizičnost hepatitisa B pri otroku.... \n\nDruga stvar, kranjski džankiji imajo po večini hep B in glej ga šmenta gre za cepljeno populacijo teh džankijev...\nkako je to mogoče?\n\nTi govoriš, tudi nonsense farmacevtske kompanije služijo v obeh primerih odgovarjajo pa nič za stranske učinke... Torej gre po suhem denar.\n\nKr se pa preventiv tiče, pa država da tam kjer ni koristi lobijev zelo malo na to.... preventivni pregledi za raka itd... itd.. če smo pošteni in če bi se državi šlo...\n\npotem se pa mokr zbudiš? Tolko o tem, ali pa z boljš prehrano in drugim dejavnostim.\n\nTudi ceplenje proti izkoreninjenim boleznim, katere v tujini sploh ne cepijo več. Dober pokazatelj parnoične pandemije pa je bila ptičja gripa, z tem denarjem, bi naredl precej preventive na drugih področjih kot so srčno žilne bolezni, preverjanje sistematsko krvnih slik itd.....\n\naaa zato pa ni denarja!!!\n\nto ti je naše zdravstvo... važni so lobiji in javni razpisi, tam pa vemo kako je... ovce pa to gledamo. Če pa pride do stranskih učinkov po cepivu pa je na ramenih staršev, sploh pa kakršnokoli dokazovanje...\n\nTukaj se govori o neki nizkorizični nalezljivi bolezni, na drugi strani pa imamo srčnožilne bolezni in rak pri mladih ljudeh, čeprav nam mortaliteto umetno dvigajo zaradi takoimenovanega staranja...\n\nOgromno otrok pa v tej dobi dobiva kup alergij hujših oblik in to na hrano, pršice, seneni nahod itd..... Tega nam kljub vseznalstvu ne znajo ustavit...\n\nzanimivo in ti meni o preventivi.",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Aja, ko smo že tukaj, kako je s hepatitisom A, kdaj je osvežitvena doza? Berem vse sorte od 10 do 20 let, pa se mi ta razpon zdi precej velik.",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "po presoji test in potencialna booster doza. \n\ntega ne delajo nobenmu, vsaj ne da bi jest vedu, mogoče vam v rizičnih poklicih. Pr otrocih je tko kot pri veterinarju tehtanje in šus..... Pri prvem cepljenju vactinator ni odprl niti kartona, po šusu k me je zagledala me je vprašala po alergijah otroka.\n\nto je pr nas vrhunec profesionalnosti. Nekateri otroci niti kartona niso imeli, ker so jih na šolski založil nekam.\n\nMe zanima, kje bi bla odgovornost oz malomarnost tukaj priznana? Tole ni provokacija, ampak resno vprašanje glede nato da si iz foha?",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krnekejjeto pravi:\nOgromno otrok pa v tej dobi dobiva kup alergij hujših oblik in to na hrano, pršice, seneni nahod itd..... Tega nam kljub vseznalstvu ne znajo ustavit...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa to so v veliko primerih krive mamice, ker otroka držijo v preveč sterilnem okolju.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Citat iz SmPC-ja (navodil) cepiva:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Dolgotrajno prisotnost serumskih protiteles proti virusu hepatitisa A po cepljenju z\ndvema odmerkoma cepiva Havrix v razmiku 6 do 12 mesecev še preučujejo. Vendar\nrazpoložljivi podatki po 10 letih uporabe nakazujejo, da bo pri najmanj 97 % osebah\nprisotnost protiteles ostala višja od 20 mi.e./ml 25 let po cepljenju.\nDosedanji podatki pri imunokompetentnih osebah ne kažejo potrebe po poživitvenemu\ncepljenju po cepljenju z dvema odmerkoma.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Mirage",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Ah to je bolj mit, kot resnica, mogoče za pršice... kaj pa hrana?\n\nV razredu je vsaj 6 otrok, ki jajc ne sme od kod tage božjastne cifre? Pa na penicilin, pa na konzervase, pa glutensko prehrano ma ni da ni....., mlečne izdelke, barvila.\n\nAsmatikov je tudi ogromno, bronhitisa, kožnih alergij itd itd itd.....\n\nPoznam firmo abbot, kjer dr prasice hodijo po zdr domovih (za luskavico) fehtarijo, vabijo na potovanja itd... Ljubiša (direktor) zmeče pol miljona za to propagando...\n\nto je naše zdravstvo in temu noben ne bo naredil konec. Korupcija all the way.",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krnekejjeto pravi:\n  po presoji test in potencialna booster doza. \n\ntega ne delajo nobenmu, vsaj ne da bi jest vedu, mogoče vam v rizičnih poklicih. Pr otrocih je tko kot pri veterinarju tehtanje in šus..... Pri prvem cepljenju vactinator ni odprl niti kartona, po šusu k me je zagledala me je vprašala po alergijah otroka.\n\nto je pr nas vrhunec profesionalnosti. Nekateri otroci niti kartona niso imeli, ker so jih na šolski založil nekam.\n\nMe zanima, kje bi bla odgovornost oz malomarnost tukaj priznana? Tole ni provokacija, ampak resno vprašanje glede nato da si iz foha?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOdgovor iz foha:\n\nhttp://img.ivz.si/janez/2092-5677.pdf\n\nverjamem pa da je vse nasteto zate kot vrhunskemu strokovnjaku strokovno insuficientno.\n\nDosti srece pri branju.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krnekejjeto pravi:\n \nDruga stvar, kranjski džankiji imajo po večini hep B in glej ga šmenta gre za cepljeno populacijo teh džankijev...\nkako je to mogoče?\n\t\t\n\t\tKlikni za razširitev\n\t\nKako veš, da so cepljeni? Obvezno cepljenje proti hepatitisu b je pri nas od leta 1998. Torej so vsi mlajši od 20 let glede na to, da cepijo otroke pri 5 letih starosti?",
    "author": "Mirage",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "potem odgovori:\nmeniš da stranskih učinkov ni\nda je hep b visokorizična nalezljiva bolezen\nda vactinator samo cepi brez pregledov kartona\nda proizvajalec brezpotrebe omenja stranske učike blage in hujše\nda vactinatorju ni potrebno pregledovati kartonov\nda vactinatorju niti ni potrebno pregledovati česarkoli..\nda je odpornost na morebitno okužbo zagotovljena\n\nzakaj zaboga potem cepi zdravnik, mislim da bi bilo dovolj 4 urno usposabljanje idiota.... sej kriv ne bo tko al tko noben?\n\nVidim, da si imun na očitne kršitve, ki se dogajajo v zdr domovih.",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "najmlajši pod mostom je bil 12 let star v Kr... Pr 15 so že vsi navlečeni....\nstarost se še niža.\n\nOsebno poznam 16 letnika okužen z hep B, sigurno cepljen. Snifajo pa že v OŠ... tko da... Kransterdam je pač to kar je... Enkrat pejt okol Prešernove šole, policaji kar čakajo in na parkplacu od šole in zasedajo mesta.\n\nPolovijo jih sicer en jebeštrga, but still...",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krnekejjeto pravi:\n potem odgovori:\nmeniš da stranskih učinkov ni\nda je hep b visokorizična nalezljiva bolezen\nda vactinator samo cepi brez pregledov kartona\nda proizvajalec brezpotrebe omenja stranske učike blage in hujše\nda vactinatorju ni potrebno pregledovati kartonov\nda vactinatorju niti ni potrebno pregledovati česarkoli..\nda je odpornost na morebitno okužbo zagotovljena\n\nVidim, da si imun na očitne kršitve, ki se dogajajo v zdr domovih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\njaz se v vajin odnos z vakcinatorjem sicer ne vtikujem.\n\nCe pa me vprasas ali je hepatits B visokonalezljiva rizicna bolezen -  Ja brez pardona.\nSo stranski ucinski cepljenja - So mozni, v primerjavi z samim hepatitisom B (boleznijo) zanemarjlivi.\n\nIn to pove tudi ustavna presoja:\n\nObvezno cepljenje, ki ga je zakonodajalec določil v prvi alineji prvega odstavka 22. člena Zakona o nalezljivih boleznih, je po oceni Ustavnega sodišča primeren ukrep za dosego zasledovanega legitimnega cilja, tj. preprečevanja in obvladovanja nalezljivih bolezni.\nUstavno sodišče je 12. februarja 2004 odločilo, da prva alineja prvega odstavka 22. člena, 4. točka prvega odstavka 57. člena in drugi odstavek 57. člena Zakona o nalezljivih boleznih (Uradni list RS, št. 69/95) niso v neskladju z Ustavo. Ustavno sodišče je zahtevalo dopolnitev Zakona o nalezljivih boleznih zaradi ureditve postopka in pravic prizadetih v zvezi z ugotavljanjem obstoja upravičenih razlogov za opustitev obveznega cepljenja ter odškodninskega varstva oseb, ki zaradi obveznega cepljenja utrpijo škodljive posledice za svoje zdravje. Zato je leta 2006 Državni zbor sprejel dopolnitve in objavil Zakon o nalezljivih boleznih (uradno prečiščeno besedilo) Ur.l. RS, št. 33/2006.\nPomembne ugotovitve iz odločbe Ustavnega sodišča Republike Slovenije:\n \nCepljenje proti nalezljivim boleznim je takšen preventivni zdravstveni ukrep, ki pomeni zdravljenje v širšem smislu in prispeva k ohranjanju zdravja posameznika in članov širše skupnosti.\nVsak posameznik je dolžan skrbeti za svoje lastno zdravje, kar vključuje tudi dolžnost sodelovanja pri preventivnih ukrepih, ki so določeni tako v korist posameznika, kot v splošno korist.\nKer se s cepljenjem zagotavlja kolektivno varstvo prebivalstva pred nalezljivimi boleznimi, pa se posameznik pri uveljavljanju pravice odločati o samemu sebi ne more sklicevati na to, da bodo za varstvo pred širjenjem nalezljivih bolezni (in s tem tudi za varstvo njega samega pred okužbo) poskrbeli drugi, ki se bodo podvrgli cepljenju.\nPresojo, katere nalezljive bolezni predstavljajo takšno nevarnost za zdravje posameznika in prebivalstva, da opravičujejo odločitev ukrepa obveznega cepljenja, je potrebno prepustiti medicinski (oziroma epidemiološki stroki). Zato za njegovo presojo ne more biti odločilna primerjava z drugimi državami, prav tako pa ni mogoče upoštevati navedb, češ, da ni razlogov za obvezno cepljenje proti nekaterim milejšim nalezljivim boleznim.\nUstavno sodišče je ugotovilo, da korist, ki jo prinaša cepljenje za zdravje posameznika in širše skupnosti, presega morebitno škodo, ki utegne nastati posameznikom zaradi stranskih pojavov tega ukrepa.\nPo oceni strokovnjakov je za posameznika tveganje, da bo utrpel okvaro zaradi cepljenja, bistveno manjše od tveganja, ki bi ga zanj predstavljala sama bolezen, ki bi lahko povzročila hujše posledice kot cepljenje. V primerih, ko bi cepljenje pomenilo preveliko tveganje za zdravje posameznika, pa Zakon omogoča ugotavljanje utemeljenih razlogov za opustitev cepljenja. Ustavno sodišče tako ocenjuje, da koristi, ki jih prinaša obvezno cepljenje za zdravje posameznika in članov širše skupnosti, presegajo težo posledic posega v ustavne pravice posameznika. Zato obvezno cepljenje, kot ga določa Zakon o nalezljivih boleznih, ni prekomeren ukrep.\nUstavno sodišče opozarja tudi na 24. člen Konvencije ZN o otrokovih pravicah, v katerem je poudarjena posebna skrb za zdravje otroka. Po prvem odstavku tega člena države pogodbenice priznavajo otrokovo pravico do najvišje dosegljive ravni zdravja in do storitev ustanov za zdravljenje bolezni in zdravstveno rehabilitacijo. V drugem odstavku istega člena pa je določeno, da si bodo države pogodbenice prizadevale za popolno uresničitev te pravice in bodo v ta namen sprejele ustrezne ukrepe, med drugim tudi ukrepe za razvoj preventivnega zdravstvenega varstva.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "in kje se ta ustavno presoja konča\npod mostom?\n\nzakaj ne ukrepajo, ali pa aids... \nv čem je štos? Ni izolacij, ni omejitev prenašalcev ni nič. \nKonec koncev cepivo Engerix-B ni niti približno 100% učinkovito, pri narkomanih je viden porast okužbe kljub cepljenosti...\n\nGovorijo tudi da je 3 doza doživljenska, pa še vedno se preventivno cepijo (čemu)? Nekateri tukaj fest nakladajo.. Pri kliničnih raziskavah pa ni bil noben od naju zraven....",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krnekejjeto pravi:\n\nKonec koncev cepivo Engerix-B ni niti približno 100% učinkovito\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTega nikoli nihce ni trdil.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "sumim, da so ti posmazniki hudo prekoračili učinkovitost cepiva... dnevni stik z okuženo krvjo, načet imunski sistem...\n\ntebe moti samo cepivo za hepetitis b? nič drugega? slaba osebna izkušnja?",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krnekejjeto pravi:\nzakaj ne ukrepajo, ali pa aids... \nv čem je štos? Ni izolacij, ni omejitev prenašalcev ni nič.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVsak ima pravico do zasebnosti. Niso to neke visokonalezljive bolezni, ki se prenašajo kar preko zraka, da bi jih moral dati v karanteno.\n\nČe si zdrav, moraš sam paziti da boš tak tudi ostal. Veš kako se te bolezni prenašajo in veš tudi kakšni so preventivni ukrepi. Če se tega ne držiš, si si pa čisto sam kriv.\n(Izjema so zelo redki primeri, kjer ne moreš vplivati na okužbo - rojstvo otrok okužene matere, kakšne transplantacije krvi/organov, ali pa da te kdo napade z okuženo iglo/nožem ipd.).",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Ravno take možnosti so pri hep B.\n\nGovoriš, kot da je hep B smrtna bolezen.... Druga stvar ni nujno tudi po cepljenju, da se ne boš okužil... Stranski učinki pa so.. \nGovoriš tudi o redkih izjemah, kar je nizkarizičnost....\n\ntorej... tvegamo za nizkorizičnost. Stranski učinki so, vacinatorji pa ne upoštevajo zakona in cepijo po principu štepsanja. Kdo bi se obremenjeval z statistikami...\n\nto prepustimio koleteralni statistiki. Če je temu tako, to lahko delajo vsi ne samo dohtarji, ker odgovornost bo enaka.\n\n\nKakšno paniko zganjajo pa smo videli pri ptičji gripi, seveda jim folk ni nasedel. Dohtarji pa so v stilu komercializaciji svarili pred pandemijo in množičnim ceplenjem.....\n\ntako trda je tudi tvoja zgodba...",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Čisto offtopic: Mene zanima, zakaj se admin in moderator v tej temi pregovarjata z uporabnikom, ki je alter nick trajno izključenega uporabnika? A ni smisel trajne izključitve to, da je trajna?",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "a bejž, bejž..  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik KillaKHAN pravi:\n Čisto offtopic: Mene zanima, zakaj se admin in moderator v tej temi pregovarjata z uporabnikom, ki je alter nick trajno izključenega uporabnika? A ni smisel trajne izključitve to, da je trajna?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDejansko sploh nisem bil pozoren na to. Glede na avatar sklepam da je bansh. Imam prav?",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "reality",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "reality is long gone.....\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Drži. Ti si pa njegov pravnoformalni naslednik. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Naslednik realitja noben ne more bit.... \nunikat......  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Cepljenje - Hepatitis B",
    "content": "Mislim da smo odgovorili na vsa vprašanja v prvem postu, teme pa več nima smisla nadaljevati, saj razen flamewarov in offtopicov več drugega ni za pričakovati.",
    "author": "philips",
    "author_level": "Guru"
  }
]