[
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Ker je bilo za ta dodatek že kar nekaj prošenj, sem odprl temo, da si ga tukaj lahko snamete in hkrati preberete kako se to uporablja.\n\nDefinicija: Mapchanger je dodatna-vzporedna aplikacija za iGO Primo, s katero lahko izbiramo katerega ponudnika zemljevidov bo primo uporabil ob zagonu. Ta dodatek je zanimiv predvsem za tiste, ki za navigacijo uporabljajo različne ponudnike zemljevidov. \n\nPrimer uporabe: Joža v službene namene uporablja NavteQ ali Tomtom zemljevide, ker je pač voznik tovornjaka, medtem ko čez vikende z avtomobilom rad pelje ženo ali na izlet po SLO, morda na morje na HR ali pa gresta v BIH na čevape. V tem primeru so pač, kot vemo, boljša izbira Topmap zemljevidi. Da pa ne rabi vsakič kopirati različne zemljevide sem in tja, obstaja ta aplikacija, s katero z enim klikom menjamo ponudnika zemljevidov. Kako torej to deluje? \n\nTUKAJ si lahko snamete Mapchanger za Android verzijo iGO. Arhiv si odpakirajte nekam na namizje računalnika.\n\n NextGen Mapchanger \n\nInštalacija:\nČe želite uporabljati kombinacijo zemljevidov Here in Tomtom potem odprite mapo Here in Tomtom in iz nje vzemite am_MapChanger_for_android.zip in to .zip datoteko kopirajte v mapo iGO/ux/\n\nČe želite uporabljat kombinacijo zemljevidov Here in TopMap potem odprite mapo Here in Topmap in iz nje vzemite am_MapChanger_for_android.zip in to .zip datoteko kopirajte v mapo iGO/ux/\n\nČe želite uporabljat kombinacijo zemljevidov Topmap in Tomtom potem odprite mapo Tomtom in Topmap in iz nje vzemite am_MapChanger_for_android.zip in to zip datoteko kopirajte v mapo iGO/ux/\n\nZip datoteke v nobenem primeru NE smete razpakirati!\n\nPrimer uporabe:\n\nKarte od Here in Tomtom daš obojne v mapo iGO/content/map/\nPoi od Here in Tomtom daš obojne v mapo iGO/content/poi/\n\nV samem iGO primo programu v opciji Mapchanger izberemo ponudnika kart katerega želimo uporabiti (torej v tem primeru izberemo HERE ali Tomtom). Program se restarta in v uporabi so izbrani zemljevidi, vključno s POI točkami istega ponudnika.\n\nŽal nikakor ne gre narediti delujočega paketa, da bi se dalo vnest 3 providerje zato je narejeno tako kot je sedaj.\n\nČe v mapi Primo nimate podmape ux jo ustvarite ročno in ustrezno kopirajte datoteko za izbrano kombinacijo ponudnika (am_MapChanger_for_android.zip)\n\nOpomba: \nPri uporabi mapchangerja se zaradi podvajanja zemljevidov seveda znatno poveča tudi kapaciteta podatkov, zato si priskrbite dovolj veliko SD kartico",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Pohvalno, veliko uporabnikom bodo ta navodila prišla zelo prav  \" hvala Janch \"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSem ti tudi vrgel nekaj v Alter  \" šparavček \"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "nekje sem zajeba.l\n\nNajprej sem pobrisal stare mape in poi na kartici (napaka najbrž?) potem rar razpakiral na PC, dobljene mape zemljevidov in poi kopiral na kartico v ustrezno mapo, (map in poi) , zemljevide kopiral v v te mape. \nMape so v zemljevidih;GJA pa jih ne najde,(mi samo ponudi 4 okna brez imena) igo tudi pravi da ne najde zemljevidov. \n\nKje sem ga vsral",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Kako nagradiš objavo z alti?\n znam dati alte v profilu, ne znam dati nagrade za objavo?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Ne vem kako to kreira android, ampak pri klasičnem Primu je treba v vsako mapo z zemljevidi dodati še txt datoteko z imenom odgovarjajočih zemljevidov; recimo: !map_nt.txt in v tej datoteki je samo zapis NT. Ta potem kaže GJ kateri zemljevidi so v kateri mapi.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Drži, pri android verziji je v vsaki mapi še datoteka provider.ch (wince verzija ima .txt) a tega nisem dodatno razlagal, saj je že vse v paketu, katerega sem pripravil.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Ja pa to vse gja....apk naredi sam?",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "nope. Mape in .ch datoteke znoraj map je treba pripravit ročno. gja aplikacija potem samo izvrši, kar mu je ukazano. Ravno zato pa sem že vse pripravil, da je inštalacija \"user friendly\"",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "mislim da vem kje sem zajebal. (se še kopirajo na kartico) \n\nnaredil sem \n\nigo /content/map/map_tm\nmoral pa bi \nigo/content/map_tm...\nbom kmalu videl\n\nedit: ne dela \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nedit 2: dela\n\nKakšno funkcijo ima v GJA pod settings funkcija SD card path mode (automatic, manual) \npod manual mi pokaže, pod automatic mi pokaže prazne mape (vsaj zdi se mi tako)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "To bo ja.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Kako nagradiš objavo z alti?\n znam dati alte v profilu, ne znam dati nagrade za objavo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nObjavo z alti lahko nagradi samo moderator ali administrator.\nV profilu pa lahko vsak uporabnik nakaže drugemu uporabniku.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "hanzi, saj si mi nakazal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Vem, sem probal tudi nagrado dotični objavi dvigniti, pa nisem našel gumba. Ta teden sem radodaren z alti.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Rabil bi pomoč glede razvrstitve kart v mape, ne znajdem se najboljše.\nV mapi MAP imam \"zmedu\" in nevem katero karto v kateru mapo naj dam, primer:\n\nBosnia_Herzegovina_83_Navigo_2012.07_120910.fbl  \nHungary_83_TM_2012.07_120920_(AP).fpa\nSlovenia_83_Monolit_2012.04_120626_(DA).fda\n\nKakšne oznake naj gledam? Končnice .fbl, .fpa, .fda...\nali TM, Navigo, Monolit, Emapa, Basarsoft...",
    "author": "brlje",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Gledaš TM, Monolit, Nateq in jih po teh imenih sortiraš v mape.\nKaj pa pomenijo zgoraj naštete končnice pa preveri v Wiki za iGO.\n\np.s.\nČe daš samo zgoraj omenjene datoteke v pravilno mapo, ti bo delala le karta Bosne saj ostali dve sta dodatka.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n Gledaš TM, Monolit,   Nateq   in jih po teh imenih sortiraš v mape.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDobro si \"se zmotu\".  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDrugače pa vse tri zgoraj citirane spadajo v mapo TM!",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Lep pozdrav\nNaredil kot je napisano, skopiral vse mape in v te mape naložil ustrezne karte in karte poi, ampak nekaj ne štima. Ko poženem gja...apk mi pokaže 4 možnosti. Ko pritisnem npr. mapo TM mi naloži mape in poi od top_map. Ko pa pritisnem NQ mi naloži mape in poi NQ. Torej je vse OK. \nKo pa skušam naložiti karte TT in poi TT mi pa napiše ne najdem kart. in se iGo ustavi-blokira in izklopi. Ko pa grem pogledat v mape pa so v mapi MAP karte tom_tom in v mapi poi točke tom_tom. \nKakšno mnenje kaj bi lahko bilo ?\nHvala",
    "author": "fargopro",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Hvala, sem že odkril napako. Ha pozabu naložiti *fbl-je.",
    "author": "fargopro",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Če je že kdo slučajno testiral mapchanger na najnovejši verziji Primo 9.6.22.297071 (GooglePlay 25 Apr 2013) me zanima ali mu mapchanger deluje normalno? Meni sicer zamenja karte, vendar, ko bi se moral potem Primo avtomatično zagnati, mi mapchanger javi napako \"Not installed iGO!\" Nimam pojma zakaj, zato me zanima ali je kdo naletel na isti problem. Na februarski verziji Prima je še deloval normalno..",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Meni se obnaša enako, kot tebi. Javi da je zamenjal karte, nato pa dobim Not installed iGO !",
    "author": "JustOne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Pozdravljeni, \nimam HTC one x+ in sem si najprej naložil Igo Primo (najnovejšo različico) s kartami Navteq. Potem sem zasledil Mapchangerja in želel naložiti še TopMap. Žal mi ob zagonu Mapchangerja pokaže prazno stran in pot /storage/sdcard0. Kolikor vem, One X+ nima spominske kartice zato bi bilo verjetno treba vnesti novo pot do Prima. Ker sem v svetu androidov relativno nov prosim, da mi svetujete.",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "kako pa je potrebno urediti mapo building za različne karte??",
    "author": "matejgaga",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "ne rabiš. Stavbe so neodvisne od zemljevidov!",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "ali potem iz vseh kart vsebino mape building kopiram na kartico SD",
    "author": "matejgaga",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Mape, ki vsebujejo zemljevide ne vsebujejo stavb v 3D, te so vedno v mapi \"building\" in tja not lahko zmečeš vse kar je do sedaj izdano za posamezne države, čeprav pa nima pravega smisla stare in nove datoteke mešat od iste države, ker vsaj pri tem so iz mojih iskušenj dosledni in vsaka nova verzija sigurno vsebuje vse stare \"bajte\".",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Če greš na dodatni meni (če se ne motim je na HTC one X desno soft tipka) imaš tam možnost ročno nastaviti pot do iGO",
    "author": "JustOne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Vse to sem \"pogruntal\" že sam - problem je v tem, ker sem nov v svetu androidov. Če mi kdo reče, vtipkaj pot do do mape... v računalniku, ni problem : c: -&gt; mapa... Problem je v HTC-ju. ta nima SD kartice. poskusil sem s storage, pa ne gre in tu sem blazno bos. Torej problem je vtipkati pravo pot do ustrezne mape. Ne pa s čim.",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Z enim od file explorerjev (raziskovalcev v Win okolju  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) pogledaš lokacijo, kamor je nameščen iGO. Nato v nastavitvah nastaviš SD Card path mode na Manual. V Set SD Card path pa vtipkaš pot, ki ti jo pokaže raziskovalec (npr. /mnt/sdcard/iGO)",
    "author": "JustOne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Morda sem res začetnik pri androidih, ne pa tudi v računalništvu. Zato sem poskusil tudi ta način in vtipkal pot, ki sem jo dobil z ASTRO File Managerjem - a glej ga zlomka. MCh ne prepozna, kaj sem mu mislim povedati. Ne v samodejnem ne v ročnem načinu. In zanimivo: nikjer mi ne govori o kakšne mnt-ju, le My Files/storage/sdcard0/iGO.Primo/iGO/content. No, tu sem napisal celo pot do mape, v kateri je vsebina. Pa nič. Tudi, če grem od odzad naprej in postopoma brišem posamezne etape.l\n\n(jaz pa na luster in v jok)",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "vpiši pot: My Files/storage/sdcard0/iGO ali My Files/storage/sdcard0/iGO/content ali storage/sdcard0/iGO ali storage/sdcard0/iGO/content ali mnt/storage/sdcard0/iGO ali sdcard0/iGO\n\np.s.\nImaš v mapi content narejene podmape za različne providerje kart in v teh mapah karte?\nSi izbrisal iz mape content mapo Map in POI?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Tudi navodila Jancha sem temeljito in natančno prebral, zato sem tudi mapo Conten pripravil tako, kot je treba za MCh. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Bom pa popoldne skušal še enkrat vse variante poti za MCh\n\nŠe eno vprašanje: Janch je pripravil vse za MapChanger in sicer po štiri različice za dve različni mapi: Map in Poi. Kaj pa za building? Se da ta mapa ustvariti po istem kopitu kot ostale, vključno z datoteko building.ch? In - ali je mapa building sploh potrebna? Osebno imam občutek da je.",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Prečitaj par postov više od tvojega in boš dobil odgovor na tvoje vprašanje za building.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Sorry - spregledal\n(vročinainpodobnestvaripress)",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Morda ga zmoti tole: My Files/storage/sdcard0/ iGO.Primo /iGO/content.\n\nJe kakšen poseben razlog, da si ustvaril mapo iGO.Primo (s piko v imenu)? Imaš več iGO instalacija na telefonu?\n\nSam imam  (sicer na drugem telefonu) /sdcard2/iGO..... in nimam nobenih težav.",
    "author": "JustOne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Pravzaprav je res. Popoldne sem si vzel čas, in najprej deinštaliral iGO-ja. Potem sem pa ponovil ves postopek znova. In pri tem odmislil računalniški način razmišljanja \"izdelaj mapo in vanjo prenesi datoteke...\". V telefonov pomnilnik sem vnesel samo mapo iGo in potem še exekutiral apk. No, potem pa pride štorija z MapChangerjem. Zdaj pa dela kot je treba. Le med nalaganjem ene ali druge vrste zemljevidov dobivam dve sporočili: Maps directory tm moved in nato še Not installed iGO pa čeprav se mi iGO v tistem trenutku že nalaga. Vse drugo pa je OK.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "In seveda na koncu tega uspelega projekta še hvala vsem za pomoč.",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Janch pravi:\n Če je že kdo slučajno testiral mapchanger na najnovejši verziji Primo 9.6.22.297071 (GooglePlay 25 Apr 2013) me zanima ali mu mapchanger deluje normalno? Meni sicer zamenja karte, vendar, ko bi se moral potem Primo avtomatično zagnati, mi mapchanger javi napako \"Not installed iGO!\" Nimam pojma zakaj, zato me zanima ali je kdo naletel na isti problem. Na februarski verziji Prima je še deloval normalno..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA obstaja že kakšna rešitev za to?",
    "author": "Mzi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "9.6.22.316005 - Google Play 17 July 2013 - na tej verziji mi spet normalno deluje! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Janch pravi:\n 9.6.22.316005 - Google Play 17 July 2013 - na tej verziji mi spet normalno deluje! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEvo men tudi deluje po novi verziji  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. \n\nJanch še enkrat hvala",
    "author": "Mzi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Pozdravljeni,\nznova. Tokrat z drugim problemom. Torej: android, HTC One X+, iGO Primo 9.6.22.297071 in Mapchanger. Do pred kratkim sem imel naložene dosegljive karte iz leta 2012: Topmap in Navteq. Prejšnji teden sem snel nove karte in od takrat je vse narobe. V Content mi samodejno izbriše nekdo končnico (enkrat tm, drugič nq) in potem v zemljevidu ni mogoče nastaviti skina, v zemljevidih nq ni stavb, pa tudi ikone se ne dajo opredmetit.  Skratka - sumim, da je problem v mapchangerju ali pa v novih kartah. Mi kdo zna svetovati?\n\nDušan",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Narobe si predstavljaš vse skupaj! \nMapchanger ti MORA spremeniti imena mape, da ti lahko Primo sploh potem deluje, torej ne gre za naključje ali napako! Primer:\nko z mapchangerjem določiš, da ti naj Primo zažene NQ zemljevide, ti mapchanger avtomatično spremeni ime izbrane mape in sicer:\n\nmap_nq --&gt; map\npoi_nq--&gt; poi\n\nko pa želiš recimo prestavit iz NQ zemljevidov v TT (Tomtom), potem v mapchangerju izbereš TT in v ozadju se zgodi sledeče preimenovanje:\n\nmap --&gt;map_nq\npoi--&gt;poi_ng\n\nmap_tt--&gt;map\npoi_tt--&gt;poi\n\nPrimo kot program je nedovisna aplikacija in nima nobene neposredne povezave z mapchangerjem, zato Primo hoče v mapi Content\\ videti samo klasično ime mape in poi torej MAP in POI. Torej naloga mapchangerja je, da samo preimenuje  izbrane mape iz \"map_xx\" v \"map\" ter \"poi_xx\" v \"poi\" (brez navednic seveda). \n\nSKINI in STAVBE pa itak nimajo nobene povezave z mapchangerjem, tako da ta teorija takoj odpade. Mapchanger ne spreminja nobenih drugih folderjev kot samo MAP in POI po principu, kot sem opisal.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Janch pravi:\n 9.6.22.316005 - Google Play 17 July 2013 - na tej verziji mi spet normalno deluje! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA se lahko ta verzija samo zapelje čez staro ali je treba staro prej odstranit?",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Če si prenesel NQ karte in si predhodno izbrisal vsebino building potem ti zaradi tega ne prikazuje stavb ker nimaš 3dc in 3dl datoteke za Slo.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Slick pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Janch pravi:\n 9.6.22.316005 - Google Play 17 July 2013 - na tej verziji mi spet normalno deluje! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA se lahko ta verzija samo zapelje čez staro ali je treba staro prej odstranit?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOdstraniš iz programov in iz mape iGO pobrišeš vse datoteke in mape, pustiš lahko samo folder CONTENT saj ta se ne spreminja.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Odstranil sem program, zamenjal datoteki data.zip in branding.zip ter mapo license, namestil nov APK in pobrisal mapo iGo iz internega spomina, kamor jo (izgleda tako) naredi namestitev sama (ostalo je na kartici). Dela ko šus, tudi Mapchanger sedaj deluje. Hvala.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Hvala za obširen odgovor, ampak - to še vedno ne pojasni mojega problema: na TopMap zemljevidih se recimo vidi moja bajta (izhodišče navigacije), na Navteq karti pa naenkrat nič več (prej se je to videlo. In ko hočem nastaviti skin, mi v nastavitvah ne pokaže Arnija, pač pa le Privzeto... in kot rečeno gumbov ne morem opredmetit: recimo, da mi na gumbu Meni izpiše hitrost, namesto meni.. Skratka - cela zmešnjava. Nekje mora biti razlog za vse to.\nDušan",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Pobriši mapo Save ( s tem izgubiš vse nastavitve in priljubljene ) in probaj, če bo potem delovalo normalno.\nV mapi save so vse nastavitve in očitno se ti je nekaj v njej poškodovalo.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Tvoj problem nima veze z mapchangerjem! Gremo po vrsti:\n\n- Monolitova karta Slovenije (torej ta iz selekcije Topmap) je edina karta Slovenije, ki ima že sama po sebi vrisane 2d tlorise stavb (oranžne lise) in za to ne potrebuje nobenega posebnega dodatka. Tega nima niti NavteQ niti Teleatlas in nikoli nista imela!\n- Očitno se ti je Primo postavil na privzete nastavitve, torej ne vidiš menijev in ikon, ki si jih bil vajen in te so verjetno povezane s skinom. Torej je potrebno najprej aktivirati skin\n- da izbereš skin, moraš imeti v mapi \\iGO\\content\\skin\\ naložen želen skin (to verjetno imaš)\n- kako se aktivira skin, če ti ga program ne vidi samodejno, imaš obrazloženo v temi iGO skins. Urediti moraš datoteko sys in info.ini (v obeh moraš ročno vnesti vrednosti za resolucijo)",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Prav občudujem tvojo vztrajnost Janch - malo je takih, ki bi bili tako potrpežljivi. Pri meni je doslej delovalo vse normalno. Z resolucijo nisem imel težav, tudi gumbe sem opredmetil... V mapi Building imam 3dc in 3dl  datoteke (tudi za Slovenijo) ... Skratka vse je OK. Ko izberem recimo zemljevide TopMap lahko vidim recimo skin Arni 33.. in lahko nastavim gumbe... skratka vse dela normalno. Ko pa vklopim vodenje, pa vse to izgine. Izgine Arni in ostane le privzet skin (ne vem od kod in kakšen), ni opredmetenih gumbov. Še manj stvari je na zemljevidih NavteQ. Tam ni niti zgradbe (v mapi Building so omenjene datoteke).. Skratka Ko nastavljam, je vse OK (razen das e pri NQ ne vidijo stavbe), ko poženem navigacijo pa vse izgine. Resolucija in druge stvari so OK in menim, da niti *.sys niti *.ini datoteki nista krivi, ker se ju nisem dotikal.",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Pobriši mapo Save v mapi iGO in javi, če ti potem vse deluje OK.\nDaj pa mapo save nekam za backup v primeru, da to ni krivo ampak sem skoraj 100% da ti bo po izbrisu mape save vse delovalo kot mora.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Zdravo popotnik,\nhvala za nasvet - pobrisal mapo save in res so se ohranile nastavitve skina in vse ostalo. Ostal pa je še vedno osnovni problem: kljub temu da imam v mapi Building datoteke od NavteQ, pa na zemljevidu Slovenije ne vidim stavb (recimo moje domačije), na zemljevidih TopMap pa jih (no Janch mi je razložil, da gre pri TopMap za Monolitove zemljevide, ki imajo to že v sebi. Ne vem pa - zakaj stavb ni na Navteq zemljevidih.",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Probaj naredit še tole:\n\nIzbriši mapo Save in napravo odklopi od PC\nPojdi pod nastavitve/aplikacije in stisni na Primo in stisni gumb vsiljeno zapiranje in nato na počisti podatke\nSedaj zaženi Primo program.\n\nČe še vedno ne bo delovalo pa probaj tole:\nOdinštaliraj mapchanger in ga ponovno inštaliraj\nPreden ga odinštaliraš stisni gumb vsiljeno zapiranje in počisti podatke.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Sorry popotnik - niti ena od obeh variant ne pomaga. Na TopMap so stavbe, na Navteq pa jih žal ni.",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Še vedno imam občutek, da nismo razjasnili pojma \"stavbe\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNavteq:\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nTopmap (Monolit):\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nv obeh primerih so v mapi Building naložene iste stavbe, ampak kot je razvidno na drugi sliki, ima Monolitova karta poleg prikaza 3d stavb (za to so potrebne datoteke .3dl v mapi Building) še 2d stavbe - oranžni tlorisi, ki pa so že integrirani v sami karti in za to ni potrebnega nobenega dodatka. In te oranžni tlorisi so samo v Topmap selekciji, torej v Monolitovi karti! V NavteQ ali Tomtom zemljevidih teh tlorisov ne moreš videt in to je razlog, da na Navteqovi karti ne moreš videt svoje bajte \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nUpam da smo se zdaj razumeli \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n:",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Hvala Janch za podrobno razčlenitev razlike med stavbo in tloris neke zgradbe. Se strinjam, da je razlika ogromna. Vseeno pa me zanima nekaj: moj prvi Primo in prve karte sem si namestil in naložil pred dobrim mesecem. Za začetek najprej le karte NavteQ. In na teh kartah sem videl obris moje bajte na naslovu, ki sem ga vpisal ali označil. Torej - videl sem obris svoje hiše. Potem sem zasledil Mapchanger in si dodatno naložil še karte TopMap. Tudi v tej različici je še vse delovalo normalno, dokler si nisem naložil najnovejših kart, ki se bohotijo na pašnikih. In od prejšnjega tedna se mi pojavlja omenjena pomanjkljivosti. Na TopMap vidim obris (tloris) svoje bajte, na NavteQ pa tega ni več. In to je tisto, kar sprašujem. Zakaj naenkrat ne več. Vidim samo senco naselja, ni pa posameznih tlorisov hiš ob cesti in v naselju. Še enkrat: na TopMap da, na NavteQ ne. Prej pa je vse to bilo na obeh. Oprosti, da sem tečen, a res me zanima.\nDušan",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Naloži stare zemljevide nazaj in preveri, če ti bo zopet delalo.\nPrenesi karte iz drugega pašnika, morda je s temi kaj narobe\nPrenesi nove 3dc in 3dl za 2013.Q1\n\nEdini si s tem problemom, ker vsem ostalim dela kot mora, torej je ali nekaj narobe s tvojo mapo iGO, ali si mogoče nekje onemogočil prikaz stavb pod nastavitvami ali pa so samo karte poškodovane.\n\nDruga kot probavat ti ne preostane ali pa morda izklop in ponoven vklop naprave.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Lahko da si prej imel nastavljeno kakšno drugo barvno shemo (ne skin), ki se nastavlja v nastavitvah-&gt;nastavitve zemljevida-&gt;Dnevna/nočna barva zemljevida. Druge ideje nimam več.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Jaz imam idejo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNa prejšnji strani je napisal isto težavo z isto verzijo kot si jo imel ti:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Maps directory tm moved in nato še Not installed iGO\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo nekem čudnem naključju mu je na koncu začelo delovat ali pa že v osnovi ne tako kot bi moralo in s spremembo kart se mu je pojavil problem.\nSem mu na ZS poslal to kar sedaj uporabljaš ti in ti mapchanger deluje kot mora.\nBomo videli kaj bo ko bo menjal verzijo.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Torej, za začetek: android, HTC One X+, iGO Primo 9.6.22.317625 in Mapchanger. Ugotovil sem napako ki mislim, da jo povzroča Mapchanger: prvo: ko zamenjam zemljevide (imam samo dva TopMap in NavteQ) mi ne zažene samodejno Primota. In drugo: ob zamenjavi zemljevidov mi izbriše iz nastavitev Skin in ne prevzame GjAK tako, da imam osnovne (privzeto) nastavitev. Any idea?",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Janch je potrdil da na verziji 005 dela mapchanger brez problemov, na tej, ki jo imaš ti pa so iste težave kot v 71 verziji, torej naloži verzijo 005 in bi ti moralo vse delat.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Nekako ne gre in ne gre. Ko rešim problem vidljivosti in rezanja robov, se pojavi težava z brisanjem skinov, ko rešim brisanje skinov, se vrnejo težave z rezanjem robov. sys.txt iz 05 mi reže robove. Pa sem vzel po vrsti vse sys.txt, ki si mi jih poslal, + sys.txt iz 71 in sys.txt iz 25. Nič ne pomaga - robovi so odrezani. Zanimivo, tudi pri tej različici, ki je bila nazadnje in je bila OK.",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Naloži  Screen Size and Density  in javi podatke za pokončni pogled in podatke za ležeči pogled in ti bomo zrihtali, da bo skin viden in da ne bo rezalo robov.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Device screen size is: 720x1280\nApplication window size is: 720x1234\nStatus  bar size is: 46\nJe treba še kakšen drug podatek:",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "To si dal samo za pokončno, sedaj pa daj v ležeč položaj in ti bo prikazalo drugačen zapis, rabim oba, za navpično in vodoravno.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Device screen size is: 720x1280\nApplication window size is: 720x1280\nStatus bar size is: 0\nUpam, da je to to",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Kateri je sedaj pokončni zapis in kateri ležeči?\nPonavadi se spremeni resolucija Primer: pokončno 720x1148 in ležeče 1196x720  tebi se pa oba začneta z 720, imaš sigurno tak zapis?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Sorry - šele zdaj sem ugotovil, da moram obrnit telefon, da mi pokaže drugačne mere. \nPrva mera: pokončno:device screen size is: 720x1280\nApplication window size is: 720x1234\nStatus bar size is: 46\nDruga mera: vodoravno: device screen size is:1280x720\nApplication window size is: 1280x674\nStatus bar size is: 46",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "To je pa sedaj to kar sem rabil  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMaš na ZS dve sys eno z in drugo brez statusne vrstice.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Po vsej kalvariji in drugih peripetijah sem nazadnje naložil izboljšani primo (3. različica) 625. In 99 odstotkov dela, tako, kot je treba. Slika je po celem zaslonu, nikjer ni odrezana. Edino, kar ne dela je mapchanger. A to ni niti največji problem - bom pač ročno menjal zemljevide in zagnal primo. To je samo v informacijo.",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "V sys imaš ta zapis:\n\n[rawdisplay]\ndriver=engine\n\nS tem si že probal in si rekel, da ne dela.\n\nTa izboljšana verzija sploh ni multires ampak navadna verzija, ki bo sliko raztegovala za večje resolucije in prekrivala napise na nižjih resolucijah.\n\nZa mapchanger smo ti pa že rekli, da ne dela na tej verziji ampak dela na verziji 005.\n\n EDIT: \n\nDanes nalagal kolegu na HTC one X verzijo 005 in iz prve deluje vse in tudi mapchanger.\nPri mapchanger deluje vse kot mora, prikaz bajt, vglavnem vse dela 100%.\n\nSem se pa držal navodil do potankosti in sicer: odinštaliral apk, odstranil mapo iGO, dal gor novo mapo iGO in v njo data in branding in v content karte, bajte in poi. Po prvem uspešnem zagonu in nastavitvah pa komaj dodal skin in vse deluje kot mora.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Že kar nekajkrat se je zgodilo, da kdo v Mapchanger ni znal spremenit poti do SD oziroma ni našel nastavitev.\n\nTorej, ko imate vklopljen Mapchanger stisnete na telefonu gumb ki ima obliko kocke ali črtice ( vedno je na skrajni levi strani ), ta gumb vam odpre meni kjer najdete nastavitve.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Vprašanje za Jancha: snel sem nov iGO Primo 625. Ker je tvoje delo  (in lollypopa) me zanima, a zdaj ta različica podpira mapchangerja?",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Na enih napravah ja, na nekaterih pa ne. ( na xtab50 ne deluje medtem, ko na LG P990 dela brez problemov )",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Na HTC One+ ne deluje",
    "author": "lopard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Meni se po parih zamenjavah vse mape pomešajo. Primer: v mapi z imenom map_tt je datoteka map.ch z vsebino \"map_ot\" in obratno.\nPotem sem vse pobrisal in nastavil na novo. Sedaj se mi dogaja, da karkoli dam v mapo map_tt (ali pa tudi če mapo izbrišem), se ko izberem TT v mapchangerju vedno uporabi mape iz map_ot. Nakako tako kot bi mape povezal.",
    "author": "moti",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "UX Mapchanger Android  \n\nNavodila so v paketu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMapchanger gumb se najde v primo pod Nastavitvami, dela pa na vseh verzijah primota.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n UX Mapchanger Android  \n\nNavodila so v paketu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMapchanger gumb se najde v primo pod Nastavitvami, dela pa na vseh verzijah primota.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nMegris ima to vgrajeno v sam skin.",
    "author": "bor",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Glede na to, da se je Navteq spremenil v Here je tukaj popravljen mapchanger kjer je sedaj namesto napisa Navteq napis here.\n\nUX Mapchanger Android ",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Še en problem imam.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZakaj mi tista prva @janch-eva verzija mapchangerja ne spreminja imen POI map? Pri mapah MAP naredi pravilno:\nMAP_NQ -&gt; MAP\n\nMedtem ko POI_NQ -&gt; POI ne deluje.\n\n.ch datoteke so pravilno naložene, ravno tako sem pri POI mapah odstranil Read-only. Če ne bo drugače, bom moral v to opcijo da bodo datoteke skupaj v isti mapi.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Meni je Mapchanger delal težave na Waytequ Xtab 50 in sem ga dal dol, ter naložil samo Navteq mape in to uporabljam v kamionu-šleperju.  \n\nMapchanger imam naložen na tablici za ''nedaj Bože zlu netrebalo'' in ga na tablici občasno testiram, zato prosim za pojasnilo preden začnem z zamenjavo kart HERE na tablici. \n\nPopotnikov popravljeni Mapchanger za HERE sem razumel tako, da je potrebno skupaj dati Tomtom in Topmap v eno mapo  iGO/content/map/    torej nič več ločeno tako kot do sedaj. \n\nDa ne moremo za enkrat uporabljati tretjega providerja NQ, ki je moja desna roka. \nVprašanje, Ali se da nekak naredit, da bi bil NQ privzeti provider druga dva pa zamenljiva? \n\nLP",
    "author": "mosfet",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "S tem zadnjim Mapchangerjem lahko uporabljaš samo dva ponudnika zemljevidov in ni nujno da je kombinacija Tomtom in Topmap. Lahko je HERE (NQ) in Topmap.\nRes je, Skupaj je potrebno dati v  iGO/content/map/, poi datoteke pa skupaj v  iGO/content/poi/\n\nSicer pa so v @popotnik-ovem paketu navodila v obliki datoteke TXT, kjer je vse napisano.\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Aha' torej potrebno je samo zamenjati ime Tomtom v Navteq map, OK\n\nHvala LP",
    "author": "mosfet",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Kartam ne spreminjaj imena, vzames mapchanger glede na kombinacijo kart.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "@mosfet, malo prehitro si prebral... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Kot kaže  bil sem prehiter, da sem sploh kar koli sproboval okrog Mapchengerja, ta hudič me sam jezi ker ga itak ne potrebujem. \nPrav za prav 99% nas ne potrebuje Mamchangerja naloženega, oz 99% jih ima naložen Mapchanger samo zato da reča JAZ IMAM to pa to a koristi nobene.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDevetdesetih let sem prevozil Evropo vzdolž in poprek  brez navigacije samo s navadnimi kartami, pa še tiste so bile po par let stare. Dane če nima šofer nove navigacije in novih kart pa ne zna iz mesta u mesto prit po Sloveniji. Bog ne daj da bi odšel na Sicilijo po zelenjavo in sadje ter odpeljal šleper v Nemčijo, Mađarsko it..\n\nAha'  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosfet",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Huh, meni pa tale mapchanger dela iz prve...vsaka vam čast. Sicer bom verjetno večinoma uporabljal Here, ampak včasih pa pride zelo prav pri Topmap, da se na zemljevidu vidijo hiše.",
    "author": "komar89",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Zanima me ali ima še kdo isti problem \nv mapi Igo obstajajo tudi datoteke s končnico jpg in bmp in se te slike pojavlajo med slikami in fotografijami ko odpreš GALERIJA\nisto tudi če imaš na sd kartici Sygic \nali ve kdo kakšni rešitev",
    "author": "osterklin",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "V iGO in Sygic tam kjer imaš pri navigaciji slike daj not datoteko iz priponke ( rar prvo razpakiraj ) in ti ne bo več kazalo slik od navigacije v galeriji.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Hvala DELUJE!",
    "author": "osterklin",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Aloha!\nImam iGO NextGen (9.19.1.484935) in želim uporabljati kombinacijo zemljevidov Here in TopMap.\nSledil sem navodilom in kopiral ustrezno am_MapChanger_for_android.zip datoteko v iGO/ux/ ter dodal še TopMap mape v mapo iGO/content/map/, kjer že imam naložene mape HERE (delujejo BP). Enako sem naredil s poi-ji.\nVendar pa nato, ko nato zaženem iGO NextGen, ta obtiči pri nalagalnem zaslonu oz. potem, ko se črtica (kaže potek nalaganja) napolni, ne odpre zač. menija.\nAli je možno, da mapchanger ne delujue na NextGen-u? Ali sem ga jaz kje posral? Pls. help, hvala vnaprej!",
    "author": "falus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Napačen mapchanger imaš, za nextgen je drugi.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Aha, torej še obstaja upanje. Kje pa se ga dobi?",
    "author": "falus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "V prvi post dodan Mapchanger za NextGen.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Pozdravljeni!\n\nZanima me kako je na iGo Nextgen z mapchangerji oz. katere karte lahko naložim? Sem probal od TomTom-a 2015-03, Topmap-a 2014 pa mi nič ne zamenja. Sem upošteval tudi vsa napisana navodila. Torej odpre mi samo od HERE. Enako me zanima tudi katere lahko naložim na iGo primo (mapchanger).\n\nKako je z mapami pri nextgen glede tovornjakov? Kot sem zasledil so zadnje karte ki podpirajo ftr here 2015 q2?\n\nNajlepša hvala za odgovor!",
    "author": "luznic8",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Imaš posebej mapchanger za primo in nextgen, malo preveri celo temo kako se uporablja.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "ali deluje mapchanger here in tomtom na iGO NextGen 9.18.27.627562,samsung s4 lte",
    "author": "jriznar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mapchanger za iGO Primo [Android]",
    "content": "Ima kdo Mapchanger za Nextgen, ker link iz prvega posta ne dela? Thx",
    "author": "Mr_NO",
    "author_level": "Majstr"
  }
]