[
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Lep pozdrav vsem!\nČe je slučajno takšna napaka že kje opisana se opravičujem, čeprav dvomim, ker je rahlo specifična   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTorej, govora je o Ceedu SW 1.6 2011 letnik, 30k km prevoženih. Problem se je pojavil že kar pred časom ko je avto mat večkrat vozila in sicer, da ji avto ni hotel vžgat, ko ji je ugasnil med vožnjo. Govorim o tem, da je dodala premalo gasa, preveč spustila sklopko in hop, motor ugasne. A ko daš potem kontakt in obrneš ključ se nič ne zgodi..\nPa da smo si na jasnem, avto ne crkuje vsako vožnjo, se pa pač zgodi enkrat na vsake tolk. Tudi se ni vedno, ko je crknil, zgodil opisan problem. \nNo, sprva sem tudi jaz mislil, da gre za pač 'žensko' napako in, da bi sam že znal prižgat avto, a danes se je prav meni zgodila ta stvar. Se vozim tle na šmartinki do izvoza za AC, kolona, malo premalo gasa in avto mi crkne. Ni panike, obrnem ključ nazaj, pa naprej, a avto ne mrdne. Naredim tako še ene dvakrat, preden mi kapne, da je to tista težava o kateri je mat govorila. Ključ dam ven iz mašine, pa nazaj noter in obrnem, pa nič. \n\nTorej ko dam kontakt vse dela, radio, luči, a ko obrnem, avto niti ne zavergla. Enostavno, kot da bi obrnil ključ v prazno. Potem po ene 30-40s čakanja, avto vžge ko obrnem ključ, kot da ni bilo nič. Normalno se pelje itd. Tudi ko ga ugasnem doma na parkingu in takoj znova prižgem, normalno vžge.\n\nSmo šli že enkrat na servis pa so nekaj čarali in pregledovali in odkrili nobene napake. Problem ni, da ti avto ne vžge na parkirišču ali tako kje, mene resno skrbi, kaj bi se zgodilo, če ti avto slučajno crkne v križišču oz. nekje, kjer moraš pri priči odpeljat stran?! Kaj svetujete? Bi pomagal reset računalnika, kaj drugega mogoče? hvala za odgovore, jutri gre avto sicer itak in itak na servis, samo morda je imel kdo že podobno izkušnjo oz. ima kak nasvet, ki bi prišel prav. lp",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Kaka start&stop fora v sistemu?  Če maš preberi podrobno navodila o start&stop\n\nVem da je 1x kolega mel sposojenga poršeja.....tm majo serijsko da avto rab da  se postav ob ponovnem zagonu.....pač neke fore da avto sam sebe naolji ( turbina in  cel motor prek el oljne črpalke)\n\nKer ga ni bil navajen mu je dostx crknu v križiščih in je mogu čaka  cca 20-30s pa gužvo delat da se je avto s5 nazaj postavu",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Jaz sem imel pro starejših avtih včasih probleme z vžigom, ker avto ni sprejel kode ključa (ampak se je videlo pri lučki na armaturki). Mogoče je tudi v tvojem primeru problem s kakšno zaščito proti kraji, ki ne deluje 100% pravilno.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Kameleon; možno, čeprav potem bi to na Kiinem servisu verjetno znali povedat? Bom se jutri usedel pa pogledal navodila, če je kaj takega noter mogoče. Mja, mogoče je Porschejeva mašina noter, pa še vemo ne \n\nMikrohard; nevem, na avtomobilitem forumu je en svetoval, da naj se proba ob takem problemu še z drugim ključem. Fora pa je, da se je ta stvar zgodilo med uporabo enega in kasneje (danes) še drugega ključa, tako da težava najbrž ni v samem ključu. Sicer pa kot rečeno, če ti crkne avto nekje, kjer ti nikakor ne sme crknit, zna bit jeba.. Nisem bil pa pozoren, če sveti še kaka dodatna lučka. Sprva sem bil čist začuden, pol pa živčen, ker je folk začel trobit in se nervirat.",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Ravno berem na Kia forumu neko podobno temo. Tip ima sicer start&stop, sam mogoče pa še vseeno kaj pametnega zveš. (sicer pa pri temu tipu še niso rešili problema)\n\nhttp://www.kia-forums.com/kia-ceed-forum/84537-i-must-have-worst-luck.html",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Ste pred kratkim kej odklapljal accu al pa ga menjal???",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Furious, tam berem so imeli težave s crkovanjem med prestavljanjem, se pravi med vožnjo. Očitno so težavo rešili z menjavo oljnega filtra? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKameleon, a-a.. Avto je imel redni servis na 15k km, to je pa to. Nobenih drugih težav sicer. Fora je, ker mi bojo jutri na servisu spet vzel avto, pregledal na diagnostiki, ki jasno ne bo nič pokazala in rekli, da niso nobenih napak našli.. Potem pa po enem mesecu spet ista stvar.. Je kak postopek, da ti zamenjajo avto, če prideš na servis z isto napako nevemkolikokrat, pa ti je ne odpravijo? Stvarna napaka, kaj podobnega?",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Zatečnar da gre mehanik stabo.....zakoplješ na vhodu ( 1va pa  bremza) pa nj jim crkne na vhodu v servis.....pol nej ga pa sami zvlečejo do diagnostike \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "to bi blo edino pravilno, da se mehanik vsede zraven pa se nardi kak krog in se ga namerno prisili s premalo gasa , da crkne.\nNe vem kako imajo to avti, ampak vrjetno se da med vožnjo priklopit na računlanik in zasprot gledat parametre, kaj se spremeni ko crkne.\nReset in posodobitev SW pa je po moje prva zadeva, ki bi jo bilo potrenbo naredit v takem primeru.\n\n\nGlede stvarne napake, pa bo vrjetno problem. Ti že hodiš na servis in prijavljaš napako, ampak servis je ne odkrije in ti je ne more potrdit.\nTo bi potem lahko vsak prišel tik pred potekom garancije, da neki ne dela, tko bi trikrat prišel in hotel potem vsake X let nov avto",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Kaj pa recimo če bi imel tisto kamero za na armaturko in ko pač crkne in se noče prižgat, samo posnamemo zadevo in potem predamo na servisu? sicer nevem kaj bi si lahko pomagali s tem, je pa bolje kot nič..",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Smo imeli leta nazaj identično težavo na Cliotu. Po dolgotrajnem iskanju je avtoelektričar ugotovil, da je bil zanič štarter.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "immobilizer ... odkleni, zakleni avto takrat z daljincem, pa bo šlo ...",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Štarter ne vem, če je težava, ker sploh ne zavergla avto.. Kot, da se bi prekinil dotok elektrike. Sicer pa sem klical danes na servis in nasvet je, da ko se avto ne želi prižgat, da pokličemo AMZS in da ga odpeljejo do najbližjega Kia servisa. Tam bodo potem na računalnik pogledali kaj točno se je zgodilo. Tako mi je vsaj svetoval tisti tip, ki se javlja na telefon servisa na Leskovškovi v LJ. Nevem, to se mi zdi bolj, da me odkači in da se ne ukvarja z mano, kot da bi res poskušali rešit problem. Markoman, bomo probali tudi to stvar, pa sporočim.",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Smo imeli leta nazaj identično težavo na   Kii Sephia  . Po dolgotrajnem iskanju avtoelektričar   ni   ugotovil nič. Pozneje je drug avtomehanik resetiral (?) računalnik in napake ni bilo več  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "MiranR",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Torej mi svetujete, da vseeno avto odpeljem, da resetirajo računalnik? Očitno mora stranka vedeti več kot serviser in mu naročiti kaj naredit, da se težava reši... ccc",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sdpa pravi:\n Torej mi svetujete, da vseeno avto odpeljem, da resetirajo računalnik? Očitno mora stranka vedeti več kot serviser in mu naročiti kaj naredit, da se težava reši... ccc\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je točne. Glede težav elektronike na avtomobilu, so serviserji pravi Talibani. Blage veze nimaju za kaj se gre.\n\nSem imel problem s sprožanjem ABS-ja pri bremzanju pri nizki hitrosti. Serviser je po večurnem tuhtanju pojasnil, da je bila napaka zapisana v  spominu  računalnika, ki jo je zbrisal s testerjem, in se več ne bo ponavljala.   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBil pa je počen ABS zobnik na polosi.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "jaz bi tudi prevero najprej štarter,,,sem imel podobne težave, probaj malo po štarterju na rahlo udarit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "mislim, da prehitro \"zaverglaš\", tako, da se v računalniku ne izvrši \"selftest\" (na armaturki se ti prižgejo vse potrebne lučke). Meni se tako dogaja na GP fiatu v taki situaciji. In ne vem, če je to glih napaka.",
    "author": "emirATes",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "pardon!  namenjeno je avtorju teme. Kaže, da bom moral za danes zaključit...",
    "author": "emirATes",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Jah nevem, moja 13 let stara jajca od Cliota normalno vžgejo, nova fancy Kia pa ne.. Če se komu zgodi to v križišču in proti tebi pelje par deset tonski šleper se ti ne piše ravno dobro. Mi je vseeno če je napaka ali ne, avto mora vžgat, pa kot rečeno, to se ne zgodi vsakič, ampak recimo enkrat na 30 crknjenj.",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "tist z amzs ni slaba ideja. ker ko teb avto enkrat vžge, se napaka \"pobriše\", če bi ostala bi jo že na prvem servisu vidli. Sam tukaj je treba bit potem pozoren, da ne bojo na servisi pol takoj avto probal vžgat, ampak ga morjo najprej na računalnik priklopt.\n\nkot je že nekdo omenil, lahko da je res potrebno mal počakat. tehnika je jeba\n\nNajbolj pa me čudi, kako hudiča se vozte, da vam avto tolkrat crkne? Men in ženski skupaj v enem letu tolkrat ne ckrne, kot ti omenjaš.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Mene je pri Fabiji isto delalo in kriva je bila baterija, se je nekaj jajcala in ni dala štarterju dovolj moči za ga zagnati. Baterija mi je kazala vse normalno voltažo in enkrat je bilo ok drugič ne, po menjavi baterije napake ni bilo več.",
    "author": "mckmck",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Kabel s katerim je zaganjač zvezan na maso vozila, ni dobro zategnjen  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Dvomim, da ja kakršenkoli slab stik, ker sicer bi avto večkrat ne vžgal, tako pa ne vžge samo ko je premalo sklopke oz. gasa...",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sdpa pravi:\n Dvomim, da ja kakršenkoli slab stik, ker sicer bi avto večkrat ne vžgal, tako pa ne vžge samo ko je premalo sklopke oz. gasa...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkaj imaš tako kot traktor,da moraš sklopko stisniti, da ti vžge.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Narobe sem se izrazil.. Če bil stik problem, bi se dogajalo konstantno, da avto ne bi hotel vžgat. In na parkingu in povsod drugje. Problem  pri avtu pa je, ker ne vžge ponovno, ko ga po nesreči ugasneš s prehitrim spuščanjem sklopke in prepočasnim dodajanjem plina.. Upam, da je bolj razumljivo.",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik nuvi3790 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sdpa pravi:\n Dvomim, da ja kakršenkoli slab stik, ker sicer bi avto večkrat ne vžgal, tako pa ne vžge samo ko je premalo sklopke oz. gasa...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkaj imaš tako kot traktor,da moraš sklopko stisniti, da ti vžge.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe to je tanov start&stop...oz ISG pa te fore!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Em jaz ne bi zanemaril \"start\" releja!\n\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Poglej varovalke v motornem delu......izčupi \"start\" rele......kak tanek šravfnciger al pa olfa pa odpigaš na robovih pleh tok da lahko snameš plehnat pokrov dol iz ohišja.....pol pa šmirgl al pa kak košček papirja prepognjen pa spucaj vse \"net\" kontakte na stikalih....\n\nRele kdar deluje je pod napetostjo.....pač ko je kontakt sklenjen...ko avto vžge se razklene in pri razbremenitvi mal zaiskri....to s časoma.....in predvsem s pomočjo tvoje mame k vergla nonstop \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n pripelje do zasmojenih kontaktov in selektivnega delovanja releja\n\n1x elektriki uspe prebit oblok....drugič ne!  Probaj se malo poigrat s tem relejem.......ker na servisu se jim očitno ne da \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Kameleon , hvala za tvoj trud, a mi ni ravno, da bi sam odpiral avto.. Očitno bo najboljš kar to temo sprintat pa pustit skupi z avtom tam. Sicer pa zdej smo itak v postopku \"čakanja\", da avto še enkrat ne vžge, potem pa AMZS in via Kia servis \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Imaš start in stop, ali nevem kako se mu reče sistem. Torej, pri premalo plina motor ugasne. Elektronika ne dobi signala, da se je motor ustavil. Ti znova hočeš zakurblati, vendar elektronika blokira zaganjač, ker ne ve da se je motor ustavil.\nHm, mogoče nagaja stikalo pod pedalo sklopke. Moj stari Accent je imel takšno stikalo zaradi varnostnih razlogov.\nDruga možnost je napačen softver. Na servisu naj naložijo novega.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sdpa pravi:\n Lep pozdrav vsem!\nČe je slučajno takšna napaka že kje opisana se opravičujem, čeprav dvomim, ker je rahlo specifična   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTorej, govora je o Ceedu SW 1.6 2011 letnik, 30k km prevoženih. Problem se je pojavil že kar pred časom ko je avto mat večkrat vozila in sicer, da ji avto ni hotel vžgat, ko ji je ugasnil med vožnjo. Govorim o tem, da je dodala premalo gasa, preveč spustila sklopko in hop, motor ugasne. A ko daš potem kontakt in obrneš ključ se nič ne zgodi..\nPa da smo si na jasnem, avto ne crkuje vsako vožnjo, se pa pač zgodi enkrat na vsake tolk. Tudi se ni vedno, ko je crknil, zgodil opisan problem. \nNo, sprva sem tudi jaz mislil, da gre za pač 'žensko' napako in, da bi sam že znal prižgat avto, a danes se je prav meni zgodila ta stvar. Se vozim tle na šmartinki do izvoza za AC, kolona, malo premalo gasa in avto mi crkne. Ni panike, obrnem ključ nazaj, pa naprej, a avto ne mrdne. Naredim tako še ene dvakrat, preden mi kapne, da je to tista težava o kateri je mat govorila. Ključ dam ven iz mašine, pa nazaj noter in obrnem, pa nič. \n\nTorej ko dam kontakt vse dela, radio, luči, a ko obrnem, avto niti ne zavergla. Enostavno, kot da bi obrnil ključ v prazno. Potem po ene 30-40s čakanja, avto vžge ko obrnem ključ, kot da ni bilo nič. Normalno se pelje itd. Tudi ko ga ugasnem doma na parkingu in takoj znova prižgem, normalno vžge.\n\nSmo šli že enkrat na servis pa so nekaj čarali in pregledovali in odkrili nobene napake. Problem ni, da ti avto ne vžge na parkirišču ali tako kje, mene resno skrbi, kaj bi se zgodilo, če ti avto slučajno crkne v križišču oz. nekje, kjer moraš pri priči odpeljat stran?! Kaj svetujete? Bi pomagal reset računalnika, kaj drugega mogoče? hvala za odgovore, jutri gre avto sicer itak in itak na servis, samo morda je imel kdo že podobno izkušnjo oz. ima kak nasvet, ki bi prišel prav. lp\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nPrva rešitev je ta, da se oba naučita vozit. Avto ti nima kaj crknit pri speljevanju ... \n\nTorej, če spelješ pravilno, ti avto dela?",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "To je motor 1,6 _ki ima 125 konjev in mu crkne pri speljevanju ........ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPotem nas gnjavi tukaj na forumu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Pomoje je ta tema nameštalka, ker Kia pa že ne more crknit.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "To je tihi dogovor da balansirajo z VAGom za pokanje glav.....zretje antifriza.....praznjenje accuja.....tuljenje sinhronov.....safe mode.....cricke v armaturki \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOdpiralcu.....rele ti vzame 15-20min!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Pozabil si dvomasni vztrajnik in cukanje DSGja. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik markoman pravi:\n immobilizer ... odkleni, zakleni avto takrat z daljincem, pa bo šlo ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nImel kolega z proceedom enake težave in je bil ravno immobilizer kriv...... pri 20k km hehe. Prvič mu tudi niso našli težave, je ponovno zatežil, potem pa so popravili.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Zgleda je to neka serijska pri Ceedih.. naš pro'ceed pa ni hotel vžgati, samo verglal je, po kakšnih 10ih poskusih je vžgal (kdaj tudi to ne), ampak samo ob toplem vremenu, pozimi tega ni bilo. Tester pri Črešniku baje ni pokazal ničesar, moram pa pohvaliti Kmag, ki je zadevo rešil v hipu (tisti na kapiji, en južni pa nadut ko 100 hudičev). Menjana pa ista stvar kot jo tukaj omenjate.. kilometrov pa tudi dobrih 20k.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ceed SW, ne mrdne, ko crkne",
    "content": "Pr men na cliotu se je to nekajkrat zgodilo. premal gasa pri speljevanju in je avto crknu. Nato sem takoj odvzel kontakt, hipoma dal ponovni kontakt in ga poizkušal vžagti, pa nič. Po zaklepanju in odklepanju z daljincem, ter sem počakal, da se lučke pogasnejo, ter nato vžgal je šlo brez problema. Obrazložitev servisa je bilo, da sem prehirro po odvzemu kontakta spet dal kontakt, ter poizkušal vžgati. Računalnik je to beležil kot nenadni poseg v štartno proceduro in razumel, da se hoče vozilo na silo vžgati (kraja) zakar je vklopil imobilizator. Vsega skupaj se mi je to zgodilo ene 3x in vedno pri nenadnem odvzemu kontakta in pri ponovnem hitrem vžigu. Na parkplacu pred trgovino, ko sem se igral z daljincem je še en možakar pristopil do mene, ter povedal, da se na njegovem cliu dogaja enako, ter da je dobro vozilo zakleniti, počakati minuto ali 2 in ga odkleniti in zagnati. Je pa res da je v tem primeru svetila lučka za blokado motorja in je zgledalo, kot da ne prepozna kode ključa, ampak ni bilo to.",
    "author": "map",
    "author_level": "Guru"
  }
]