[
  {
    "ctx": "Samomori",
    "content": "To, da smo že lep čas v vrhu Evrope po samomorih je že znano.\n\nNi mi pa jasno zakaj se za samomor odloči skoraj 30 moških (na 100.000 prebivalcev) medtem, ko se za to odloči samo 6 žensk.\n\nRazmerje je 5:1.   Komu jasno zakaj?  Kakor vem je na psihiatrijah približno enako razmerje moških proti žensk, torej ne igra vloge to, da bi bili desci bolj pogosto zmešani kakor ženske.  V čem je štos, da se desc 5x lažje požene v prepad kakor pa ženska?\n\nMogoče je pogum za to izvest pri moških večji?  Mogoče smo moški pod večjim pritiskom in stresom?  \n\n\n\n\t\n\n\n\n\n Vir \n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samomori",
    "content": "pa saj to je čisto logično. Babe preveč serjejo in eni pač druge rešitve ne vidijo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samomori",
    "content": "Poskusov samomora je več pri ženskah, moški so pa bolj \"uspešni\".",
    "author": "Mirage",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samomori",
    "content": "No, rezanju rok ne moreš ravno rečt samomor.  To je bolj iskanje pozornosti.  Gre se za skrajno dejanje, iskanje konca, ne pa iskanje pozornosti.",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samomori",
    "content": "Kaj za vraga se je zgodilo leta 2010 v Liechensteinu? Če je tam bilo recimo 36.000 prebivalcev, je tega leta samomor storilo 64 žensk \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Samomori",
    "content": "skalo si narobe gledal...na skali kaže 23 žensk /100.000 prebivalcev",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samomori",
    "content": "Ne razumem, zakaj panika okoli samomorov. Kdor se hoče fentat, naj se fenta. Bolje da fenta sebe, kot koga drugega.",
    "author": "Kasius",
    "author_level": "Hugo Boss Opanæiæ"
  },
  {
    "ctx": "Samomori",
    "content": "ravno danes\n\nV večstanovanjskem objektu na Celjski cesti v Slovenj Gradcu so okoli opoldneva gasilci PGD Slovenj Gradec v spremstvu policistov nasilno vstopili v stanovanje v pritličju, kjer so naleteli na grozljiv prizor dveh trupel.",
    "author": "nacek",
    "author_level": "Guru"
  },
  {
    "ctx": "Samomori",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik yahel pravi:\n skalo si narobe gledal...na skali kaže 23 žensk /100.000 prebivalcev\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa?\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Če je tam bilo recimo 36.000 prebivalcev, je tega leta samomor storilo 64 žensk\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Samomori",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kasius pravi:\n Ne razumem, zakaj panika okoli samomorov. Kdor se hoče fentat, naj se fenta. Bolje da fenta sebe, kot koga drugega.\n\t\t\n\t\tKlikni za razširitev\n\t\nproblem so tisti, ki se fentajo s plinom v bloku, ali z zaletavanjem v druge avte...",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samomori",
    "content": "Vsak je problem, država prvo \"zmeče\" v njega polno denarja, potem pa ne dobi nič nazaj.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Samomori",
    "content": "Če se fenta tam okoli 60-65 leta naredi za državo največ koristi.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Samomori",
    "content": "Kolikšna pa je povprečna starost?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Samomori",
    "content": "eh, zdravljenje je še dražje potem pa še ni gotovo, da bo kaj iz tega... pa me zanima tudi povprečna izobrazba, tako da ne vem koliko res država \"zmeče\"...",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samomori",
    "content": "Prosim ne tako na izi.\n\nDajmo se opredeliti, ali je človeka, ki naredi samomor, škoda, ali pa je to mogoče neka naravna selekcija in kolateralna škoda tega trenutka.\nOsebno mislim, da je VSAKEGA, ki naredi samomor škoda, pa naj je star 15 ali pa 60 let.\n\nČe se čisto DO ZADNJEGA pomaga popolnoma odpisanim (na primer terminalna faza raka), bi se moralo tudi osebam s psihičnimi motnjami, ali kakšnimi drugimi velikimi težavami. Ljudje s psihičnimi težavami namreč imajo perspektivo, še posebej, če težave s pomočjo psihiatrije uspejo ublažiti - zazdraviti - ozdraviti.\n\nLjudje v terminalni fazi raka pa pač NIMAJO perspektive. Žal.\n\nPa še en zelo močan razlog za pomoč: Na najstarejši evropski umobolnici (v Padovi, Italija) nad vhodom piše:  Večina je zunaj...   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n",
    "author": "nekdo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samomori",
    "content": "Saj se jim pomaga, če za to zaprosijo. Saj tudi če bi imel raka in nebi šel k zdravniku, ti nihče nebi pomagal.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Samomori",
    "content": "v končni fazi če 5x dela samomor bi mu morali dati dravnika za evtanazijo",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samomori",
    "content": "Problem je detekcija. Da opazimo, da je nekdo v psihičnih težavah. Ponavadi taki ne govorijo  o svojih problemih, še manj o načrtu ali vsaj občasnem razmišljanju, da se bodo ubili. In vsak seveda ne gre po napotnico ali recimo (v Ljubljani) na polikliniko na Njegoševi.\n\nMi, laiki pa take znake zelo težko opazimo. Gre za detajle, ki nam, nepoznavalcem, nič ne pomenijo in jih ne razumemo, ali prepoznamo....",
    "author": "nekdo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samomori",
    "content": "Se strinjam. Poleg tega priznat fizično bolečino ni sramotno, priznat, da rabiš psihično pomoč, pa je za marsikoga sramotno. Ali pa je oseba prepričana, da ji 'tako ali tako nihče ne more pomagat'.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Samomori",
    "content": "Ko bomo (če sploh kdaj bomo!!!) ekonomistom odvzeli moč in jo vrnili zdravi kmečki pameti in gospodarstvu, bodo tudi samomori čudežno izginili !",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Samomori",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "BuDi",
    "author_level": "Guru"
  },
  {
    "ctx": "Samomori",
    "content": "suicide by sex?\n\nI tata bi, sine!\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jolko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samomori",
    "content": "Po mojem mnenju večina samomorov sploh ni povezana z denarjem, pač pa s psihično stisko, ki NE izhaja iz premoženjskega stanja",
    "author": "prjatu",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samomori",
    "content": "Psihična stiska je, če imaš izobrazbo in voljo, nimaš pa možnosti. Pri nas jih mnogo nima možnosti, najhuje je za mlade in za tiste po 50. letu starosti.\n\nPosledica prevelike požrtije ekonomistov.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Samomori",
    "content": "Je že kdo našel povprečno starost samomorilcev pri nas, tistih, ki jim rata?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Samomori",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Je že kdo našel povprečno starost samomorilcev pri nas, tistih, ki jim rata?\n\t\t\n\t\tKlikni za razširitev\n\t\nhttp://www.24ur.com/novice/slovenija/vsakih-16-ur-en-samomor.html\n\nPovprečna starost umrlega zaradi samomora je skoraj 51 let, kar je dve desetletji manj od povprečne starosti osebe, ki umre naravne smrti. Precej nižja je starost tistih, ki so poskušali storiti samomor, a so dejanje preživeli, pojasnjujejo na Sursu.",
    "author": "kravakonj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samomori",
    "content": "Zanimivo...ampak tole bi vseeno jaz povezoval z denarjem...človek tam v 40, 50. letih, občuti bolj finančno stisko, kot psihično",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Samomori",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Zanimivo...ampak tole bi vseeno jaz povezoval z denarjem...človek tam v 40, 50. letih, občuti bolj finančno stisko, kot psihično\n\t\t\n\t\tKlikni za razširitev\n\t\nProblem je tu večplasten: prvi problem je poplava predpisovanja antidepresivov. V 10. letih se je število izdanih škatel antidepresivov več kot podvojilo.\n\nhttp://www.dnevnik.si/slovenija/v-ospredju/1042357677\n\nProblem pri antidepresivih je, da depresija ni konkretna bolezen, gre za zelo megleno opisano stanje: če greš k zdravniku, mu potožiš, da si slabe volje in imaš glavobol - po vsej verjetnosti pristaneš na antidepresivih. Z vidika medicine pa si potem zdrav, čeprav so psihične težave, ki si jih lahko imel, zgolj zakamuflirane.\n\nDrug problem je introvertivnost naše družbe, pomešana z našo nacionalno značilnostjo 'kaj bo rekel sosed'.",
    "author": "kravakonj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samomori",
    "content": "@kravakonj: to, kar ti opisuješ kot drug problem, je v bistvu naš glavni problem.... smo pač ena najbolj zaprtih družb na svetu, za moškega velja da mora bit močan, trden in ne pokazati čustev. Logično da jih gre precej več kot žensk na štrik or whatever, če nam komunikacija močno šepa. K tabletam se sicer bolj zatekajo ženske, je pa jemanje tablet kvečjemu vzrok naše bolane družbe.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Samomori",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Viper_XxL pravi:\n @kravakonj: to, kar ti opisuješ kot drug problem, je v bistvu naš glavni problem.... smo pač ena najbolj zaprtih družb na svetu, za moškega velja da mora bit močan, trden in ne pokazati čustev. Logično da jih gre precej več kot žensk na štrik or whatever, če nam komunikacija močno šepa. K tabletam se sicer bolj zatekajo ženske, je pa jemanje tablet kvečjemu vzrok naše bolane družbe.\n\t\t\n\t\tKlikni za razširitev\n\t\nSe strinjam: bi pa rekel, da so te lastnosti posledica naše preteklosti - vedno smo bili kmečka družba, življenje je bilo težko, moški je bil glava družine, ženska njegova sužnja, izobražencev je bilo vedno malo itd. \n\nV današnji družbi pa lahko človek preževi samo, če ima 'antislovenski' karakter - torej angleški 'stiff upper lip'.",
    "author": "kravakonj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samomori",
    "content": "Kaj šele bomo bogi slovenci, ko bo prišlo spet do vojne?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Samomori",
    "content": "Glede na velikost Slovenije bi bili bogi tudi če bi v naši državi sami vikingi živeli.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Samomori",
    "content": "Enkrat bral zanimivo študijo - primerjava ameriške in slovenske mislenosti, vse je povezano z našo miselnostjo, s pregovorno marljivostjo in obremenjenostjo pred propadom. Bog ne daj, da bi nekaj poskusil in bi v tem propadel, to je izvirni greh, medtem ko imajo američani diametralno nasprotno od nas to v krvi - četudi propadejo, all you need is a clean slate...\nVeliko prestrogi smo do sebe, južnjaki majo dobr pregovor - \"Sve je ovo samo život\" - ki ga slovenci ne dojamejo. Če bi ga, bi bili nepremagljivi...\nMoti me tud, da se o samomoru ne govori, da je tabu tema. O tem bi se moral pogovarjat in to velik! Pa je očitno bolj priročno, da se ne...",
    "author": "007",
    "author_level": "Pripravnik"
  }
]