[
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "Danes zasledil na facebooku sledeče, pa bi rad tudi vaše mnenje - koliko je kaj resnice v napisanem. \n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nTIPS ON PUMPING GAS\nI don't know what you guys are paying for gasoline.... but here in California we are paying up to $3.75 to $4.10 per gallon. My line of work is in petroleum for about 31 years now, so here are some tricks to get more of your money's worth for every gallon:\nHere at the Kinder Morgan Pipeline where I work in San Jose , CA we deliver about 4 million gallons in a 24-hour period thru the pipeline.. One day is diesel the next day is jet fuel, and gasoline, regular and premium grades. We have 34-storage tanks here with a total capacity of 16,800,000 gallons.\nOnly buy or fill up your car or truck in the early morning when the ground temperature is still cold. Remember that all service stations have their storage tanks buried below ground. The colder the ground the more dense the gasoline, when it gets warmer gasoline expands, so buying in the afternoon or in the evening....your gallon is not exactly a gallon. In the petroleum business, the specific gravity and the temperature of the gasoline, diesel and jet fuel, ethanol and other petroleum products plays an important role.\nA 1-degree rise in temperature is a big deal for this business. But the service stations do not have temperature compensation at the pumps.\nWhen you're filling up do not squeeze the trigger of the nozzle to a fast mode If you look you will see that the trigger has three (3) stages: low, middle, and high. You should be pumping on low mode, thereby minimizing the vapors that are created while you are pumping. All hoses at the pump have a vapor return. If you are pumping on the fast rate, some of the liquid that goes to your tank becomes vapor. Those vapors are being sucked up and back into the underground storage tank so you're getting less worth for your money.\nOne of the most important tips is to fill up when your gas tank is HALF FULL. The reason for this is the more gas you have in your tank the less air occupying its empty space. Gasoline evaporates faster than you can imagine. Gasoline storage tanks have an internal floating roof. This roof serves as zero clearance between the gas and the atmosphere, so it minimizes the evaporation. Unlike service stations, here where I work, every truck that we load is temperature compensated so that every gallon is actually the exact amount.\nAnother reminder, if there is a gasoline truck pumping into the storage tanks when you stop to buy gas, DO NOT fill up; most likely the gasoline is being stirred up as the gas is being delivered, and you might pick up some of the dirt that normally settles on the bottom.\nTo have an impact, we need to reach literally millions of gas buyers. It's really simple to do.\nI'm sending this note to about thirty people. If each of you send it to at least ten more (30 x 10 = 300)...and those 300 send it to at least ten more (300 x 10 = 3,000) and so on, by the time the message reaches the sixth generation of people, we will have reached over THREE MILLION consumers !!!!!!! If those three million get excited and pass this on to ten friends each, then 30 million people will have been contacted!\nIf It goes one level further, you guessed it..... THREE HUNDRED MILLION PEOPLE!!!\nAgain, all you have to do is send this to 10 people. How long would it take?\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "ozze",
    "author_level": "Majstr"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "Pri nas je sicer nekako tako, da je temperatura par metrov pod zemljo, skoraj vse letne čase, enaka.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "Cel kup nakladanja.\n\nRavno zaradi prvega (in drugih razlogov) imajo tanke v zemlji. A misliš, da se par metrov pod zemljo pozna, če je zunaj 10 ali 15 stopinj? \n\nDrugo - koliko zaradi tankanja pri pol kesla več porabiš, ker tisti dodatni tovor porabiš? Definitivno več, kot ga izhlapi. \n\nTankanje počasi - morda res ampak a se mi res splača stat tam 5 minut in pazit vedno za maksimalno deci, ki pri vsem tem izhlapi?\n\nPač še eno verižno pismo polno neumnosti, da bi se razpaslo.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "Koliko je resnice, pove naslednji citat:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nI'm sending this note to about thirty people. If each of you send it to at least ten more (30 x 10 = 300)...and those 300 send it to at least ten more (300 x 10 = 3,000) and so on, by the time the message reaches the sixth generation of people, we will have reached over THREE MILLION consumers !!!!!!! If those three million get excited and pass this on to ten friends each, then 30 million people will have been contacted!\nIf It goes one level further, you guessed it..... THREE HUNDRED MILLION PEOPLE!!!\nAgain, all you have to do is send this to 10 people. How long would it take?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj veš, verižno pismo. \nPoleg tega pri nam nimamo tristopenjskih ročk, torej nismo Kalifornija.\nIn tudi drži, da ima gorivo različno gostoto pri različnih temperaturah, ampak razlika je skoraj nevidna v denarnici, sploh ker ima gorivo zaradi podzemnih rezervoarjev precej podobno temperaturo tako poleti kot pozimi, tako podnevi kot ponoči.\nIn tudi drži, da gorivo izhlapeva. Ampak ta razlika je pa sploh neopazna, vprašanje če med procesom točenja goriva izhlapi za en cent v celem tanku.",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "Razlika količine goriva v podzemnih rezervoarjih je med poletjem in zimo tudi po 15000 litrov ali še več zaradi temperature in raztezanja goriva.\n\nRes pa je, da to ne vpliva na tankanje v avtomobile.",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "To sem tu namerno objavil, da se  konstruktivno predebatira. \n\nKaj pa tisto. Ko se polnijo rezervarji, koliko posedlih nečistoč se dvigne, ali to rešujejo s prekati.",
    "author": "ozze",
    "author_level": "Majstr"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "Kolikor vem se gorivo pri nas prodaja po volumnu normirano glede na referečno temperaturo (mislim da je 20C). Cisterne za pretakanje pa vsebujejo tudi temperaturni podatek (recimo za kurilca kjer ti dejansko razlika temerature lahko naredi par EUR dobička/izgube).\n\nKar se tiče hlapov iz tanka mislim da morajo imeti že nekaj časa po zakonu avti 0 emisije naftnih plinov in imaš tako sisteme ki hlape ujamejo in spravijo v motor ali izpušni sistem (kjer zgorijo). \n\nSkratka članek je bedarija!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Nobody pravi:\n Razlika količine goriva v podzemnih rezervoarjih je med poletjem in zimo tudi po 15000 litrov ali še več zaradi temperature in raztezanja goriva.\n\t\t\n\t\tKlikni za razširitev\n\t\n15 kubičnih metrov raztezka? Recimo da je temperaturna razlika maksimalno 10 stopinj (pa sem siguren, da ni tako velika), to pomeni cca 1% razlike v gostoti, torej so rezervoarji povprečne pumpe veliki po 1500 m3? Ni švoh. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "Gorivo izhlapeva tudi v rezervoarju vozila, če bi ga imel nepredušno zaprto, ga tudi črpalka nebi mogla povleči naprej v motor.\nPoskusi piti pivo iz pivske steklenice, s tem da imaš celotno ustje steklenice v ustih.Ne gre.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ytbnd pravi:\n Gorivo izhlapeva tudi v rezervoarju vozila, če bi ga imel nepredušno zaprto, ga tudi črpalka nebi mogla povleči naprej v motor.\nPoskusi piti pivo iz pivske steklenice, s tem da imaš celotno ustje steklenice v ustih.Ne gre.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa je malce bolj kompleksno kot flaša od pira:\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "Enkrat razlagal kolega, ko je se delal na Petrolu v zlatih casih poceni bencina, ko se je zaradi italijanov cakalo lahko tudi pol urce, da se je fejst poznalo poleti, ko so se cisterne vozile po vrocini in se je gorivo hitro prodalo. Ce se prav spomnim je omenjal razliko okoli 1000 l na cisterno.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "Včasih sem delal blizu te branže. Dejansko imajo naftarji zaradi temperaturnih razlik in naše klime, temperatura zraka je večino leta večja od 15 st. C (na to se normalizira volumen naftnih derivatov), dobiček nam se pa to v žepu ne pozna veliko. \n\nČe naftarji nebi imeli dobička, bi pri nas bencin prodajali na kile ali pa grame, to bi bilo pošteno za vse, je pa problem meriti.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "ko bo tale butast američan našel gumb za izklop klime se bo stanje v denarnici občutno izboljšalo. ko pa toči becin se pa lahko ne trepalnice postavi pa ne bo razlike.",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik keber pravi:\nPoleg tega pri nam nimamo tristopenjskih ročk, torej nismo Kalifornija.\n\t\t\n\t\tKlikni za razširitev\n\t\nImamo. Kar probaj. Ne vem sicer, če so na vseh pumpah, ampak so.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ytbnd pravi:\n Gorivo izhlapeva tudi v rezervoarju vozila, če bi ga imel nepredušno zaprto, ga tudi črpalka nebi mogla povleči naprej v motor.\nPoskusi piti pivo iz pivske steklenice, s tem da imaš celotno ustje steklenice v ustih.Ne gre.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhttp://en.wikipedia.org/wiki/Chevrolet_Volt\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nFor users who drive mostly in electric mode and to avoid maintenance problems caused by storing the same gasoline in the tank for months, the 2011 Volt has a sealed and pressurized fuel tank to avoid evaporation, and as a result, the fuel filler has to be depressurized before opening the tank.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik skala pravi:\n ko bo tale butast američan našel gumb za izklop klime se bo stanje v denarnici občutno izboljšalo. ko pa toči becin se pa lahko ne trepalnice postavi pa ne bo razlike.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntočno tako!\n\npa ko bodo nehal kupovat 6.0 V8 motorje zato, da se pol po highway-u pelje 90km/h bo življenje tud lepši\n\nSekirajo se za tist centiliter na tanku, po drugi strani pa vozijo totalno neuporabne in predvsem neekonomične avte. Še večina \"slavnih\" se s Priusom pripelje samo na kakšen event, kjer bo opažen, za vse ostalo uporabljajo pa še vedno predimenzionirane krave.\n\nKdo bi zastopu te hinavce...",
    "author": "neo32",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "Kantica za bencin, 10l, do vrha polna, zasraufana do konca. Po enem letu msnjkata dva litra.\n\nKaj se zgodi z oktani?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "Sosedu je zmanjkalo za kosilnico in si je ta dva litra \"izposodil\" pa ti je pozabil povedati...\n\nAli pa kantica ne \"dihta\"",
    "author": "Mladinec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "To razmisljam, ampak",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik KillaKHAN pravi:\n Cel kup nakladanja.\n\nRavno zaradi prvega (in drugih razlogov) imajo tanke v zemlji. A misliš, da se par metrov pod zemljo pozna, če je zunaj 10 ali 15 stopinj? \n\nDrugo - koliko zaradi tankanja pri pol kesla več porabiš, ker tisti dodatni tovor porabiš? Definitivno več, kot ga izhlapi. \n\nTankanje počasi - morda res ampak a se mi res splača stat tam 5 minut in pazit vedno za maksimalno deci, ki pri vsem tem izhlapi?\n\nPač še eno verižno pismo polno neumnosti, da bi se razpaslo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nheh, ja, ti že veš. Že ko je Skret na kanalu a šel po tankštelah je najdu nepravilnosti, ki niso ble majhne. Kar se pa tiče nihanje temperature, pa vprašajte koga zaposlenega na Petrolu, ne vem kako je zdaj, pred parimi leti pa vem, da so zaradi nihanja v extreme, zaposleni zastonj tankali...",
    "author": "007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "Mene pa zanima, zakaj včasih enostavno ne morem natankat, z zaskočeno ročko. Skoz mi jo kar zapira, moram potem ročno natankat in pazit, da ne natočim preveč. Kaj storiti?",
    "author": "tdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "Sicer ne vem kaj ima to veze z nami uporabniki...a kolikor sem jaz videl na črpalkah (ko sem delal prek študenta) se pri točenju goriva v tovornjak cisterno zmeri tudi temperatura goriva, ter predno gre iz cisterne v rezervoarje črpalke.\n\nIn ja vsaka razlika v temp. goriva pri količini 30 kubikov se pozna..a je potrebno upoštevati da imamo letne čase..torej poleti se pri prevozu volumen goriva povečuje (od prevzema do oddaje) pozimi pa zmanjšuje..torej se preko celega leta te razlike nekako ničlirajo.\n\n\na to je za nas uporabnike nepomembna reč..ker teh 60 litorv kot natočimo je vseeno ali ima gorivo stopinjo več ali manj.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "Torej če natočim v avto poln tank bencina pri zemeljski temperaturi 7° C in avto pustim s polnim tankom na soncu, bo nekje ta bencin zečel ven tečt ali kako?\n\nBoljše vprašanje je kako so črpalke umerjene, je bilo enkrat na Preverjeno se mi zdi, pa če se prav spomnim je bilo največje odstopanje 0,5 l na 50 litrov goriva, se kdo spomni?\n\nSem pa takoj za to da se količina goriva začne merit v kg, če lahko CNG črpalka meri v kg bodo pa tudi ostale. No potem bo moja povprečna poraba bencina 3,6 kg/100 km, naj se potem javi dizel, ki ima povprečno življensko porabo v dveh letih 4,2 l/100 km, toliko je recimo razlika v teži in tudi  energijski vrednosti dizla.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n Torej če natočim v avto poln tank bencina pri zemeljski temperaturi 7° C in avto pustim s polnim tankom na soncu, bo nekje ta bencin zečel ven tečt ali kako?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBo, ce bos tankal do vrha, dokler pistola dvakrat ali trikrat udari. In potem avto takoj parkiral na soncu.",
    "author": "jjernej",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "Svak je včasih vozil OMV-jevo cisterno in je rekel, da ima vsak cisterna računalnik, ki preračunava tlak, temperaturo, da bencinskim lahko natoči prav. Če se prav spomnim, je rekel, da je lahko razlika med KP in MB 100 litrov na cisterno ob različnem vremenu pri obeh krajih.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "Boljša tehnika je, da se pištolo izvleče in tankat \"iz zraka\", da se še odušnik napolni z gorivom, gre kakšna 2litra lahko še not.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n Torej če natočim v avto poln tank bencina pri zemeljski temperaturi 7° C in avto pustim s polnim tankom na soncu, bo nekje ta bencin zečel ven tečt ali kako?\n\nBoljše vprašanje je kako so črpalke umerjene, je bilo enkrat na Preverjeno se mi zdi, pa če se prav spomnim je bilo največje odstopanje 0,5 l na 50 litrov goriva, se kdo spomni?\n\t\t\n\t\tKlikni za razširitev\n\t\nTo se je pred leto lepo videlo pri Avstrijcih. Na črpalki so z zadnjim kolesom zapeljalo na robnik, da je avto visel in so rahko rezervoar bolj napolnili. Ko so se kasneje peljali pa so za sabo puščali bencinsko sled kar nekaj km.\nVsaka merilna naprava ima nek pogrešek. Če je ta pogrešek znotraj predpisanih mej se periodično preverja. To dokazuje nalepka na merilni napravi (ovalna nalepka z letnico in znakom J). Kot lahko nekje pokaže za 1% manj, lahko drugje prikaže toliko več. Če torej uspete najti iztočno mesto, kjer števec kaže manj, kot ste dejansko natočili potem lahko dejansko nekaj čisto legalno profitirate. In ta razlika je lahko mnogooo večja, kot pa vpliv temperature goriva.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Svak je včasih vozil OMV-jevo cisterno in je rekel, da ima vsak cisterna računalnik, ki preračunava tlak, temperaturo, da bencinskim lahko natoči prav. Če se prav spomnim, je rekel, da je lahko razlika med KP in MB 100 litrov na cisterno ob različnem vremenu pri obeh krajih.\n\t\t\n\t\tKlikni za razširitev\n\t\nKoliko gre v cisterno goriva ?\n\nTorej je poleti vseeno bolje tankati zjutraj, s tem se izogneš primeru, da so pred tabo tankali rezervoarje s pregreto cisterno ?",
    "author": "ozze",
    "author_level": "Majstr"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "Tam nekje 35.000l.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n Sicer ne vem kaj ima to veze z nami uporabniki...a kolikor sem jaz videl na črpalkah (ko sem delal prek študenta) se pri točenju goriva v tovornjak cisterno zmeri tudi temperatura goriva, ter predno gre iz cisterne v rezervoarje črpalke.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTemperaturo merijo, ker morajo preračunat volumen na vrednost kakršna bi bila pri 15 st. C - normaliziran volumen. Za to imajo tudi tabele oziroma faktorje. Mislim, da naftar gorivo kupi na kilograme, prodaja ga pa po  litrih.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik keber pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Nobody pravi:\n Razlika količine goriva v podzemnih rezervoarjih je med poletjem in zimo tudi po 15000 litrov ali še več zaradi temperature in raztezanja goriva.\n\t\t\n\t\tKlikni za razširitev\n\t\n15 kubičnih metrov raztezka? Recimo da je temperaturna razlika maksimalno 10 stopinj (pa sem siguren, da ni tako velika), to pomeni cca 1% razlike v gostoti, torej so rezervoarji povprečne pumpe veliki po 1500 m3? Ni švoh. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\njaz se spomnim ko sem delal na omv je v enem letu temperaturna razlika prinesla 6000 litrov goriva minusa.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Slovenet pravi:\n Včasih sem delal blizu te branže. Dejansko imajo naftarji zaradi temperaturnih razlik in naše klime, temperatura zraka je večino leta večja od 15 st. C (na to se normalizira volumen naftnih derivatov), dobiček nam se pa to v žepu ne pozna veliko. \n\nČe naftarji nebi imeli dobička, bi pri nas bencin prodajali na kile ali pa grame, to bi bilo pošteno za vse, je pa problem meriti.\n\t\t\n\t\tKlikni za razširitev\n\t\n Looki, looki!",
    "author": "juris",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik KillaKHAN pravi:\n Cel kup nakladanja.\n\nRavno zaradi prvega (in drugih razlogov) imajo tanke v zemlji. A misliš, da se par metrov pod zemljo pozna, če je zunaj 10 ali 15 stopinj? \n.........\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda se, ker se gorivo dovaža iz velikih nadzemnih rezervoarjev, ki se grejejo na soncu ali hladijo v burji. Avtocisterne dnevno dostavljajo gorivo na črpalke in s tem dogrevajo ali ohlajajo gorivo pod zemljo. Seveda je temperatura pod zemljo bolj stabilna, a dosega tudi 20stC razlike med najnižjo zimsko in najvišjo letno temperaturo goriva v rezervoarju.\n\nNajbolj se splača tankati pozimi!",
    "author": "juris",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "je govoril kolega ki je delal v dostavi kurilnega olja in je enmu atatu tankal cisterno polno, majo pravilo da nevem 10cm prej nehajo tankat pod vrhom zaradi morebitnega raztezanja nafte. In je ata zatežil, da hoče nafto čist do vrha. Mu je kolega mirno razložil da to ne bo dobro, ker se bo nafta raztegnila in bo tekla čez rob zaradi temperatuurnih razlik. Ata vztraja pri svojem, da on je naročil in hoče polno cisterno.  Okej, kolega natanka skoraj do roba, poračunajo in gre na pot naprej. Čez eno uro ga je ata že ves paničen klical naj pride nazaj izčrpat nafto, ker mu teče vse ven.  Seveda kolega ni obrnil, ker je bil že daleč stran pri drugih strankah. Kako je potem ata uredil ne vem, njegov problem, verjetno je vlekel nafto na zaug.",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tdi pravi:\n Mene pa zanima, zakaj včasih enostavno ne morem natankat, z zaskočeno ročko. Skoz mi jo kar zapira, moram potem ročno natankat in pazit, da ne natočim preveč. Kaj storiti?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMal mn jo not zarin v rezervoar pa bo lepš not tekl!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "Pa ima mogoče kdo te tabele s temi faktorji? Me prav zanima kakšna je dejanska razlika pa tudi kakšna je razlika med dizlom in bencinom. Po Petrolovih navedbah naj bi bila kalorična vrednost v kg med bencinom in dizlom praktično enaka, z gostoto pa bi takoj videl kakšno je odstopanje v litrih:\nhttp://www.petrol.si/povej/ali-je-mozno-dobiti-tocen-podatek-o-kurilni-vrednosti-posameznih-goriv",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Triki pri tankanju goriva",
    "content": "Za kalorične vrednosti ne vem. Vem pa da je gostota dizla med 850 in 900 g/l, bencina pa med 700 in 800 g/l.",
    "author": "Slovenet",
    "author_level": "Majstr"
  }
]