[
  {
    "ctx": "Začimbe in zdravje",
    "content": "Copy/paste iz enga maila ki sem ga prejela \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZAČIMBE IN ZDRAVJE\n\nSLADKORJI                                               \nNajboljši so tekoči sladkorji\n Mnoge šole zdrave prehrane učijo, da so edine sprejemljive oblike sladkorja takšne, ki niso kristalizirane. V naravi je sladkor vedno v tekoči obliki (v sadju ali v naravnih sirupih), zato se med najbolj zdrava sladila uvrščajo tista, ki iz narave le prevzamejo ta sladkor v naravni obliki. Takšna sladila so javorjev, palmov in agavin sirup ter zgoščeni jabolčni in hruškov sok. (Pozor: V to skupino nikakor ne sodijo umetna sladila, ki jih prav tako ponujajo v tekoči obliki!)\n\nJavorjev sirup\nje najboljši dokaz narave, da sladkor ni nujno greh. Je bogat z minerali in očiščujoče deluje na organizem. Slaba novica pri naravnih sirupih je le njihova cena, vendar procesa pridobivanja sirupov nikakor ne moremo primerjati z masovno proizvodnjo sladkorja. Javorjev sirup pridobivajo iz soka javorjevih dreves, ki morajo biti stara med 40 in 80 let. Sezona se začne, ko nočne temperature padejo pod 0oC, kar je v Kanadi med novembrom in marcem. Iz enega\ndrevesa od štiri do šest tednov črpajo sok, ki vsebuje le 3 % sladkorja. Šele po 72 urah kuhanja dobi sirup želenih 64 % sladkorja. Iz enega drevesa na leto načrpajo okrog 40 litrov soka, kar omogoči pridobivanje le enega litra sirupa.\nPo videzu in okusu pa javorjev sirup delimo na štiri kategorije. GRAD AA je najsvetlejše barve in najblažjega okusa. GRAD A, ki ga dobite v naših trgovinah, je temnejši in močnejšega okusa. Grad B je še temnejši in še močnejšega okusa. GRAD C pa je po okusu in videzu podoben temni melasi. To izjemno okusno sladilo je tudi bogat vir magnezija in selena. Zaradi njegove cene je najbolje, da ga dodajate sladicam, kot so palačinke, sadne solate, sladoledi ali kuhane žitne jedi. Odličen je tudi v domačih piškotih. Enako kot agavin sirup ima tretjino manj ogljikovih hidratov in tretjino nižji glikemični indeks od belega sladkorja.\n\nAgavin sirup    \n pridobivajo iz rastlin agave, starih med osem in deset let. To je eno od redkih naravnih sladil, ki v telesu deluje bazično, kar pomeni, da nas ne zakisa. Ena čajna žlica agavinega sirupa je enako sladka kot ena žlica sladkorja. Njegov glikemični indeks je za tretjino manjši od belega sladkorja, obenem pa daje enako sladkost in tretjino manj ogljikovih hidratov. Je zelo dobrega okusa, kot raztopljeni sladkor z nekaj limone, in se zato dobro ujema s skoraj vsemi sladicami brez omejitev. Lahko ga dodate povsod, kjer ste do zdaj uporabljali sladkor. Če delate biskvite z jajci, ga lahko stepete z beljaki. Kljub temu, da &#187;sneg&#171; ne bo tako trd kot ponavadi, bo biskvit enako uspel. Ker vsebuje nekaj kisline, ni uporaben le pri pudingih, ali kavi z mlekom, saj lahko sesiri mleko.\n\nMelasa \nje temen, gost sirup, po videzu podoben medu, ki je stranski produkt pri pridobivanju sladkorja iz sladkornega trsa. Je prava zakladnica hranilnih snovi (vsebuje magnezij, železo, baker in mangan ter vitamine skupine B). V eni žlici melase je trikrat več železa kot v jajcu in več kalcija kot v kozarcu mleka. Tudi pri melasi obstaja več vrst. Najbolj zdrava je tista najtemnejša, ki je rahlo grenkega okusa. Svetla melasa je bolj sladka, vendar manj bogata z vsemi navedenimi vitamini in minerali. Zaradi veliko rudnin je to eno izmed redkih sladil, ki vas ne zakisa. Melasa se odlično ujame s kislimi okusi (npr. pomaranče, limone, šipkov čaj). Če jo dodajate v kuhane kaše, lahko uporabite naslednji trik. Jedi dodajte dve žlički melase in žličko čokolade v prahu (ali ustrezno količino temne čokolade). Melasa in čokolada se dobro ujemata in skupaj dajeta okus po grenki čokoladi. Tako bodo tudi otroci pojedli zdrob ali ovseno kašo s &#187;čokolado&#171;. Ovsene kosmiče lahko skuhate tudi na vodi in jim dodate pomarančni sok ter žlico melase. Ta kombinacija se odlično obnese. Na policah z zdravo prehrano vse pogosteje najdemo tudi rižev in ječmenov slad. Pridobivajo ju z vrenjem riževih (brez glutena) oziroma ječmenovih zrn. Če ob sladu ne želite uživati še kemije, s katero so žita danes obdelana, izbirajte slad iz ekološke pridelave.\nZgoščeni jabolčni ali hruškov sok je cenovno najbolj ugodna alternativa sladkorju. Ima okus po sadju, iz katerega je pridobljen. Dejansko je to sok, ki mu je odvzet delež vode. Iz osmih litrov jabolčnega soka tako pridobivajo en liter zgoščenega soka. Če ga zmešate z osmimi decilitri vode, boste imeli naravni jabolčni ali hruškov sok. Zgoščenega ga lahko dodajate sladicam namesto sladkorja. Tri žlice zgoščenega soka so po sladkosti enake dvema žlicama sladkorja. Idealno se poda vsem sladicam, v katerih uporabljamo sadje (jabolčni zavitki, pite, sadne rezine itd.).\n\n\nŽAJBELJ ZDRAVI OD A DO Ž\nŽajbelj je hvaležno zelišče, ki so ga cenili že v davnini. Na neki zdravniški šoli v Salernu je celo pisalo ''Zakaj naj bi umrl človek, ki mu na vrtu raste žajbelj?''\nZačnimo z zanimivostjo, ki je tako prikupna, da se mora čim prej zapisati. Žajbelj je nekoč služil kot ljubezenski urok. V žajbljev list je bilo treba napraviti tri luknje in\npotegniti skozi njih svoje lase ter lase svoje izvoljenke. Nato so ga zakopali pod prag dekletove hiše, dekle pa se je čez noč zaljubilo v vas.\nŽajbljeva domovina je Sredozemlje, od koder so ga zanesli po vsem svetu. Njegovo\nlatinsko ime Salvia izhaja iz besede 'salvus', ki pomeni 'zdrav', kar kaže, da je bil zelo cenjen že pri Rimljanih, ki so ga nadvse častili.\nPred nabiranjem so se oblekli v bele tunike in bogovom žrtvovali vino in kruh, pri\nobiranju pa so morali biti bosi in niso smeli uporabljati kovinskega orodja. Pri žajblju\nsicer nabiramo liste, ki so koristni sveži in posušeni ali pa kot sestavina za izdelavo zelo kakovostnega eteričnega olja. Zdravilni učinki Žajbelj uživa ugled najpomembnejšega ljudskega zdravila. Če ga grgramo, pomaga proti vsem vrstam vnetja žrela. Uporablja se tudi pri odpravljanju težav, povezanih z ustnimi razjedami, ali vnetju dlesni. Uporablja se tudi kot razkužilo, saj zdravi rane in zaustavlja kri. Koristi pri prebavnih motnjah (vetrovi, driska, vnetje črevesne ali želodčne sluznice), na dihala deluje blagodejno ter blaži astmatične napade in kašelj, zmanjšuje potenje, znižuje količino sladkorja v krvi, pomaga pri sprožanju zaostale menstruacije in pri težavah v menopavzi, pomirja in spodbuja živčevje, lajša glavobol, znižuje vročino &#8230; Proti prehladnim obolenjem dihal in za krepitev ustne sluznice je preventivno dobro večkrat na teden prežvečiti suh ali svež žajbljev list. Za bolj bleščeč nasmeh Liste lahko uporabimo kot sestavino za izdelavo ustne vodice ali pa z njimi drgnemo zobe, da povrnemo belino. S poparkom dobimo čistilni losjon za kožo, ki ga lahko uporabimo tudi za potemnitev sivih las.\nGospodinje so navdušene Žajbelj je vsestransko uporaben in gospodinjstvo ni izjema. Njegov vonj preganja molje in drug mrčes, prekuhane liste pa lahko uporabimo za razkuževanje prostorov. Suhi listi, žgani na žerjavici, služijo za nevtraliziranje neprijetnih vonjav. Katera kuharica se ne razveseli tega vsestranskega zelišča? Posušeni ali sveži listi so odlična začimba za ribje in mesne jedi, juhe iz stročnic, enolončnice, omake, prelive&#8230; Tudi v kombinaciji s kisom, sirnimi namazi in maslom se dobro odreže. Kljub vsem zdravilnim učinkom je treba biti previden, saj se dolgotrajno uživanje žajblja odsvetuje. Zdravljenje naj ne traja več kot tri tedne, primerno pa se je posvetovati z zdravnikom. Prav tako ni priporočljivo uživanje žajblja med dojenjem in nosečnostjo, odsvetuje se tudi ljudem z epilepsijo. Praktičen nasvet Poparek za notranjo uporabo:\n2,5 g zelišča poparite z 2,5 dl vode. Pustite stati 10 minut in precedite. Popijte do tri skodelice na dan pol ure pred obrokom. Poparek za zunanjo uporabo:\n20 g zelišča poparite s pol litra vode. Pustite stati 10 minut in precedite. S poparkom umivajte in izpirajte obolelo mesto ali uporabite za grgranje.\nSpodnji članek o žajblju pa je prispel po elektronski pošti:\nLatinsko ime Salvia izvira iz besede salvare, kar pomeni rešiti ali shraniti. Obstaja preko900 različnih vrst. V zdravilne namene uporabljamo predvsem vrtno varianto Salvia Officinalis L. in špansko Salvia lavandulaefolia. Ljudska imena pri nas so čistec, kadulja, vrtni žajbelj &#8230;\nZdravilni deli so predvsem listi, ki jih obiramo pred cvetenjem, sušimo jih le v senci, pri čemer jih večkrat obračamo. Zdravilne snovi in učinkovine so eterična olja, salviol,salvoen, tion, pinen, cineol, bormeol, kafra, čreslovine, grenčine, beljakovine, škrob, gumi, kalcijeve in kalijeve soli. Koristnost žajblja\nNjegova priznana zdravilnost je primarno v tem, da ureja potenje: pri ljudeh, ki se zelo potijo, zavira potenje, pri tistih, ki se malo pote, pa ga pospešuje. Žajbljev čaj &#8211; 1 žlička posušenih listov na 1 skodelico zavrele vode kot preliv &#8211; ni samo zelo dobro naravno zdravilo zoper premočno potenje v puberteti in meni, ampak je tudi eno izmed najboljših zdravil zoper nočno potenje jetičnih.\nŽajbelj čisti kri, pomaga izločati sluz iz dihal in iz želodca, če je zasluzen, izgubljeni tek spet dobimo. Sladkornim bolnikom priporočajo čaj iz enakih delov žajblja in rmana. Žajbelj deluje protivnetno, pozdravi vnetje črevesa, želodca, jeter, žolčnika in mokril. Izpiranje z žajbljevim čajem pomaga pri belem toku. Žajbelj je odličen za grgranje pri žrelnem katarju, pri vnetih mandeljnih in vneti ustni sluznici. Žajbelj uporabljajo pri različnih presnovnih boleznih, dober je pri revmatizmu in protinu, za zmanjševanje živčnih motenj, do katerih pride pri teh boleznih.\nŽajbljev čaj je pomemben za doječe matere . Če pijejo čaj, ko odstavijo otroka, se zmanjša izločanje mleka. Če bi matere pri odstavitvi bolj upoštevale ta nasvet, bi odpadlo zastajanje mleka in vse posledice, ki iz tega izvirajo. Tudi nagnjenost k splavom pod  določenimi pogoji preneha, če žene uživajo žajbljev čaj.\nŽajbelj uporabljajo tudi za rane in žuželčje pike ter gnojne čire. Parne kopeli iz zavretka priporočajo pri zastajanju vode in bolečem uriniranju. Kopeli večkrat na dan zdravijo ekceme in garje. Pri vnetih dlesnih žvečijo 4 do 5-krat na dan sveže liste, drže nekaj časa v ustih in potem izpljunejo. Ker dobro vplivajo na prebavo, so jih že zelo zgodaj dajali med jedi; jabolčno pito. Popusti tudi glavobol. Žajbelj je zelo čislan v mnogih kozmetičnih preparatih. Zaradi močnega vonja z vrta odganja različne žuželke, privablja pa čebele in metulje (vir: Zdravilne rastline in njih uporaba, Richard Willfort, 1978, Založba Obzorja, Maribor).\nŽajbelj umirja in nekako razjasnjuje misli. Pridobite mentalni fokus. To postorite tako, da zdrobite nekaj svežih listov in vdihujete njihove hlape. Takoj se boste počutili tako, kot da bi se zbudili iz sanj ali da ste ravnokar končali z meditacijo.\nSam vonj izhaja iz treh kemičnih sestavin: kafre, ki ima svež vonj po lesnem mentolu; alpha-thujone ima podoben vonj, le malo bolj oster; viridiflorol ima podoben vonj kot kafra, le da je bolj sladek. Žajbelj vsebuje tudi cineol, ki je glavna komponenta pri evkaliptusu. V kombinaciji s kafro pomaga pri zaprtju in lajša težave pri oteženem dihanju. V kliničnih raziskavah se je žajbljevo olje dokazalo za koristno pri rakastih obolenjih (predolga izpostavljenost UV žarkom).\nŽajbelj izboljšuje tudi spominske funkcije. V eni zadnjih študij sta sodelovali dve grupi odraslih. Ena je prejemala placebo, druga pa žajbelj. Že po eni uri je tista, ki je zaužila žajbelj, izboljšala spominske sposobnosti in pozornost. Zmanjšala se jim je tudi mentalna utrujenost. Vse izboljšave so trajale več kot štiri ure. Tudi doma si lahko za boljše spanje po eni strani in mirnejših misli po drugi pomagate z žajbljevim čajem.\n\nŽajbljev čaj:\nČaj iz listov pomaga pri glavobolih, nemirnosti, živčnosti, ne spanju, kašlju, prebavnih\nmotnjah in vročicah. Če ga shranite na hladnem, ga lahko kasneje uporabite za\nobravnavanje srbečice, pri pikih, odrgninah in vnetjih kože.\nPriprava čaja:\n- 1 žlico posušenih listov kuhajte v skodelici vode od 2 -3 minute. Precedite zavretek. Po kuhanju ne sme imeti grenkega okusa. Če ga ima, potem ste ga kuhali predolgo, ali pa je bil žajbelj prestar ali že zdrobljen v prah, ali pa ste imeli napačno vrsto žajblja. - sveže nabrane liste (eno pest) kuhajte v skodelici vrele vode ne več kot 5 minut, ter nato zavretek precedite v drugo skodelico.\n\nŽajbljevo olje\nNeka študija je pokazala, da že samo vdihavanje arome žajbljevega olja izboljšuje\nkognitivne funkcije, razpoloženje in spominske sposobnosti. Aroma ima relaksirajoče, očiščevalne učinke. Aroma vam pomaga razčistiti misli in lažje zaspati. Nekateri se pohvalijo tudi, da sanjajo bolj intenzivno.\nListe .... sveže, posušene ali zmrznjene ... lahko uporabljate tudi v kuhinji. Žajblja ne bo nikoli preveč. Predvsem pri peki in žaru ne skoparite z njim. Uporabite lahko tudi cvetove.\n\n\nALOE VERA, ZDRAVILO ZA VSE BOLEZNI\nSpletni časnik Žurnal24 piše, da Aloe vera v zadnjih letih spet žanje slavo. Kako tudi ne, ko pa je to rastlina, cenjena na mnogih področjih. Če ste do zdaj z njo negovali le suho kožo, je čas, da njeno uporabo razširite.\nRazstruplja in obnavlja Neredna in nezdrava prehrana povzročata črevesne motnje, ki lahko pripeljejo do resnejših želodčnih obolenj. Da bi to preprečili, strokovnjaki priporočajo razstrupljevalno terapijo, ki jo lahko naredite dvakrat na leto, skozi vse leto pa telo lahko razstrupljate s pomočjo soka z izvlečki aloe vere. Ta spodbuja delovanje ledvic in pospešuje odpravljanje strupov iz telesa. Nekatere sestavine v aloe veri pomagajo pri vezavi prostih radikalov in s tem pri njihovi nevtralizaciji. Poleg tega aloe vera spodbuja obnavljanje živčevja in delovanje notranjih žlez, kar prispeva k boljšemu počutju. Bodite vitalni.\nZagovorniki aloe vere trdijo, da ta poživlja duha in telo. Preprost test s pitjem soka lahko naredite sami. Vsak dan spijte okoli deciliter in pol soka aloe vere (sok pijte pred obrokom) in po šestih tednih bi se morali počutiti bolje. Pozitivne spremembe boste opazili na celotnem telesu &#8211; lepša polt in zdrave, nekrvaveče dlesni ste le dve od njih. Zlato za kožo Najbolj cenjena je aloe vera pri lepotnih strokovnjakih, danes pa jo najdemo že v marsikaterih lepotnih in kozmetičnih izdelkih &#8211; šamponi, negovalne kreme, balzami, losjoni in geli za prhanje so le nekateri od njih. Zakaj je tako cenjena? Učinkovine aloe vere zdravijo suho kožo, uspešno preprečujejo pojav gub in gubic ter zdravijo mnoga kožna obolenja.\nAloe vera je zelo cenjeno vlažilno sredstvo, ki ima dvojno delovanje &#8211; prenaša hranilne sestavine in vlago skozi plasti kože in s pomočjo polisaharidov ustvarja zaščito na koži ter preprečuje njeno izsuševanje. V kozmetični industriji so cenjene tud njene pomlajevalne lastnosti, saj kožo ohranja čvrsto in prožno.\nZdravilo za rane Aloe vera je prava izbira za zdravljenje manjših površinskih ran, opeklin in pikov insektov.\nManjšo različico gela imejte vedno s seboj, pomagate pa si lahko tudi s svežimi listi &#8211; list odtrgajte, ga malo stisnite, da iz njega priteče gel, ter z njim namažite rano ali oteklino. Gel aloe vere blaži bolečine, preprečuje infekcije, pospešuje celjenje kože in ustvarjanje nove povrhnjice &#8211; tkivo obnavlja kar osemkrat hitreje od navadnega procesa regeneracije. Brez bolečin v sklepih. Ste vedeli, da gel aloe vere zdravi tudi osteoartritis in revmo? Nedavna raziskava je pokazala, da aloe vera zdravi takšne težave bolje od mazil s steroidi. Aloe vera zmanjšuje vnetja, bolečine in otekline sklepov in mišic, z njo lahko zdravite tudi modrice.\nZa zdravo srce\nŠe en plus, ki ga strokovnjaki pripisujejo uživanju soka aloe vere, je njegovo blagodejno delovanje na srce. Sok pomaga ljudem s srčnimi težavami, znižuje raven holesterola v krvi in krvni pritisk. Dokazano je tudi, da je aloe vera učinkovito zdravilo pri zdravljenju bolezni jeter, saj izboljšuje njihovo delovanje.\nIzbira soka So vsi sokovi aloe vere enaki ? Še zdaleč ne. Na izbiro naj vplivajo pridobljeni certifikati (o njih se lahko pozanimate na spletnih straneh proizvajalcev), vsebnost aloe vere in vsebnost aloina. Tega naj bo v soku čim manj, najbolje pa je, da izberete sok brez aloina &#8211; ta doda grenak priokus in deluje zelo odvajalno. Pri izbiri soka bodite pozorni tudi na to, da vsebuje čim manj konzervansov. Pomembna pa je tudi svežina &#8211; kdaj je bil sok narejen, kako je aloe vera pridelana in koliko obdelana, še pišejo v Žurnalu24\n\nSTEVIA\nPrvotno rastišče stevie so gorska območja Paragvaja, kjer so jo Indijanci Guarani uporabljali že stoletja. Imenujejo jo \"kaa-he-e\", kar pomeni v njihovem jeziku sladka zel. Liste so uporabljali predvsem za sladkanje grenkega čaja mate in v medicinske namene. V 19. stoletju je bila uporaba te rastline razširjena tudi v sosednjih deželah,predvsem v Braziliji in Argentini. Stevia je samorodni grmiček, večletna rastlina, ki zraste do višine 60 cm, na plantažah pa tudi do 90 cm. Rastlina ima veliko vejic, ki so porazdeljene po steblu s parnimi in  mesnatimi listi. Liste stevie pobirajo v začetnem stadiju cvetenja, ko je tudi najslajša.\nSestava:\nV različnih raziskavah so analizirane vsebnosti in hranilni elementi, ki jih vsebuje stevia podrobno analizirani. To so: vitamin C, beta-karotin (pro vitamin A ), krom, kobalt, rastlinske maščobe in vlakna, železo, magnezij, mangan, niacin, fosfor, kalij, proteini, riboflavin, selen, silicij, natrij, tiamin, vodo, cink in olje, ki vsebuje še 53 elementov. Stevia vsebuje veliko različnih substanc. Najbolj so zanimive substance, ki se pojavljajo kot sladilo, so glikozidi. Znanih je osem sladkih glikozidov stevie: steviozid, rebaudiozid A, rebaudiozid B, rebaudiozid C (dulkozid B), rebaudiozid D, rebaudiozid E, dulkozid A i steviolbiozid. Strukturo teh glikozidov tvorijo diterpenski aglikon steviol (13-hidroksi, kaur-16- en-18-karbonska kislina) kot tudi 1 do 5 sladkornih enot (glukoza in ramnoza).\nZdravilnost stevie:\nV nekaterih južnoameriških deželah se stevia uporablja za zdravljenje diabetesa in\nhipoglikemije. Diabetiki, ki uživajo stevio ob vsakem obroku, so opazili, da se jim v relativno kratkem času regulira nivo sladkorja. \nŠtudije so pokazale, da stevia deluje tudi antihipertenzivno - (znižuje previsok krvni tlak), na normalen krvni pritisk pa ne vpliva.\nIzjemno zanimiva ugotovitev je, da stevia preprečuje rast in reprodukcijo nekaterih\nbakterij in drugih mikroorganizmov, vključujoč bakterije, ki povzročajo karies, bolezni dlesni in krvavitve dlesni. Zato jo priporočajo za ustno vodico za vzdrževanje ustne higijene. Zaviranje razvoja bakterij so ugotovili tudi pri bakterijah v ustni votlini in pri nekaterih povzročiteljih grip.\nStevia je izvrstni pripomoček oz. pomočnik v procesu odpravljanja odvečne telesne teže, saj ne vsebuje kalorij in ima tendenco zmanjševanja zalog v naših maščobnih skladiščih ter odpravlja naše želje po sladki in mastni hrani. Stevia uravnava apetit pri ljudeh, ki imajo porušen odnos in povezavo med hipotalamusom in želodcem. Z drugimi besedami ... ob uživanju stevie ob obrokih hitreje dosežemo občutek sitosti in ustavimo pretirano željo po hrani. Dokazano je, da stevia izboljšuje prebavo in funkcijoniranje  gastrointestinalnega trakta, umirja želodec in pomaga, da se telo hitreje okrepi po boleznih. Skratka - STEVIA ...\n... regulira metabolizem sladkorja v krvi,\n... znižuje krvni pritisk,\n... pomaga pri sproščanju inzulina iz pankreasa,\n... predstavlja vir rastlinskih hormonov rasti,\n... deluje antibakterijsko ( karies in vnete dlesni ),\n... zmanjušuje željo po sladkem in mastnem,\n... ima zelo podoben okus kot sladkorji ...\nPrednosti STEVIE v primerjavi s sladkorjem:\n... nima kalorij,\n... karamelizira,\n... ni kancerogena,\n... ne fermentira v alkohol,\n... ne vsebuje konzervansov\n\nKATERE ZDRAVILNE RASTLINE ŠČITIJO PRED VIRUSI GRIPE?\nNa spletni strani enaa.com pišejo, da virusi povzročijo 90 odstotkov vseh prehladnih\nobolenj ter seveda gripo - tudi novo. Antibiotiki pri virusnih obolenjih ne pomagajo, ker lahko učinkujejo le proti bakterijam. Zato pa obstajajo rastline, ki lahko premagajo viruse. Granatno jabolko vsebuje polifenole, ki prav tako zaščitijo imunski sistem pred virusi. Pomaga preventivno, a tudi v akutnih primerih. V skladu z zadnjimi raziskavami pa ima antivirusni učinek tudi timijan ali materina dušica, še pišejo pri enaa.com  Drugačen učinek ima kapska pelargonija. Njen izvleček okrepi imunski sistem, tako da se lažje spopada z virusi. Obrambne celice začnejo tvoriti več interferona beta, ki povzroči, da naravne celice uničevalke hitreje prepoznajo povzročitelje bolezni in jih uničijo. Izvleček naj bi zaužili že ob prvih simptomih bolezni.\n\nMETIN ČAJ NAMESTO ANALGETIKOV\nSkodelica brazilskega metinega čaja lajša bolečine prav tako učinkovito kot analgetiki. Zdravilni napitek iz rastline Hyptis crenata brazilski zdravilci že tisočletja pripisujejo za lajšanje bolečin pri glavobolih, bolečinah v trebuhu, vročini in gripi. Raziskave, ki so jih britanski znanstveniki izvedli na miših, so pokazale, da sredstvo resnično učinkuje. Prav za prav so rezultati zelo presenetljivi, saj se je izkazalo, da je brazilski zdravilni napitek učinkovitejši kot običajni analgetiki, ki jih je mogoče brez recepta kupiti v lekarnah.\n\"Ko so ljudje začeli hoditi po Zemlji, so za zdravljenje različnih obolenj uporabljali\nnajrazličnejše rastline. Ocenjuje se, da se v medicinske namene danes uporablja več kot 50.000 rastlin. Poleg tega več kot polovica vseh obstoječih zdravil temelji na molekulah, ki jih je v naravni obliki mogoče pridobiti iz rastlin,\" je povedala vodja raziskav Graciela Rocha in dodala, da želi skupina v naslednjem koraku izvesti klinične teste tudi na ljudeh\n\nZdravilna kurkuma I. \nKurkuma je izrazito rumen začimbni prašek, ki ga pridobivajo iz oranžne korenine rastline Curcuma longa, sorodne ingverju (Zingiber officinalis). Pri nas ni ravno znana in uveljavljena, razen v začimbnih mešanicah, denimo curryju, zato pa jo veliko uporabljajo na Daljnem vzhodu, kjer je vsakdanja sestavina mnogih jedi. Še manj znane so pri nas njene zdravilne lastnosti; v tradicionalni vzhodnjaški medicini velja za učinkovito čistilo krvi, prebavil in izločal, koristna je pri težavah z jetri, žolčnikom, prebavi in hepatitisu. Kurkuma vsebuje aktivno snov kurkumin, ki stimulira jetra in žolčnik pri izločanju žolči, bilirubina in holesterola. Ko se staramo, se izločanje teh sestavin ponavadi zmanjša, in tako upadejo tudi sposobnost prebave, presnove in absorpcije v maščobah topnih hranil.\nRedna uporaba kurkume lahko pomaga pri preprečevanju tega problema.\nNadalje kurkuma skrbi za zaščito proti zastrupljenju jeter z mnogimi strupenimi\nkemikalijami. Na Kitajskem so ugotovili, da je zelo učinkovita pri zdravljenju virusnega hepatitisa. V študiji, opravljeni na triintridesetih bolnikih, so po enomesečnem vsakodnevnem zdravljenju s kurkumo pri enaindvajsetih opazili, da so simptomi hepatitisa izginili, pri osemnajstih pa se je delovanje jeter povrnilo v normalno stanje. V primeru resnejših problemov z jetri bi nekateri bolniki verjetno morali začeti s tretjino ali polovico ustno zaužite doze (od spodaj navedene doze), potem pa količino v prvem tednu postopoma povečevati.\nKurkuma izboljšuje izločanje zaščitnega mucina v želodcu. Mucin je komponenta, ki jo proizvaja želodčna stena, da bi se zaščitila pred prebavnimi kislinami. Želodčne težave so najpogosteje posledica primanjkljaja mucina in ne viška kislin. Kurkuma ne ovira izločanja nujno potrebnih kislin, po drugi strani pa učinkovito zdravi in preprečuje želodčne neprijetnosti in nastajanje čirov.\nOralno doziranje Priporočena dnevna doza za zdravljenje katere koli od zgoraj omenjenih težav, je okoli 4 grame oziroma za eno zvrhano žličko. Najboljše rezultate dobimo, če to količino razdelimo na tri dele in jo zaužijemo zjutraj, opoldne in zvečer. Nekatere študije so pokazale, da so manjše dnevne doze (med pol grama in gramom in pol) primerne za preventivo ali varovanje.\nRezultate lahko dodatno izboljšamo, če kurkumo zaužijemo v obliki, ki jo telo lažje\npresnovi. Ena možnost je, da k žlički kurkume primešamo žličko lecitina. Mešanico lahko zaužijemo samo ali pa skupaj z majhno količino hrane, vode ali soka. Če preprosto ne prenesemo okusa same kurkume, lahko z njo z nekaj truda napolnimo prazne kapsule za zdravila in jo zaužijemo tako. Število kapsul, ki jih je treba zaužiti, je odvisno od njihove velikosti, tako da skupaj vsebujejo približno štiri grame kurkume. \nVarnost kurkume\nKurkuma je zelo varna sestavina. Ker zmanjšuje lepljivost trombocitov, ni dobro užiti večje količine, če jemljemo zdravila v zvezi s trombociti. Iz varnostnih razlogov naj se večjim dozam izogibajo tudi nosečnice. V zelo redkih primerih se lahko ob lokalno uporabljeni kurkumi pri posameznikih pojavijo blage alergične reakcije, denimo srbečica. V tem primeru jo preprosto speremo in nehamo uporabljati.\n\nZDRAVILNA KURKUMA II. \nTudi proti revmi\nKlinične raziskave dokazujejo učinkovitost kurkumina pri zdravljenju revmatoidnega\nartritisa, saj je, kot že omenjeno, močan antioksidant. To pomeni, da uničuje proste\nradikale, ki znatno poškodujejo celice in celične membrane. Prosti radikali pri\nrevmatoidnem artritisu povzročajo boleča vnetja in tudi poškodbe sklepov. Bolniki, ki so sodelovali v raziskavi, so povedali, da jim je dodajanje kurkume precej olajšalo in skrajšalo jutranjo okorelost, podaljšalo obdobje boljše gibljivosti in zavrlo otekanje sklepov Zelenjava proti raku prostate Čisto posebna zgodba je učinkovanje kurkume na raka prostate. Znano je že, da zelenjava zadržuje napredovanje raka na prostati, kar posebej velja za paradižnik (v mezgi, kjer je največ zaščitnega likopena), brokoli oziroma vso zelenjavo iz družine križnic (zelje, ohrovt, brstični ohrovt, cvetača, koleraba in repa). V raziskavi se je pokazalo, da kurkumin zadržuje rast tumorja. Še najboljši učinek pa je pri součinkovanju koristnih sestavin zelenjave iz družin križnic in kurkumina. To pomeni, da je pametno jesti zelenjavo s kurkumo. Tega znanstveniki še niso uradno potrdili, vendar dosedanje raziskave obljubljajo, da gre za zmagovito kombinacijo.\nZa jetra in srce Naštevanja koristnih učinkov še ni konec. Dokazano je tudi, da izboljša delovanje jeter tako, da jih razstruplja. Znanstveniki predvidevajo, da bi redno uživanje kurkume preprečilo škodljivo delovanje karcinogenov v hrani. Poleg tega naj bi kurkumin preprečeval oksidacijo holesterola, ki poškoduje stene krvnih žil in ustvarja obloge v žilah,to pa pomeni napredovanje ateroskleroze, ki je smrtno nevarna. Ker kurkuma vsebuje vitamin B6, s tem znižuje raven homocisteina, ki neposredno povzroča poškodbe žil. Kurkuma dokazano znižuje raven škodljivega holesterola (LDL). Učinkovita proti raku\nKurkuma je torej močan antioksidant. Raziskovalci so doslej ugotovili, da varuje črevesje pred prostimi radikali, ki poškodujejo celice DNK. To je namreč zelo dobrodošlo, saj se celice v črevesju zamenjajo zelo hitro, približno vsake tri dni. Zaradi pogoste zamenjave z novimi celicami se lahko tudi rakave celice hitreje razmnožujejo. Kurkumin uničuje spremenjene celice, da se ne morejo širiti po telesu. Treba je dodati, da izboljšuje delovanje jeter. Potrjeno je tudi, da zavira rast tumorskih celic in metastaz pri raku dojke. Rezultati so bili objavljeni v reviji Biochemical Pharmacology (september 2005). Strokovnjaki, ki sodelali to raziskavo, pojasnjujejo, da kurkumin učinkuje na ravni genov. Prav na tej ravni pa deluje tudi rak. Kurkuma proti limfomu V isti strokovni reviji so bili objavljeni tudi izsledki raziskave s kurkumo pri bolnikih z neHodgkinovim limfomom, ki so jo delali na univerzi v Teksasu. Spet se je pokazalo, da kurkumin učinkuje na molekule, ki spodbujajo rast tumorskih celic. Dodatno so odkrili, da kurkumin preprečuje razmnoževnje tumorskih celic in spodbuja normalno odmiranje celic po zaključku njihovega življenjskega ciklusa. Na isti univerzi zdaj raziskujejo učinkovitost kurkumina na multipli mielom(vrsta krvnega raka), na raka trebušne slinavke in na vse vrste raka v usti votlini.\nKako jo zaužiti Če ne poznate recepta, v katerem bi našli kurkumo, je tu nekaj nasvetov: dajte jo v vsako rižoto, pa naj bo mesna ali zelenjavna. Vedno jo dodajte na koncu kuhanja. Dajte jo v riž, enolončnice itd. Čajna žlička bo dovolj, če pa vam okus ustreza, je dodajte več. Preberite si še članek na spodnji povezavi in si oglejte filmček:\n\nhttp://www.orgon.si/clovek-in-...alongae100.html\nČe se urežete, si rano lahko posujte s kurkumo, kajti kurkuma ima lastnost, da rano\nposuši in zaceli z neverjetno hitrostjo. Poznam človeka, ki se je globoko urezal na roki, rano je posul s kurkumo, odhitel k zdravniku na šivanje. Tam pa so mu rekli, da bi moral priti še tisti dan, ko se je urezal. Ko je povedal, da se je urezal pred pol ure, mu skoraj niso verjeli. Seveda pa se tega s kurkumo ni izmislil sam, ampak je za to izvedel od drugih. Od koga, nimam pojma, vem le, da je bil tisti nekdo nekaj časa tudi v Indiji, kjer je ta začimba doma.\n\n\nDIVJI KOSTANJ\nDivji kostanj ( Aesculus  hippocastanum ) je priljubljeno okrasno drevo v parkih in drevoredih. Cvete maja, beli in rožnati cvetovi so grozdaste oblike. Plod je bodičast, kodozori, pade ven svetleča se glavica z belo liso. Nabiramo liste, cvetove, skorjo in plodove. Zdravilnost tega skromnega drevesa je v današnjem času vse premalo cenjena. Njegovi najpomembnejši učinkovini sta escin (saponinski kompleks - najdemo ga v semenu) in eskulin (kumarin - največ ga je v skorji, popkih in oplodju). Vsebuje pa tudi drugesaponine, čreslovine, smolo, olja in grenčine. Zaradi omenjenih sestavin deluje protivnetno, je dober diuretik in astringent ter povečuje učinek UV žarkov. Divji kostanj je eno najboljših zdravil za ožilje. Njegov izvleček oz. escin deluje protivnetno, zmanjšuje krhkost kapilarnih sten, tonizira oslabele venske sisteme, in najpomembnejše ... ščiti pred edemi. Številne klinične raziskave so pokazale izboljšanje bolezenskih znakov pri kronični insuficienci ven (težke noge, občutek napetosti v nogah, srbenje kože nad krčnimi žilami, bolečine in vnetje krčnih žil). Prav tako se uporablja pri zdravljenju:\n&#8226; črevesnih bolezni, drisk in katarjev;\n&#8226; zlate žile, lišajev, ozeblin;\n&#8226; krvavitvah (iz maternice, pri kroničnih driskah in zlati žili),\n&#8226; belega toka;\n&#8226; revmatizma, protina, povečane prostate, ledvenega useka;\n&#8226; angine, prehlada;\n&#8226; malarije, nevralgij.\nZmotno je mnenje, da je divji kostanj strupen, res pa je, da ni priporočljivo uživanje\nsvežih plodov, kakor tudi njegova uporaba med nosečnostjo. Prav tako lahko v\nkombinaciji s posameznimi zdravili, npr. s sredstvi proti strjevanju krvi (aspirin,\nvarfarin), pride do neželenih učinkov.\nUporaba v kozmetiki: Izvleček divjega kostanja se v kozmetiki uporablja\n- za odstranjevanje celulita (snov eskulin pospešuje cirkulacijo, stimulira celično tkivo in krepi kožna vlakna),\n- kot dodatek h kremam za sončenje (eskulin, ki ga je največ v lubju, vsrkava UV žarke in tako poveča njihov učinek),\n- za odpravljanje kapilar na obrazu, vratu in prsih,\n- izvleček (iz svežih cvetov) dodajajo k šamponom za pospeševanje rasti las.\nZanimiva je njegova uporaba pri predelavi domače ovčje volne (izdelava odej), kjer z\nizvlečkom divjega kostanja impregnirajo volno. S tem dosežejo zaščito pred pršicami, molji in plesnijo, odeje pa lahko uporabljajo tudi astmatiki.\nPa še tole &#8230; Nekje sem zasledila, da je divji kostanj živi prevodnik kozmične energije, ki nas vedno hrani in dopolnjuje, polni našo auro, nas naredi radostne in vrača zdravje ... Zatorej naberimo ga (če ga bomo še kje dobili ), nosimo ga v žepih, položimo ga k postelji &#8211; skratka imejmo ga vedno pri sebi.\n\n\nZDRAVILNI UČINKI RDEČE PESE IN PESINEGA SOKA\nRdeča pesa je ena najbolj zdravih vrst zelenjave na svetu. Vsebuje ogromne količine betaina, ki stimulira jetrne celice in deluje blagodejno na prebavni trakt. Poleg tega, dapesa ščiti zoper srčne bolezni, saj betain zmanjšuje ravni homocisteina, in ta zelenjava odstranjuje iz telesa tudi toksine in razstruplja.\nBetain ima drugače blagi učinek izboljševanja počutja, saj povečuje raven serotonina v telesu in tako pomaga pri depresiji. Če nočete jesti rdeče pese, pa vseeno hočete znižati svoj krvni pritisk, vam priporočamo dva kozarca pesinega soka na dan. V študiji iz leta 2008 se je prostovoljcem krvni pritisk znižal že po treh urah od takrat, ko so prvič spili okoli pol litra pesinega soka. Neverjetno je raven krvnega pritiska ostala nizka še naslednjih 24 ur.\nRdeča pesa ščiti tudi pred rakavimi obolenji (predvsem raku na debelem črevesu) -\nnekateri zdravniki menijo, da pomaga pri odstranjevanju tumorjev in boleznih krvi. Celo listi surove pese so užitni in delujejo zdravilno. Poleg tega so liste uživali že od Hipokrata dalje, saj jih je predpisoval za pospešitev celjenja ran.\nDrugače pesa čisti tudi prebavni trakt, krepi žolčnik, povečuje vzdržljivost in celi abscese ter akne.\nRdeča pesa je nizkokalorična zelenjava brez nasičenih maščob in visoko vsebnostjo folata, ki je nujno potreben za produkcijo in vzdrževanje novih celic. Vsebuje tudi magnezij, kalcij, natrij, železo in fosfor. Njena značilno rdeča barva izvira iz pigmenta betacianina, ki blažilno deluje tudi pri rakavih obolenjih.\nBoršč je tradicionalna zelenjavna juha iz rdeče pese, ki je še posebej popularna v Rusiji, Nemčiji in na Poljskem. Obstajata tako hladna kot topla varianta, vendar je v obeh glavna sestavina rdeča pesa.\nPesin sok ima sicer intenziven in nekoliko neprijeten okus, ga pa lahko zato zmešate z drugimi sokovi (npr. korenčkovim, limoninim ali jabolčnim).\nOpozorilo: Navkljub dokazani blagodejnosti za zdravje pa z uživanjem pesinega soka ne gre pretiravati. Pesin sok namreč zgoščuje kri.\n\n\nČUDEŽNE LIMONE \nLimona je čudežni proizvod narave, ki v človeškem telesu ubija kancerogene celice. Učinek limone je kar 10.000 x močnejši od kemoterapije. In zakaj ta informacija nikakor ne prodre v javnost?\nNa svetu obstajajo laboratoriji, ki so zainteresirani za izdelavo sintetičnih spojin, ki prinašajo ogromne dobičke. Od zdaj naprej pa lahko pomagamo svojim prijateljem in znancem tako, da jim predamo informacijo o blagodejnosti limoninega soka in njegovi učinkovitosti pri preprečevanju raka. Medtem ko se to znanje ljubosumno skriva, ogromno število ljudi umira, lastniki farmacevtskih družb pa nedotaknjeno uživajo v svojih dobičkih. Okus limoninega soka je prijeten in, v nasprotju s kemoterapijo, v telesu ne pušča nobenih uničujočih posledic. Če le imamo le možnost, posadimo limonino drevo na svojem balkonu ali na vrtu, saj ne zavzema veliko prostora.\nLimone lahko uživamo na več načinov. Lahko jih jemo ali pa iz njih stisnemo sok, ki ga\ndodamo raznim napitkom ali ga uporabimo kot sestavino pri pripravi različnih kolačev. Limoni pripisujejo številne blagodejne učinke, največji efekt pa daje limona pri težavah s cistami ali tumorji. Ta rastlina je dokazano zdravilo proti vsem oblikam raka. Prav tako so ugotovili, da je limona antimikrobski agens širokega spektra proti bakterijskim infekcijam in glivicam, da učinkuje proti notranjim parazitom v črevesju, da uravnava visok krvni pritisk in delovanje živčevja ter deluje antidepresivno. Izvor teh ugotovitev je eden od največjih proizvajalcev zdravil na svetu, ki na podlagi več kot 20 letnih laboratorijskih raziskav trdi, da limona uničuje maligne celice pri dvanajstih vrstah raka, med katerimi so rak debelega črevesa, rak na dojkah, prostati, pljučih in slinavki.\nLimona deluje 10.000 x bolje od Adiamicina, kemoterapevtske droge za upočasnjevanje rasti kancerogenih celic, in nima nobenih škodljivih vplivov na zdrave celice.\n\nREGRAT\nZdravilna je cela rastlina\nZa zdravljenje služi celotna rastlina, nadzemni in podzemni deli. Nadzemne dele rastline nabiramo pred cvetenjem, cvetne koške pa v času cvetenja. Najbolj zdravilni del je korenina, ki jo izkopljemo pred cvetenjem ali v jeseni. Pri tem moramo biti previdni, da je ne ranimo, ker lahko odteče mlečni sok, izguba le-tega pa zmanjša zdravilni učinek. Med drugim pa je regrat znan tudi kot diuretik, kar pomeni da je odličen &#8222;očiščevalec telesa&#8220;. Bogat je z vitaminom A, B in D , rudninskimi snovmi, železom in beta karotenom. Sicer pa vsebuje približno 85, 6 odstotkov vode, 2,7 odstotkov beljakovin, 0,7 odstotkov maščob in 9,2 odstotka ogljikovih hidratov. Če upoštevamo samo izboljšanje celotne presnove in izreden vpliv na čiščenje krvi, lahko sklepate, da ga lahko uporabite v boju pri naslednjih težavah: kožnih ekcemih, lišajih, revmi, krvnih boleznih, motnjah pri delovanju jeter in žolčnika itd. Pospešuje tudi delovanje žlez (vse od žlez v želodcu, slinavke in trebušne slinavke), pomlaja in obnavlja celice in olajšuje težave sladkorne bolezni.\nRecept za REGRATOV MED: 300 cvetov, 3 limone in 3 pomaranče zrežemo in dodamo 1,5 l vode. Kuhamo 1/2 ure in nato še vroče precedimo. V še vroč in precejen sok dodamo 1,5 kg sladkorja in mešamo ter počasi segrevamo toliko časa, da se sladkor popolnoma raztopi. Še vroč med polnimo v kozarce.\nRegratov med lahko uporabljamo za sladkanje čaja, limonade, lahko pa ga tudi\nnamažemo na kruh skupaj z maslom.\n\nKARDAMOM\nKolikor je znano, je bil kardamom nekdaj tretja najdražja začimba na svetu, takoj za žafranom in vaniljo. Danes je žafran še vedno drag, medtem ko so druge tropske začimbe glede cene manj kakor senca svoje nekdanje dragocenosti, a še vedno, pravzaprav še bolj uporabne v vsakdanji kuhinji, saj niso dostopne zgolj izbrancem - v resnici smo izbranci vsi mi, ki si radi dajemo opravka z njimi, posebno s kardamomom.\nDelovanje: Uporabljamo ga lahko kot aperitiv, učinkuje proti vetrovom, je stimulativen, regulira znojenje, uporaben za urejanje prebave, za olajšanje izkašljevanja, vzbuja tek.\nUporabljamo ga tudi pri astmi, riganju, bronhitisu, prehladih, kašlju, diareji, glavobolu, hripavosti, slabi prebavi, uhajanju urina, slabosti, respiratornih motnjah, bolečinah v trebuhu, stimuliranju spomina, bruhanju.\nKardamomova semena se uporabljajo proti riganju, večinoma pa kot pomožna sredstva pri drugih zvarkih. Prav tako se uporabljajo kot začimba pri kuhanju ter kot aromatično sredstvo pri naravnih zdravilih.\nSemena in stroki vsebujejo vnetljivo olje, ki se uporablja za vonjave ter kot stimulant. Kardamomovo olje se je uporabljalo kot afrodiziak že v starih časih na Bližnjem vzhodu. Kardamom je stimulans, hladi telo v primeru visoke vročine ter pomaga pri prebavi. Kitajci ga uporabljajo pri kuhi hrane za ljudi, ki trpijo za glutensko intoleranco (celiakalijo).\nDoziranje: Semena in stroke prelijemo z vročo vodo (ne smemo vreti!!). Prav tako lahko semena zmeljemo v prah, ki ga uporabljamo v kuhinji.\nZNIŽAJMO HOLESTEROL S ČEMAŽEM\nV spomladanskih dneh ne moremo mimo čemaža ali divjega česna, ki z blago aromo in svojimi zdravilnimi učinki razveseljuje vse do poletja. Če prisegamo na naravno ali pa smo privrženec ljudske medicine, čemaž gotovo poznamo. Ponekod ga imenujejo tudi divji, medvedji ali gozdni česen, kačji lek ali štrkavec.\nV ljudski medicini se je obdržal vse do danes zaradi številnih zdravilnih lastnosti, med katerimi danes v ospredje postavljajo predvsem prečiščevanje telesa, urejanje prebave in nižanje holesterola v krvi. Čemaž spodbuja tudi delovanje žlez, pospešuje prekrvavitev, čisti dihalne poti, zaradi razkužujočega učinka pa deluje tudi protivnetno, čisti kožo, odpravlja izpuščaje in lišaje ter pospešuje celjenje ran.\nZa nižji pritisk in holesterol Vsi, ki imamo težave z visokim krvnim pritiskom ali povišanim slabim holesterolom v krvi, poskusimo s čemažem. Strokovnjaki ga priporočajo tudi vsem s prebavnimi težavami, diarejo ali vetrovi, učinkovit pa je tudi pri izgubi teka. Prečistimo se.\nČemaž je odličen čistilec celega telesa. Sveže pripravljeni listi (v solati, namazu) čistijo ledvice in mehur ter pospešujejo izločanje seča. Popestrimo okus jedi\nZa uživanje so primerni prav vsi deli čemaža (listi, čebulice, cvetovi in plodovi), najbolj aromatični pa so sveži, še mladi listi. Iz njih pripravimo juho ali namaz, dodajmo jih solati ali pa jih uporabimo kot začimbo namesto česna. Pazimo le, da ga jedem dodamo na koncu &#8211; tako bo čemaž obdržal pravo aromo in vse zdravilne lastnosti. Kljub zdravilnim  učinkom pazimo, da ga naenkrat ne zaužijemo preveč.\nNamig za nabiranje Čemaž lahko pa vse do začetka poletja nabiramo skoraj povsod po Sloveniji. Najpogosteje ga najdemo ob gozdnih poteh ali na jasah, prepoznamo pa ga po špičastih listih in belih cvetovih. Pri nabiranju bodimo pozorni na izrazit vonj po česnu.\n\n\nPITJE ZELENEGA ČAJA KOT UČINKOVITA PREVENTIVA PROTI PLJUČNEMU RAKU\nPitje zelenega čaja je učinkovita preventiva pred nastankom pljučnega raka, menijo strokovnjaki, ki se ukvarjajo s preučevanjem omenjene bolezni na univerzi za medicino na Tajvanu. Predvsem polifenoli v zelenem čaju naj bi krepili imunski sistem človeškega telesa in ga tako varovali pred nekaterimi boleznimi.\nŠtudija je bila izvedena na podlagi raziskav, ki so jih strokovnjaki opravili pri več kot 500 ljudeh, tako kadilcih kot nekadilcih. Vsi, ki so na dan popili vsaj eno skodelico zelenega čaja na dan, so bistveno zmanjšali tveganje za nastanek pljučnega raka. Zeleni čaj se pridobiva iz posušenih listov čajevca in je ena izmed najbolj priljubljenih pijač v Aziji. Tukaj je stopnja obolelosti za rakom precej nižja kot v drugih delih sveta. Na podlagi omenjenega dejstva so strokovnjaki razvili ekstrakt iz zelenega čaja, polifenol, ki rakavim celicam preprečuje rast.\nVendar pa so bili rezultati študije tudi mešani, medtem ko se je pitje zelenega čaja pri nekaterih pokazalo kot izjemno učinkovito v boju proti raku, pa pri drugih ni bilo opaziti  nikakršnega učinka. Raziskovalec I-Hsin Lin iz medicinske univerze v Shanu pa je ugotovil, da je bilo med kadilci in tistimi, ki zelenega čaja niso pili, obolenje za pljučnim rakom petkrat pogostejše kot pri tistih, ki so popili vsaj eno skodelico te pijače na dan.\n\n\nZDRAVILNA MOČ ŠIPKA\nŠipek začne zoreti septembra, oktobra in novembra pa je idealni čas za nabiranje njegovih plodov. Plodovi šipka so bogati z vitaminom C, jabolčno in citronsko kislino.\nNabrane plodove lahko posušimo in jih nato zmeljemo ter iz pripravljene snovi v prihajajočih zimskih mesecih pripravimo okusen čaj, ki bo poskrbel za naše zdravje in dobro počutje. Šipek zaradi njegove zakladnice vitamina C uporabljamo za:\n* čiščenje in izboljšanje krvi ter povečanje odpornosti organizma - zato je zelo priporočljiv pri prehladu,\n* odvajanje iz telesa nakopičenih soli sečne kisline - zato ga pijemo pri protinskih ali\nrevmatičnih bolezni,\n* preprečevanje ledvičnih kamnov in peska,\n* preprečevanje slabokrvnosti pri nosečnicah in doječih materam, saj jim šipek zviša količino vitamina C v mleku. Kako uživati šipek? Za presen šipkov čaj potrebujemo:\n* 1l mlačne vode\n* 5 žlic zdrobljenega šipka\nS toplo vodo zalijemo zdrobljen šipek in pustimo stati 1 uro. Odcedimo in po malem\npijemo čez dan. Vsako jutro naredimo novega. V vodo lahko dodamo 1/4 žličke (naravne) soli ali 2 žlici domačega medu.\nŠipkov čaj 1 jedilno žlico zmletih šipkovih plodov damo v 2 dl mrzle vode in pustimo vreti 10 minut. Vitamin C je v čaju obstojen nekaj ur, ne sme pa priti v stik s kovino.\nPopijemo 3 skodelice dnevno pri kroničnih boleznih mehurja in ledvic, kamnih ter\nrevmatičnih boleznih. Enak učinek imata prašek in šipkov liker.\nŠipkov prašek Šipkova semena &#8211; oreške &#8211; ki smo jim odstranili dlačice in jih prehodno posušili, zmeljemo v fin prah, ki ga lahko uporabljamo namesto šipkovega čaja kadar smo na poti ali v službi. Dvakrat na dan popijemo za noževo konico praška s čašo vode. Ustvarimo si svojo lekarno kar doma in preprečimo gripi ter prehladu, da nas v hladnejših dneh poležeta v posteljo.\n\n\nPETERŠILJ\nKaj vsebuje in kje pomaga Vsebuje velike količine mineralov, predvsem železo, mangan, kalcij in baker. Iz tega razloga je redno uživanje peteršiljevega soka (o katerem več v nadaljevanju) izjemno učinkovito pri odpravljanju anemije. Kalcija vsebuje kar dvakrat več kot primerljiva količina kravjega mleka! Tudi pri vitaminih ni od muh, za zelenjavo vsebuje nenavadno veliko vitamina C (približno 160mg v 100g), beta karotena pa ima celo več kot korenček. Ker je zelen, je očitno, da vsebuje tudi klorofil, za tega pa vemo, da je med najpomembnejšimi snovmi, ki jih lahko vase vnesemo s hrano. Peteršilj je odličen vsesplošni čistilec. Brez težav počisti po črevesju in vzpodbudi izločanje prebavnih sokov, ti pa prebavo; čisti kri in pomaga pri slabokrvnosti; odpravlja toksične snovi iz tkiv; čisti sečne poti; spodbuja izločanje vode in sečne kisline. Zaradi slednjega j priporočljiv pri lajšanju revme in artritisa. Nadalje spodbuja delovanje živčevja in bistri um. Deluje izrazito spodbujajoče, kar je posledica eteričnih olj, ki jih vsebuje. Po drugi strani so ista eterična olja v prevelikih količinah odgovorna tudi za njegove dražeče učinke, ki jih ima, če bi ga pojedli preveč (kar pa je v praksi težko izvedljivo). V ljudski medicini so bili pripravki iz peteršilja uporabljani za vzbujanje splava, ker v večjih odmerkih povzroči močne krče maternice Tako kot pri ostalih zeliščih in rastlinah, ki vsebujejo eterična olja, naj bodo tudi s peteršiljem previdne nosečnice.\nPoleg omenjenega za peteršilj velja še, da blaži krče gladkih mišic, ureja menstrualne težave, pomaga pri izkašljevanju, deluje protimikrobno, blaži notranja vnetja, pomaga pri odpravljanju težav z ledvicami in ostalimi sečili, odpravlja vetrove in slabo prebavo, če ga žvečimo, odpravlja slab zadah in ima pozitivne učinke na kožo.\nUporaba\nUporabljamo lahko praktično vse njegove dele, pri tem upoštevamo tudi vrsto peteršilja, ki ga imamo na voljo. Korenasti peteršilj se odlikuje po debelem korenu, ki ga s pridom uporabljamo v juhah, omakah ali naribanega v solati. Koren vsebuje nekoliko večje količine eteričnih olj kot listi, zato je tudi bolj ostrega okusa in v kulinariki ne tako priljubljen kot peteršiljevi listi. Ga pa zato bolj cenijo zeliščarji, katerih zeliščni recepti večkrat vsebujejo koren kot liste.\nListnate vrste so (kot že ime pove) bolj primerne za trganje listov, te pa lahko uporabimo sveže ali posušene. V obeh primerih se odlično podajo v najrazličnejše namaze, solate, juhe, omake, k rižu, testeninam, v sendviče &#8230;\n\n\nINGVER\nIngver štejejo med najmočnejše rastlinske antioksidante. Znanstvene raziskave posameznih sestavin ingverja so pokazale, da v resnici pomaga pri slabi prebavi, zgagi, bruhanju in preprečevanju morske bolezni (oziroma nasploh slabosti med potovanjem). Poleg tega ingver stimulira krvni obtok, sprošča periferno ožilje, krepi izločanje sline, pomaga pri vnetju grla, lajša izkašljevanje in ima antiseptične lastnosti.\nSestavine in učinki\nIngver (lat. Zingiber officinale) vsebuje veliko aktivnih sestavin, značilen vonj in okus mu dajejo predvsem shogaoli in gingeroli (spoji eteričnih olj in smol). Raziskave na Univerzi v Sydneyju so pokazale, da so gingeroli po sestavi in učinku precej podobni capsaicinu, ki je dobro znan kot naravno sredstvo proti bolečinam in vnetjem. Vodja študije prof. Basil Roufogalis meni, da so gingeroli celo prijaznejši za bolnika, saj so manj pekoči, poleg tega pa ne odpravljajo le bolečin, temveč tudi vnetja, ki jih spremljajo; ingver enači z aspirinom in ibuprofenom po učinkovitosti pri zdravljenju vnetij, dodatna prednost ingverja pa je v tem, da v nasprotju z aspirinom pomirja črevesje. Po prispevku v angleškem zdravstvenem časniku Lancet iz leta 1982 ingver v prahu zelo učinkovito pomaga pri morski bolezni. Preizkus na 36 študentih, nagnjenih k slabosti na potovanju, je pokazal, da 940 mg ingverja v prahu učinkoviteje blaži slabost kot 100 m farmacevtskega zdravila (dimenhydrinata).\nMožnost, da bi si z ingverjem škodovali, je zelo majhna. V pretiranih količinah utegne vplivati na osrednje živčevje ter povzročiti depresijo in aritmijo. Če imate žolčne kamne, če ste noseči ali dojite, se o uživanju večjih količin ingverja vendarle posvetujete z zdravnikom. Raziskave so potrdile, da so nosečnice, ki so jih pestile težave z bruhanjem in slabostjo, opazile veliko izboljšanje po uživanju 1 g svežega ingverja na dan, toda zdravniki odsvetujejo uporabo suhega ingverja za odpravljanje slabosti med nosečnostjo; sveži ingver je po merilih Ameriškega združenja za zeliščne izdelke (AHPA) v varnostnem razredu 1, suhi pa le v 2b.\nNa Kitajskem in v Indiji je ingver po nekaterih podatkih znan že 5000 let. Raste na vlažni plodni tropski prsti. Tradicionalno so ga uporabljali za krepitev teka, čiščenje telesa s potenjem, blaženje slabosti, kot sredstvo proti vetrovom, za odpravljanje simptomov prehlada in kot krepčilo. Kitajski mornarji so žvečili koščke svežega ingverja za premagovanje morske bolezni, ženske pa so z ingverjevim čajem lajšale menstrualne tegobe. Grki so po obilnem obroku zavili kos ingverja v kruh in ga pojedli, da bi s tem pomagali prebavi. V Angliji so ga dodajali k pivu za blaženje driske, slabosti in bruhanja.\nPOVZETEK:\nIngver pomaga pri:\n- slabi prebavi,\n- zgagi,\n- bruhanju,\n- slabosti med potovanjem.\nPoleg tega ingver:\n- stimulira krvni obtok,\n- sprošča periferno ožilje,\n- krepi izločanje sline,\n- pomaga pri vnetju grla,\n- lajša izkašljevanje in\n- ima antiseptične lastnosti.\n\n\nČUDEŽNI ČILI \nStrokovnjaki pravijo, da ima čili toliko zdravilnih učinkov, da bi ga morali na svoj jedilnik vključiti prav vsi. Preberite, zakaj, in bodite veseli, če ga lahko vzgojite na svojem balkonu ali vrtu. Nekateri ga zaradi njegovega pekočega okusa in značilne arome, ki jo že v zelo majhnih količinah dodajo jedem, enostavno obožujejo, drugi pa ga iz istega razloga ne prenesejo ... Izbira receptov s čilijem je ogromna - pobrskajte po spletu ... in hitro boste ugotovili, kako enostavno je to pekoče zdravilce. A prav ta hudičevo pekoča snov, imenovana kapsaicin, je \"kriva\" za to, da čili pomaga pri celi vrsti bolezni in obolenj. Na primer: - proti migreni, glavobolu in bolečinam v sinusih\nŠtudije so pokazale, da je čili pravo domače zdravilo proti glavobolu. Kapsaicin, kemična snov, ki jo naravno vsebuje čili (tvori med 0,5 in 1,5 % sestave plodu) in povzroča, da je plod pekoč, namreč iz čutnih nevronov črpa tako imenovano substanco P, nevropeptid, ki deluje kot prenosnik signalov bolečine v osrednji živčni sistem. Povedano preprosto: kapsaicin nevronu prepreči pošiljanje signala za bolečino. Zatorej - uživajmo čili za življenje brez tablet! - preprečevanje sinusitisa in zamašenega nosu Spet je na delu kapsaicin. Pekočina stimulira izločanje sluzi iz nosu, antibakterijske lastnosti kapsaicina pa pomagajo v boju s kroničnim sinusnim vnetjem. - zaviranje raka prostat Že tretjič kapsaicin. Ne le da vam opeče jezik, ta žgoča snov tudi dobesedno požene rakave celice v samomor, so pokazale študije o zdravljenju raka na prostati. Raziskave na miših so pokazale, da kapsaicin povzroči razkroj kar 80 % rakavih celic, velikost tumorjev, izpostavljenih kapsaicinu, pa je dosegla le petino tistih brez kapsaicina. Raziskovalci še pravijo, da ima kapsaicin velik vpliv na zaviranje množitve kulture celic človeškega raka na prostati.\n- zniževanje visokega krvnega pritiska\nRedno uživanje čilija bo naše telo oborožilo z vitaminoma A in C ter z bioflavinoidi. Ti pomagajo krepiti žilne stene, ki tako postajajo debelejše in bolj prilagodljive na\nspremembe krvnega pritiska. Ob uživanju čilija se potimo, kar povzroča izgubo tekočine in začasno zmanjšanje volumna krvi. - blaženje vnetij\nKer zavira tvorbo substance P, ki je povezana tudi s širjenjem vnetij, kapsaicin deluje protivnetno. Znanstveniki upajo, da ga bodo nekega dne lahko uporabljali kot zdravilo proti artritisu, luskavici in diabetski nevropatiji.\n- olajšanje pri črevesnih boleznih\nŠtudija ameriške univerze Duke (North Carolina) je pokazala, da kapsaicin igra\npomembno vlogo pri zdravljenju črevesnih vnetij. Hkrati ubija bakterijo H. Pylori, kar preprečuje nastanek čira na želodcu.\n- pomoč pri hujšanju Kdo bi si mislil, da lahko s pomočjo pekočih papričic hujšamo!?\nKapsaicin je termogeničen, kar pomeni, da se pri njegovi presnovi sprošča toplota. S tem spodbuja telo, da \"kuri\" maščobe. - zaščita za srce\nKapsaicin pomaga ščititi srce, saj zmanjšuje holesterol, trigliceride zgoščevanje krvi. Izsledki raziskav kaažejo, da bi lahko pomagal tudi pri razkroju fibrina, ki povzroča krvne strdke.\nKulture, v katerih je čili vsakodnevna sestavina obrokov, beležijo veliko nižje povprečje kapi in srčnih zastojev.\n- zaloga vitamina C Povprečen svež čili vsebuje precej več vitamina C kot pomaranča, zato kar po njem! - pogreje nam mrzle noge\nSe v hladnejših mesecih kar naprej borite z mrzlimi nogami? Stresite v svoje čevlje nekaj kajenskega popra (ki, če niste vedeli, pravzaprav ni poper, ampak zmlet kajenski čili) in, čarovnija, vaše noge bodo prijetno tople!\nTorej ... malce čilija, veliko zdravja!\n\n\nRAZKUŽILA, KI JIH NAJDEMO NA VRTU\nŠtevilne zdravilne rastline vsebujejo snovi z antiseptičnim oz razkužilnim učinkom. V ta namen že stoletja uporabljamo prave kamilice, izrazit protimikrobni in tudi protiglivični učinek imata tudi materina dušica in vrtni timijan. Tudi pri nas pa narašča uporaba pripravkov z eteričnim oljem čajevca, avstralske zdravilne rastline, ki sicer pri nas ne uspeva. \n\nPRAVA KAMILICA\nPripravki iz cvetov prave kamilice (Matricaria chamomilla) so v obliki poparka primerni za obkladke ali kopeli vnete kože, manjših prask in ranic, za izpiranje ustne votline in grgranje. Učinek kreme z izvlečkom kamilice je primerljiv z učinkom kreme z dekspantenolom, ki se ponavadi uporablja za pospeševanje celjenja ran.\nDružina nebinovke (Asteraceae), v katero je uvrščena prava kamilica, je sicer znana po tem, da nekatere rastlinske vrste vsebujejo zelo alergene spojine, imenovane\nseskviterpenski laktoni. Cvetovi prave kamilice sicer ne vsebujejo alergena antekotulida, ki je glavni krivec za pojav preobčutljivosti. Previdni pri uporabi morajo biti predvsem tisti, ki so preobčutljivi na druge vrste rastlin iz družine nebinovk, ker se pogosto pojavi navzkrižna preobčutljivost. Zanimivo je, da so pri ljudeh, ki so bili preobčutljivi na pripravke iz navadnega pelina (Artemisia vulgaris), ugotovili tudi navzkrižno preobčutljivost na pravo kamilico.\nKoncentracija poparka za grgranje in izpiranje ustne votline ali za obkladke je običajno med 3 in 10 odstotki (3 do 10 g cvetov prave kamilice, na 100 ml vode), za kopeli pa je navadno potrebna močnejša - med 50 in 100 g droge, ki jo prelijemo z litrom vrele vode in potem še primerno razredčimo za kopel. Iz cvetov prave kamilice lahko pripravimo tudi tinkturo, tako da 5 g cvetov namakamo v 100 ml razredčenega alkohola (navadno je to 70-odstotni etanol, ki ga kupimo v lekarni, ali pa uporabimo krepko žganje, če ga imamo).\n\nMATERINA DUŠICA IN VRTNI TIMIJAN\nMed rastlinami, ki imajo izrazit antiseptični učinek, sta še zel materine dušice (Thymus serpyllum) in zel vrtnega timijana (Thymus vulgaris). Obe sta znani in priljubljeni zdravilni rastlini, pogosto se znajdeta tudi v kuhinji kot dišavnici. Obe vsebujeta eterično olje značilnega vonja in okusa, v katerem so glavne sestavine fenolne spojine, med njimi je največ timola in karvakrola. Pripravki iz njiju so namenjeni lajšanju težav pri vnetju žrela in kašlju, lahko pa tudi pri vnetjih v ustni votlini, vnetjih dlesni in blaženju slabega zadaha iz ust.\nIzvlečki materine dušice oz vrtnega timijana zavirajo razmnoževanje in rast znane\nbakterije Helicobacter pylori, odpornih sevov povzročitelja tuberkuloze ter tudi\npovzročiteljev vnetja žrela in dihalnih poti. Poleg tega ima eterično olje močan\nprotibakterijski in tudi protiglivični učinek. Iz zeli materine dušice ali vrtnega timijana si lahko pripravimo poparek oziroma zdravilni čaj. V lekarnah so na voljo sirupi, ki vsebujejo vodno-etanolni izvleček zeli timijana in so namenjeni predvsem pomoči pri izkašljevanju in lajšanju vnetja žrela. Pripravke iz zeli obeh rastlin lahko pripravimo na različne načine, najbolj običajen je zdravilni čaj v obliki poparka, ki ga pripravimo iz 1&#8211;2 g suhe zeli večkrat na dan, odmerek za otroke je za pol manjši. Za domačo rabo, predvsem za izpiranje ustne votline, masažo dlesni in grgranje, je primerna tudi tinktura timijana, za katero namočimo 10 g zeli v 100 ml razredčenega etanola (70-odstotnega) ali močnega žganja.\n\nKAJENSKI POPER Zdravilni učinki\nKajenski poper sodi med najpomembnejše začimbe in zaradi svojih lastnosti sodi v vsako kuhinjo. Slovi kot naravnost čudežna začimba, ki jo v tradicionalni in alternativni medicini uporabljajo za zdravljenje mnogih bolezni. Uravnava prebavo, saj spodbuja izločanje prebavnih sokov, uravnava krvni obtok in spodbuja celjenje ran, ustavlja notranje krvavitve in odpravlja rane na želodcu. Snov kapsaicin blaži bolečine, pomaga pri zobobolu in parodontozi, kronični utrujenosti, kašlju in prehladu, menstrualnih težavah, krvnih strdkih, artritisu in drugih revmatičnih težavah, poleg tega tudi uničuje rakave celice. Vsebuje veliko vitamina A, B6, E in C, riboflavin, kalij in mangan.\nNakup: Kajenski poper pridobivajo iz pekoče kajenske paprike, ki jo zmeljejo v prah. Rdečkasto rumenega bomo našli na policah z začimbami. Ponekod prodajajo tudi cele posušene paprike, na voljo pa so tudi sveže.\nShranjevanje: Kot vse začimbe tudi kajenski poper hranimo v suhem prostoru, in sicer mora biti dobro zaprt v steklenički ter zaščiten pred neposredno svetlobo. Sveže paprike lahko zamrznemo.\nPriprava: Kajenski poper, bodisi v prahu bodisi na drobne koščke sesekljane paprike dodajmo jedem, če želimo ustvariti pekoč okus mehiških in azijskih jedi, primeren pa je tudi za druge jedi. Nepogrešljiv je v ribjih in mesnih jedeh, juhah, pekočih omakah, v solatah in jedeh z jajci. Naprodaj je tudi omaka, pripravljena iz kisa in kajenskih paprik, ki jo zmerno dodajamo vsem mogočim jedem.\nZanimivost: Kajenski poper je v Evropo prinesel Krištof Kolumb, že pred tem pa so ga srednje- in južnoameriška ljudstva uporabljala v medicinske namene.\nOpozorilo: Po sekljanju paprik ali dotikanju kajenskega poprav v prahu s prsti ne segajmo v oči ali ustno votlino, saj nas bo zelo peklo. Roke si temeljito operimo pod tekočo vodo. Kajenskega popra naj ne uživajo otroci, mlajši od dveh let, nosečnice pa naj se o njegovem uživanju posvetujejo z zdravnikom.\n\n\nČEMAŽ NAMESTO PENICILINA\nDejstvo, da ima ena desettisočinka grama čemaža enak učinek kot kar 25 enot penicilina, medtem ko je čemaž seveda veliko bolj zdrav, nam pove skorajda vse. Seveda pa je ravno zaradi tega priporočljiva zmernost, saj lahko razdraži prebavila, vpliva pa tudi na presnovo. Dnevni vnos, ki zadostuje, je le 1 gram. Sodobne raziskave so pokazale, da čemaž vsebuje več magnezija, železa in žveplovih spojin kot običajni česen. Poleg tega čemaž ne povzroča neprijetnega zadaha, čeprav vsebuje alicin, ki mu daje tipičen vonj po česnu in je obenem znan tudi po tem, da deluje kot naravni antibiotik in ubija glivice.\nAlicin nam pomaga tudi očistiti kožo, ki jo mučijo akne, ekcemi in izpuščaji. Uživajte ga med jemanjem antibiotikov, saj pripomore k obnovitvi naravne črevesne flore, med drugim pa tudi varuje rdeče in bele krvničke, uničuje živo srebro, kadmij in svinec. Spomladi nabrani listi čemaža vsebujejo od 20 do 50 mg vitamina C in približno 7 mg provitamina A, v čebulicah pa je teh sestavin veliko manj. V listih in čebulicah je tudi eterično olje, ki je podobno česnovemu in ki mu daje značilen vonj. Sulidi v čemažu delujejo kot razkužilo, v listih pa so tudi klorofil, razni vitamini in minerali pa karotenoidi in flavonoidi, ki delujejo zaščitno in krepčilno.\nTradicionalna fitoterapija mu priznava ugodne vplive na znižanje krvnega tlaka in\nholesterola, učinkovit je tudi zoper aterosklerozo. Učinkovito uravnava in znižuje visok krvni tlak ter znižuje nivo slabega holesterola v krvi. Priporoča se ga osebam, ki imajo prebavne motnje, kot so diareja, vetrovi, izguba teka in slaba prebava. Odpravlja tudi glistavost. Sveže pripravljeni listi so uporabni pri čiščenju ledvic in mehurja ter pospešujejo izločanje seča. Čisti zasluzena pljuča ter jetra in žolčnik. Zvišuje pa tudi odpornost proti infekcijam.\nČemaž kot čistilec telesa Spomladi si privoščite kure v obliki soka iz svežih čemaževih listov, poleti pa si sok pripravite iz čebulic. Dve pesti listov ali čebulic zmešajte z decilitrom vode, odcedite in shranite v hladilniku. Uživajte po dve žlici soka trikrat na dan. Odličen je za čiščenje želodca, črevesja in krvi. Očisti telo, odstrani strupene snovi in zdravi kronično nečisto kožo. V knjigah najdemo zapise, da naj ga uživajo bolehni in šibki ljudje z lišaji, gnojnimi čiri, izpuščaji.\nZ naravnimi sredstvi nad glavobole in kronične bolečine Na milijone ljudi po vsem svetu vsakodnevno jemlje zdravila proti bolečinam, ki blažijo posledice poškodb, glavobole in kronične bolečine. Da bi se izognili posledicam vsakodnevne uporabe zdravil, si bolečine lajšajmo z uporabo naravnih protibolečinskih sredstev.\nBolečino običajno čutimo zaradi vnetij, ki jih protibolečinska zdravila ustavljajo in\nodpravljajo. A na žalost za to plačamo tudi svoj davek, saj redna uporaba tovrstnih zdravil povzroča čir na želodcu, kapi, infarkte in poškodbe jeter. Na srečo je narava tudi tokrat poskrbela za nas in ustvarila odlična naravna protibolečinska sredstva.\n\n\nBosvelija\n - to zelišče odpravlja tako kronično kot trenutno bolečino, saj vsebuje bosvelično kislino, ki odpravlja vnetja, do katerih prihaja na primer pri revmatoidnem artritisu. Poiščimo tablete z vsaj 60 odstotki bosvelične kisline in 750 mg dnevnega odmerka, ki ga razdelimo na tri odmerke dnevno.\n\nArnika \n- ta rumena alpska roža vsebuje seskviterpen lakton, ki blaži vnetja in okrepi imunski sistem. Švicarska raziskava iz leta 2007 je dokazala, da je nanos gela iz arnike na sklepe prav tako učinkovit pri blaženju bolečine kot ibuprofen. Gel, ki je učinkovit tudi pri poškodbah, nanašamo tri do štirikrat dnevno.\n\nKurkuma - neverjetna začimba, ki ne le blaži vnetja, temveč tudi izboljša odpornost telesa na vnetne procese. Kurkuma odpravlja kronično bolečino pri revmatoidnem artritisu in dru",
    "author": "Mikulja",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Začimbe in zdravje",
    "content": "Odlično, kaj več pa res ne moreš kot vse prebrat, zaslužiš si čisto 10,\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n   \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\t\n\t",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Začimbe in zdravje",
    "content": "sej maš cajt...pa še kaj se naučiš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mikulja",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Začimbe in zdravje",
    "content": "SEveda, saj to je tudi moj cilj da postanem pri tej moji sklerozi bolj podučen, .----",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Začimbe in zdravje",
    "content": "jah javorjev sirup.... skozi pet fabrik gre potem je pa res odličen ja...\nPS: med kristalizira. potem je škodljiv?",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Začimbe in zdravje",
    "content": "Pri vseh tehle nasvetih manjka samo še en bistvem: Vse te nasvete je potrebno jemati z eno veliko žlico zdravega razuma.\nČe bi napisano v vseh mogočih nasvetih vse res držalo, potem bi ljudje umirali popolnoma zdravi ......",
    "author": "bula",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Začimbe in zdravje",
    "content": "Vprašanje, koliko od napisanega drži. Recimo sem enkrat bral podoben mail z ljudskimi modrostmi o prehrani, kjer sem zvedel tudi, da ananas zapira, borovnice pa odpirajo. Kdor je že jedel to sadje, bi se zelo težko strinjal.",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "Začimbe in zdravje",
    "content": "a ni razlika med suhimi in svežimi oborvnicami? ene odpirajo druge zapirajo? sicer se vsak malo drugače odziva na hrano. \n\nljudske modrosti so velikorat kamuflaže za nekaj drugega. si že slišal tisto, da od ležanja pod orehom boli glava in sprobal? od ležnja predvsem trpi delo... glava pa mogoče edino gospodarja če ima lene hlapce...",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Začimbe in zdravje",
    "content": "Ta spletna stran objavlja informacije, ki so preverjene (večinoma znanstveno): https://nabericaj.si/#\nVredno ogleda.",
    "author": "Janja H",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Začimbe in zdravje",
    "content": "Ali pa reklama, glede na to, da si danes registrirana in imaš 2 posta, obujaš pa teme stare 10 let....",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Začimbe in zdravje",
    "content": "Ni. Sama nimam nobene povezave s to spletno stranjo, zgolj naletela sem nanjo pred dnevi. V bistvu sem na tole drugo objavo naletela preko prve in se mi je zdelo vredno dodati svoj košček.",
    "author": "Janja H",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Začimbe in zdravje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ribicija je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAli pa reklama, glede na to, da si danes registrirana in imaš 2 posta, obujaš pa teme stare 10 let....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMa ne morš tak no … boš uporabnico odgnal. Kako pa bomo pol sploh prišli do ustrezne zastopanosti po spolih??!? A bomo, da bomo uravnotežili, uporabnike brisali??",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Začimbe in zdravje",
    "content": "A je to največji post na alterju? Vsak, tudi v bloki, imajo lahko frišne začimbe. Za vsakodnevno kuho jih uporabljam iz vrata. Za razne bbq pa tudi kupim. Raje pa vidim, da so frišno nabrane.",
    "author": "smoukar",
    "author_level": "Majstr"
  }
]