[
  {
    "ctx": "Avto.net",
    "content": "Se opravičujem, če je že bil podoben primer:\nKontaktiral me je zainteresiranec za avto, ki ga na avto.net prodajam. Je zaupanja vreden?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \nHello,\n\nThank you for your answer. Am sorry I can't call you or receive calls at this moment based on the nature of security here in my country Syria but I will make out time and call you on a secured line if the need arises. The car is just a minor objective of contacting you but I will buy it at your own asking price. I will appreciate, if you will reserve the car for at least two weeks and remove the advert on the site. My major priority of contacting you is to propose a fortune that requires immediate and swift execution. I will provide you all the necessary detail about me once trust is established between us. Please read thoroughly and get back to me but you have the obligation to decline if you are not interested.\n\nI am a Syrian industrialist and a member of Syrian business men council In Damascus. My family is under the threat of President Bashar al-Assad for our resolute support for a true democratic Government in Syria.\n\nDue to the current President Bashar al-Assad protest in the country as you can find out in this website http://www.telegraph.co.uk/news/worldnews/middleeast/syria/.\nMany families are running for their dear lives as soldiers are killing civilians, women and children. I want to bring to your notice that I have in my possession the sum of (fifteen Million five hundred thousand dollars) $15,500,000. This is the money I have saved for my entire life as an industrialist and I have it stored in my house because putting money in a bank could be a very big risk in a country like ours at this time of war. Can you assist me in this operation? You will be entitled to 20% of the total sum of $15,500,000 while 80% will be mine. I believe this is a fair deal. Write me back at (EMAIL) for more details.\n\nKhaled \nKhaledalmzawak122@hotmail.com",
    "author": "Jerez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avto.net",
    "content": "Ja itak da je, kaj sploh sprasujes.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ausc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avto.net",
    "content": "Napiši mu v mail pejt v 3pm....in boš videl kaj boš dobil na mail...sem prepričan da neki na široko napisan odgovor \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "feler",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avto.net",
    "content": "100% LEGIT!",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avto.net",
    "content": "reč 50 miljonov",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Avto.net",
    "content": "Za ta dnar je to to!\n\nGlej, jaz bi v tole investiral vsaj ene 10 jurjev - na koncu koncev, tukaj se gre za miljone in ne smes biti malenkosten!\n\n  Are you [cenzura] kidding me.press A je nekdo prejsnji teden po zupi priplaval?",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Avto.net",
    "content": "lepo ga vprašaj kam mu lahko nakažeš 2000€ da lahko revež pride na ogled avtomobila za katerega se zanima, in mu nakaži.",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto.net",
    "content": "Kaj se vedno morijo s temi nigerijskimi scami?       ",
    "author": "Earnhardt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avto.net",
    "content": "Ma kaksen scam! Ubogi clovek proba resiti kar se resiti da, ti si pa tak! Pac rabi avto, da bo lahko miljone iz Sirije odpeljal, kje je pa tle tak problem.\n\nDanes pa res ni vec zaupanja na tem svetu.",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Avto.net",
    "content": "točno eni res v vsaki stvari vidite natega! Grdi grdi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avto.net",
    "content": "jst bi raje pocakal... sem par dni nazaj dobil tudi tak mail, danes pa od drugega poslovneza iz Sirije\nta drugi je napisal popolnoma isto, VENDAR on ima 16,500,000 v EVRIH in mi bo dal 30%\nseveda sem se raje odlocil za drugega (dobim skoraj 5 milionov)\n\ntrenutno se cakam na odgovor...\n\nmogoce je bolje pocakati kaksn dan, dva - morda dobis boljso ponudbo\nzgleda je tam res neka velika vojna, saj se ogromno poslovnezev zeli preseliti in pobegniti iz te drzave",
    "author": "marko1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avto.net",
    "content": "Jerez, kaj ti to resno sprašuješ, ker glede števila tvojih objav na Alterju bi moral že po defaultu vedeti, da je to nateg, prosim te. Ajde, da bi imel 1 objavo, bi ti oprostil, samo v tvojem primeru ne vem, kaj narediti. Nič, grem pobrisat pult in tla, ker sem prej jedel pomaranče in mi baba zdej teži, da se vse sprijemlje. Imaš srečo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto.net",
    "content": "Ampak čisto ziher pa nisi kaj, da si post sem napisal?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Avto.net",
    "content": "reci da nisi videl smajlija v mojem postu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJe pa treba priznat folku za dobro domišljijo",
    "author": "Jerez",
    "author_level": "Pripravnik"
  }
]