[
  {
    "ctx": "Nuvi 1350 - ne konekta na PC",
    "content": "Prebral vsa navodila, poizkusil vse fore, v servis modu spozna - Nuvi - USB tip A, le na PC-ju se noče pokazat. Samo kartico, če jo dam ven, lahko vidim; v bistvu ga rabim konektat da vstavim nekaj POI.\nKot rečeno - vse ostalo probal, driverji za Garmina so inštalirani - le ne pojavi se gor.\nPomoč, če lahko, prosim.\nLPM",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Nuvi 1350 - ne konekta na PC",
    "content": "Probaj v preboo ob zagonu nuvija, prst v levi zgornji kot ekrana.\nCe ti vidi SD ko jo imas vstavljeno v nuviju potem ti mora videt tudi interni disk.\nDrugace pa lahko poi nalozis na nuvija preko SD.\nNa SD naredi mapo poi,v njo daj poi tocke, vstavi SD v nuvija in ga vklopi in te bo vprasalo ce zelis namestit na nuvija.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Nuvi 1350 - ne konekta na PC",
    "content": "Hvala, bom probal to z SD kartico - prvo foro sem že preizkusil pa mi nekak ne znese. LP, javim, če deluje. M",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Nuvi 1350 - ne konekta na PC",
    "content": "Hmmm, tudi ta prijem ne deluje; k sreči imam še nekaj na W CE, Igo primo pa bom kar na njega dal. Očitno imam res najnižji razred Garmina. Če je še kakšna ideja - se priporočam. LPM",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Nuvi 1350 - ne konekta na PC",
    "content": "Ja seveda, problem je v tem, da ti kartico zazna, nuvija ti pa ne prikaže...Da ti prikaže, bo pa treba urediti preko MTP nastavitev. Ti bo \" president \" razložil, kje se to nastavi....ali pa pogledaš pod ' wiki by popotnik '....",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nuvi 1350 - ne konekta na PC",
    "content": "Nuvi 1350 nima MTP nastavitev.\n\nMenjaj kabel za nuvija, ker je s tem nekaj narobe, namreč v servisnem meniju moraš imeti  USB type-B  500mA\nKer imaš type- A pa ti ga Pc ne vidi.\n\np.s.\nČe narediš na SD kartici mapo POI in daš v njo poi z končnico .gpi ali .gpx ti bo ob ponovnem zagonu vprašalo, če želiš točke naložit v nuvija, če ti ne bi pa daj mapo POI v mapo Garmin.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Nuvi 1350 - ne konekta na PC",
    "content": "Hvala, poizkusim še to. Javim, kako napreduje. Še enkrat hvala za trud!\nLPM",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Nuvi 1350 - ne konekta na PC",
    "content": "Hvala vsem - stvar je bila, kot je Popotnik napisal - trivijalna. USB tip B kabel je pomagal; zanimivo je, da vse ostale naprave brez problemov konektajo tudi z tipom A, le Garmin noče...\nŠe enkrat hvala, LPM",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Nuvi 1350 - ne konekta na PC",
    "content": "No, sedaj so POI gor - le do njih ne morem priti. Pa gremo dalje...",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Nuvi 1350 - ne konekta na PC",
    "content": "Kako ne moreš do njih, ti jih ne najde če greš pod Kam/ poi?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Nuvi 1350 - ne konekta na PC",
    "content": "Ojla, našel sem pod dodatno - destinacija. Ma, saj vem - najnižji model.... mislim Garmina. Sedaj deluje, hvala.\nPs, a obstajajo kje karte Maroka ta IGO Primo?\nLPM",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Nuvi 1350 - ne konekta na PC",
    "content": "Najnižji model v seriji 13xx je nuvi 1300.\nObstaja CN za Maroko in tudi hitro ga najde stric google  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  }
]