[
  {
    "ctx": "Avtoradio za Twingo 2, letnik 2007",
    "content": "Pozdravljeni,\n\nzanima me nekaj, in sicer, imam avto Twingo II, letnik 2007, ki ima še tisti avtoradio, ki ima zaslon še vgrajen na njem, in nima ločenega. Predvaja tudi samo CD-je, in to me moti. Sicer, če bi CD-ji delovali normalno, bi bilo vredu, ampak problem je, ker mi jih vsaj 2x na 100km vrže ven in potem par minut ne dela. Pa še radio slabo lovi. \nTorej, v bljižni prohodnosti bi rad kupil nov avtoradio, pogoji pa so:\n\n- Delati morajo navadni CD-ji, ter podpora za MP3 format.\n- Brati mora znati USB ključ (Lepo bi bilo, da mu branje pesmi iz map in podmap ne dela težav).\n- Dosti poslušam tudi radio, zato mora imeti čimboljši sprejem, ob tem pa obvezno RDS in da samo preklapla iz frekvence na frekvenco med vožnjo, pa še čimveč drugih malenkosti.\n- V prihodnosti bom verejtno zamenjal tudi zvočnike in jih dal tudi zadaj, ker sedaj jih zadaj nima. Tako da jih bo potem vse skupaj 6, morajo delati vsi... (dva spredaj v vratih, dva bom dal zadaj, dva majhna pa sta pod sprednjo šipo na armaturki)\n-AUX izhod\n- Ni ravno nujno, je pa zelo zaželjeno, da ima Bluetooth, za prostoročno telefoniranje. \n\nZelo rad pa bi obdržal obvolanske kontrole, a kaj več kot 100-150€ nebi dal za vse skupaj! Kolikor sem gledal, sem videl, da je povezovalni kabel za obvolanske kontrole okoli 90€, kar je kratkomalo smešno - toliko ne dam za en kabel, zato sem gledal avtoradie, ki imajo bluetooth in zraven obvolansko kontrolo. Mogoče bi preživel tudi s tem. \n\nČe pa imate še kakšno vprašanje, da sem kaj pozabil napisat, pa vprašajte, če bom znal povedat. \n\nkaj sem gledal: \nAvtoradio Renkforce AN-8015BT , ker ima BT in obvolanske kontrole, pa še drag ni.\nKaj pravite? Imate kakšen drug predlog? Ali sploh paša tak avtoradio v moj avto?\n\nLp Matej",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtoradio za Twingo 2, letnik 2007",
    "content": "Ne vem, če ti bom kaj pomagal, vendar sem ravno prejšnji teden kupil nov AR. \nTega:\n\nhttp://www.sony.si/product/icd-usb/dsx-a30\n\nNovega, na keš 60€\n\nNima BT in sploh nima CD pogona. Ima pa daljinec, ki se ga hitro navadiš in ga imam raje kot original komande v renoju. \n\nZa ta denar super zadeva. Boljše kot kak linglong firme. Tudi radio lovi solidno.",
    "author": "Zanzibar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtoradio za Twingo 2, letnik 2007",
    "content": "Sem se že skoraj odločil. Kupil bom http://www.orangeaudio.si/avtoradio-pioneer-deh-6400bt ta radio, in še obvolanske kontrole. Tako da bom dam sicer res okoli 200€, skupaj z obvolanskimi kontrolami, a vem da bo stvar super. \n\nSicer pa hvala vseeno!",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtoradio za Twingo 2, letnik 2007",
    "content": "Uh... to je tudi višji rang. Neprimerljivo z mojo kanto \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNaj ti dobro služi.",
    "author": "Zanzibar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtoradio za Twingo 2, letnik 2007",
    "content": "Zelo v dobro, ampak, kaj ko ti ga bodo pa takoj ukradli. Škoda dat nevemkaj v twingota. Pol se pa skoz treseš za tistih par €.",
    "author": "gig",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avtoradio za Twingo 2, letnik 2007",
    "content": "Joj, ne kliči nesreče \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  A ti to resno? Misliš, da se toliko kradejo ti avtoradii? Pa saj twingo ni sumljiv avtek. Pa sploh če bom kdaj za več časa parkiral, saj bom vzel pa sprednjo ploščico dol, pa bo.",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtoradio za Twingo 2, letnik 2007",
    "content": "Več kot radio je vreden airbag. Vem da so jih pred leti kradli kot srake. Očitno ni problem vstopit/vdret.",
    "author": "gig",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avtoradio za Twingo 2, letnik 2007",
    "content": "Hja, saj v Twingota res ne more biti poblem vstopiti. Ga malo grdo pogledaš, pa je.. samo da pa Airbege kradejo?? To pa prvič slišim. \n\nNo, upam pa da meni ne bodo vkradli ne enega ne drugega., pa kaj tretjega tudi ne. \n\n@Zanzibar: Hvala, upam, da mi bo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtoradio za Twingo 2, letnik 2007",
    "content": "Pred naso firmo so v dva clita in enga twingota vlomil v enem dnevu in pobrali samo airbage",
    "author": "gig",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avtoradio za Twingo 2, letnik 2007",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gig pravi:\n Pred naso firmo so v dva clita in enga twingota vlomil v enem dnevu in pobrali samo airbage\n\t\t\n\t\tKlikni za razširitev\n\t\n\nče so pa imeli slabe avtoradije  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Zanzibar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtoradio za Twingo 2, letnik 2007",
    "content": "Ne me strašit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  }
]