[
  {
    "ctx": "Rim &amp; Toskana 2013 by TheBizz",
    "content": "Končno, spet malo potepanja iz najine strani. Nekateri so že pogruntali, da ponavadi izbereva čas potepanja, ki ni najbolj primeren za določeno deželo kamor se odpraviva in tokratni potep ni bil nobena izjema.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Tako sva se za 6 dni odpravila v  Toskano z ovinkom do Rima. \n\nIn kot je v navadi, še fotoreportaža z nekaj opisa:  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPrvi dan sva se zapeljala do Firenz in si dan in večer vzela za umirjeno raziskovanje mesta. Hotel sva imela rezerviran 15min peš hoje od Ponte Vecchia. (Hotel Croccini, s parkiriščem na dvorišču in zajtrkom 80€)\n\nDan pred najinim prihodom so imeli močno neurje kar se je dalo oceniti po reki Arno:\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nKočije, mini avtobusi, nori kriminalisti, ki ne bremzajo (ob prečkanju Ponte Vecchia)....To so pač Firenze \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nSprehod do Michelangelove ploščadi na večerni razgled nad mesto:\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nNaslednje jutro pa v Rim, avto sva že dopoldne parkirala v garažo hotela in se z metrojem (6€ dnevna karta, ki velja do 23:59) odpeljala v center mesta. Hotel v Rimu sva imela na obrobju, dobrih 10min peš do metroja. (Hotel Park Ginevra, parkirišče v garaži, zajtrk, wifi, 43€)\n\n\t\n\n\n\nŠpanske stopnice, celih 5min sva imela suho vreme, nato pa je pričelo deževati in do večera ni ponehalo\n\n\t\n\n\n\nPolicijskih električnih malih avtov imajo zelo veliko\n\n\t\n\n\n\n\t\n\n\n\nVodnjak Trevi\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nMimo rimskega foruma do Koloseja\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nTudi po Vatikanu neprestano krožijo\n\n\t\n\n\n\n\t\n\n\n\nNaslednje jutro je prineslo jasno vreme, mi2 pa sva se odpravila do Term di Saturnia, mimo etruščanskih grobnic pri Sovani v Pitigliano\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nPo kosilu, mimo Sorena do apartmaja v osrčju Val d'Orcie v bližini Pienze. Apartma za 2 noči naju je prišel 140€ z zajtrkom in SUPER lokacijo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nToskansko jutro: nisem zdržal v postelji, tako, da sem pred 6h že pobegnil na bližnji grič  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nPo zajtrku pa ogled term Bagno Vignoni, Monticiana, vožnja preko Asciana v Pienzo\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nPopoldne vožnja do Montepulciana\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nPeti dan sva štartala proti Sieni\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nKasneje vožnja do Volterre in San Gimignana\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nProti večeru vožnja do hotela, 15min oddaljenega od San Gimignana. Hotel Villa San Giorgio (parkirišče, zajtrk, wifi, 47€) \n\nZadnji dan pa počasna vožnja preko dežele Chianti proti Sloveniji. Iz dopoldanskih 19 stopinj v Chiantiju sva prišla na -2 v Sežani  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nŠe nekaj statistike:\n\nPrevozila sva 2025km (štart in cilj v Ljubljani), s porabo 6,5l bencina. V Italiji sva tankala na samopostrežnih črpalkah (Agip/Eni), kjer je bilo gorivo v povprečju okoli 1,75€/l. \n\nLep pozdrav\nAndrej",
    "author": "TheBizz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rim &amp; Toskana 2013 by TheBizz",
    "content": "\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Rim &amp; Toskana 2013 by TheBizz",
    "content": "Čudovite fotke! Me je prav prijetno spomnilo na moj Toskanski izlet lansko leto. \n\nKatere objektive si najpogosteje uporabljal? Širokokotnega?",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Rim &amp; Toskana 2013 by TheBizz",
    "content": "Super reportaža! Si si vzel čas in slike naknadno še obdelal v PS, verjetno niso original fotke direktno iz fotoaparata? \nV S. Gimignanu vaju je prišel hotel za 2 osebi z zajtrkom 47€? Precej poceni.. Koliko približno pa vaju je prišla pot skupno €? lp",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rim &amp; Toskana 2013 by TheBizz",
    "content": "Hvala! Težko bi samo enega izpostavil na tem potepu. Celoten Rim, večji del Siene in del Firenc, sem pofotkal s Sigmo 10-20, potem za cca 70% toskanske pokrajine sem uporabljal Nikkor 70-300mm, ostalo pa Tamron 17-50mm...Ja sem se kar namenjaval objektivov v teh 6 dneh \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nlp",
    "author": "TheBizz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rim &amp; Toskana 2013 by TheBizz",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sdpa pravi:\n Super reportaža! Si si vzel čas in slike naknadno še obdelal v PS, verjetno niso original fotke direktno iz fotoaparata? \nV S. Gimignanu vaju je prišel hotel za 2 osebi z zajtrkom 47€? Precej poceni.. Koliko približno pa vaju je prišla pot skupno €? lp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda, vse fotografije posnamem v RAW formatu in si potem vzamem še nekaj časa za obdelavo, tako, da se zame uživanje nadaljuje, ko fotke naložim doma na računalnik.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHotel pri San Gimignanu sva imela blizu mesteca Poggibonsi, cca 15km oddaljen od San Gimignana. Cena je bila res ugodna., sploh glede na vključen zajtrk, free wifi, parkirišče vključeno v ceno. Sem pa tudi za tokratno potepanje vsa prenočišča rezerviral preko spletne strani www.booking.com.\n\nCeloten trip, s cestninami, hrano, bencinom naju je prišel dobrih 900€ \n\nlp",
    "author": "TheBizz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rim &amp; Toskana 2013 by TheBizz",
    "content": "Lepo lepo. Vidim da je prisla prav moja stara fotoreportaza \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nVoda ful topla, na smrad se pa hitro navadis \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nFotke kot vedno super! Ta varinta z vlakom v Rim je pa tudi super ideja! Koliko casa traja voznja? Ker Rim z avtom je adijo pamet. Bil in ga nocem vec dozivet \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEdit:\nPa se to me zanima...s katerim programom obdelujes fotke? PS, Lightroom,...? Predvsem za vecje stevilo slik me zanima. Aja pa ali nosis laptop na dopust ali imas tako velike kartice v foticu.\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rim &amp; Toskana 2013 by TheBizz",
    "content": "Ja res mi je vajina reportaža prišla prav, sploh tisti del okoli Pitigliana. V Saturnii se pa nisva kopala ne, mi je bilo kasneje sicer malo žal, ampak dobro, mogoče kdaj drugič  Smrdi pa res samo prvih par minut, ko si tam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nTnx za fotke, se potrudim, če se le da, tokrat se mi le v Rimu ni izšlo z \"blue hour\" zaradi dežja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlede obdelave pa se še kar držim PS-a in Camera Raw-a (sicer sem še na CS3 verziji), grem kar vsako fotko posebej čez (no tiste ki se ponovijo v enakih pogojih, povozim s predhodno obdelavo). Laptopa pa nikoli nimam sabo (se bojim, da bi potem cele večere presedel pred njim) in mi zaenkrat 16 + 8Gb kartici zadostujeta. Za tokratni trip se je ubistvu že s 16Gb izšlo, ker sem vmes (pred spanjem) delal malo selekcije fotk in je končna številka fotk znašala 1444 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nlp",
    "author": "TheBizz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rim &amp; Toskana 2013 by TheBizz",
    "content": "V Firencah sem jaz živce zgubil, ko sem iskal frej parking. Noro na cesti. Ven iz Firenc sem sel kar po trasi rezervirani za Buse in Taxije. Na sreco brez kazni. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Rim &amp; Toskana 2013 by TheBizz",
    "content": "super fotke. Sončni zahod sem si pa dal za namizje (žal ma nekaj črnega roba ampak je ok.) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ozze",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rim &amp; Toskana 2013 by TheBizz",
    "content": "Za tiste, ki greste v Rim, imam en predlog. Če imate možnost, pojdite v Rim za krompirjeve počitnice, ker takrat Rimljani zapustijo mesto in se voziš po praznih ulicah Rima oz. vsi se peljejo ven, medtem ko ti greš notri, parkirišča niso problem, vreme je običajno čudovito, itd.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Rim &amp; Toskana 2013 by TheBizz",
    "content": "Super slike!!",
    "author": "decva",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rim &amp; Toskana 2013 by TheBizz",
    "content": "kok lepe fotke ... vidim, da bo treba še enkrat v Toskano in to spomladi",
    "author": "karantanka",
    "author_level": "alterka & vizitka 2007"
  },
  {
    "ctx": "Rim &amp; Toskana 2013 by TheBizz",
    "content": "bomba fotke!\nsem bil letos za 1. maj tudi jaz v toscani, sicer severni del, pa vidim, da bo treba tudi jug enkrat obdelati. in to ne istem terminu, ker ce sklepam po fotkah je bilo turistov mnogo, mnogo manj.",
    "author": "dufus",
    "author_level": "Fizikalc"
  }
]