[
  {
    "ctx": "Edge 800",
    "content": "Kolesarski števec z navigacijo.\nZadeva, ki me moti. Na števcu lahko shranjuješ podatke od treningov, poti itd. v napravo ali na SD kartico(pač določiš v nastavitvah)\nKer sem nabavil kartico in je v napravi bolj malo placa sem se odločil za shranjevanje na kartico. Problem nastane ko prenašam podatke v Training center. Garmina locira, ampak ne najde pa datotek o treningih itd. Če hočem, da jih program prenese in shrani v PC moram ročno prenest datoteke iz SD v Garmina. Potem gre vse gladko. Potem v Garminu pobrišem datoteke in naslednjič ponovno prenesem samo tiste, ki mi manjkajo v training centru. \nMalo smešno je vse skup. V garminu pa v zgodovini prebere tudi iz SD. Zakaj na SD shranjujem. Ker imam rad vso zgodovino v napravi in jo pobrišem enkrat letno za novo leto.\n\nDrugo. Imam Nuvi z LMT in karte tudi v Mapsource. Ali je možno te mape prenest v EDGE 800 na SD kartico-spomina na SD dovolj. Sedaj imam ADriaroute (kupljeno seveda) gor.",
    "author": "quest",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Edge 800",
    "content": "Hmm nihče?",
    "author": "quest",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Edge 800",
    "content": "Glede shranjenih poti ne vem.\n\nZemljevide pa lahko preneseš na Edge ali na SD, seveda pravilno odklenjene za tvojo napravo.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Edge 800",
    "content": "Ali bo delovalo? Vzamem iz backupa od Nuvija file gmapprom.img (xxx.img file) in ga prenesem na SD kartico od Edge.(seveda mora imeti drugačno ime od že obstoječe)",
    "author": "quest",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Edge 800",
    "content": "Prej bo potrebno odkleniti.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Edge 800",
    "content": "tudi jaz imam ta problem ... Mam še 705, zato imam po navadi oba gor, in imam tako na enem mapo, na drugem pa računalnik.",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  }
]