[
  {
    "ctx": "SAT in DVB-T mpeg4  spr. -CTECH 5000 HD Combo",
    "content": "Ne vem, če se je o sprejemniku ClarkeTech HD5000 Combo DVB-T/S HD že kaj pisalo. Sam ga imam že več kot en mesec in nanj tudi priključen trdi disk, ker je potem ta naprava tudi snemalnik TV programa.\n\nZ njim odlično sprejemam:\n- cca 30 satelitov\n- digitalne TV programe iz Krvavca (SLO1, SLO2 in TV Parlament/Koper) po standardu MPEG4\n- digitalne programe iz Avstije (ORF in ATV) po standardu MPEG2\n- snemam TV program, \n- programe urejam na PCju in jih preko USB ključka ali kabla prenesašam v sprejemnik in obratno\n- kode za ****** najdem na internetu in jih enostavno preko USB ključka naložim v sprejemnik\n\nŠe nekaj izkušenj:\nObčasno mi nagaja z zaznavo trdega diska, če ga izklopim in vklopim nazaj. Sedaj sprejemnik najprej ugasnem in takrat vklapljam ali izklapljam HDD.\n\nTV program in Krvavca je včasih negledljiv. Moč signala je 90%, vendar ni kvaliteten signal. Verjetno je to zaradi testnega obdobja in sploh ni kriv moj sprejemnik. Z avstrijskimi programi ni nikoli težave.\n\nVsekakor sem ZELO zadovoljen in bi rad slišal izkušnje drugih. Morda tega še nobeden nima, ker sem bil med prvimi kupci v podjetju SAT CONTROL, ki ta sprejemnik (ali komplet s SAT anteno) prodaja.\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ufm",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "SAT in DVB-T mpeg4  spr. -CTECH 5000 HD Combo",
    "content": "no da kr tle uprašam da ne odpiram nove teme, a mogoče obstaja pcmcia dvb-t mpeg4 kartica za televizor. namreč doma imam sony bravia lcd tv k ma režo za pcmcia kartico. ker vgrajen ima dvb-t mpeg2 sam to mi nč ne pomaga k slovenija oddaja v mpeg4.",
    "author": "115256",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "SAT in DVB-T mpeg4  spr. -CTECH 5000 HD Combo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ufm pravi:\nZ njim odlično sprejemam:\n- cca 30 satelitov\n- digitalne TV programe iz Krvavca (SLO1, SLO2 in TV Parlament/Koper) po standardu MPEG4\n- digitalne programe iz Avstije (ORF in ATV) po standardu MPEG2\n\t\t\n\t\tKlikni za razširitev\n\t\nPotem imas 30 LNB-jev ali kako? Sorry, to mi ni jasno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "SAT in DVB-T mpeg4  spr. -CTECH 5000 HD Combo",
    "content": "Lahko ma 30 lnb-jev al pa motor...",
    "author": "Dennis",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "SAT in DVB-T mpeg4  spr. -CTECH 5000 HD Combo",
    "content": "Eh vidis... na motor pa niti pomislil nisem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "SAT in DVB-T mpeg4  spr. -CTECH 5000 HD Combo",
    "content": "Ja imam motor in anteno, ki sta še od prej. Sedanji sprejemnik podpira standarde za motor, kot jih je imel prejšnji, da tega sploh ni bilo potrebno menjat.",
    "author": "ufm",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "SAT in DVB-T mpeg4  spr. -CTECH 5000 HD Combo",
    "content": "Nisi napisal koliko stane ta zadeva.\nKoliko kodirnih sistemov obvlada. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nJe cenejši od Humaxa?\nJaz imam dva Victory sprejemnika, na eno anteno, in dva twin LNB-ja (270 evrov, za informacijo).",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "SAT in DVB-T mpeg4  spr. -CTECH 5000 HD Combo",
    "content": "Stane 360 EUR (nekaj takega). Koliko kodirnih sistemov oblada ne vem, niti ne vem cene drugih sprejemnikov.\n\nAli lahko pošlješ kak link za Victory sprejemnik, da ga bolje spoznam?",
    "author": "ufm",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "SAT in DVB-T mpeg4  spr. -CTECH 5000 HD Combo",
    "content": "Victory 1700E\n\nhttp://www.kerman.hr/index.php...rt&Itemid=1",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "SAT in DVB-T mpeg4  spr. -CTECH 5000 HD Combo",
    "content": "Zgoraj sem napisal, da mi nagaja sprejem digitalnega programa s Krvavca na kanalu 37. Ugotovil sem razlog in težavo odpravil.\n\nImam T2 Televizijo in iz Amino sprejemnika ssem imel speljan RF signal na kanalu 38 do CTech 5000 HD Combo in nato na TV. Ker sta kanala 37 in 38 tako zelo skupaj je torej Amino motil CTech sprejemnik. Čim sem Aminota ugasnil, je bilo vse OK. Sedaj sem zamenjal vrstni red priključitve in vse deluje super.",
    "author": "ufm",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "SAT in DVB-T mpeg4  spr. -CTECH 5000 HD Combo",
    "content": "No vidim, da si že našo vzrok za težavo tak, da na firmi nebom težil. Meli smo pa problem na pohorju z črpalko za hlajenje (tudi grundfos in to kar bi mogo bit) pa je vgašal odajnik.",
    "author": "Focus",
    "author_level": "Pripravnik"
  }
]