[
  {
    "ctx": "\"Rikverc\" kamera",
    "content": "Zdravo!\n\nA ima mogoče kdo izkušnje s temi low budget kamerami za vzratno vožnjo? Rabim nekaj za delovni stroj. Gledal sem pa  tole zadevo.\n\nAli pa  tole (večji display).\n\nNa kaj je treba bit pozoren? \n\nHvala in lp",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Rikverc\" kamera",
    "content": "Nekaj podobnega imam jaz, vendar v brezžični varianti. težave so, ko se zamaže kamera, če sveti močno sonce skoraj ali celo direktno vanjo in občasno zaradi motenj drugih brezžičnih zadev.\nPredvsem bodi pozoren na podatke o kontrastu ekrana in seveda - večji je boljši.",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "\"Rikverc\" kamera",
    "content": "Jaz mam takšno kamero :\n\nhttp://www.focalprice.com/ERX3...ml#.UViGojd2Zq4\n\nKamera je majčkena in komaj opazna. Ponoči se vidi super in to kljub temu da nima ir diod za nočni pogled. Moja je sicer malo defektna ker vsake tolike časa neki barve zmrda drugače je ok.\n\nIn tak ekran kot ga maš na prvem linku pa je ok. Pomojem je najboljše da pogledaš za namensko predvidevam da rabiš nekaj takega : http://www.ebay.com/itm/Rear-V...=item3cc4588663\n\nEkran pač noročiš posebi. Kabli so ponavadi že priloženi. Mogoče če si pozoren na čimvečji kot zaznavanja in resulucijo ter da je vodoodporna.",
    "author": "ivi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "\"Rikverc\" kamera",
    "content": "Ne rabim namenske, ker nameravam narest nekaj podobnega, kot ima  TALE . Bom naredil eno železno ohišje, pa pleksi steklo, da ne bom ob prvi uporabi vsega razbil.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOriolus, kako ima pa brezžična napajanje rešeno? Jaz bom imel razdaljo med kamero in ekranom skoraj 6 metrov. A bom še dobil signal do ekrana?",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Rikverc\" kamera",
    "content": "Napajanje kamere je preko vzvratne luči, ko ta zasveti, prične delovati tudi kamera. Napajanje ekrana pa je preko vtičnice v kabini, ves čas je na 'čakanju', ko dobi signal kamere pa se vklopi. Včasih se vklaplja tudi brez tega, na primer na enem delu pred Vrhniko lahko gledam celo TV, razne nadzorne kamere pa večkrat.\nDomet je dovolj velik, če se ne motim je bilo v navodilih omenjeno preko 20m, te vrste kamere so namreč namenjene bolj za vozila, kjer napeljava ni možna, torej razni vlačilci, daljši tovornjaki, avtobusi itd.",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "\"Rikverc\" kamera",
    "content": "Hvala za informacije! Nisem še siguren, če bom vzel brezžično. Itak bom moral vlečt kabel za napajanje, pa bom še video kabel dal zraven.\n\nSe pa še odločam, a bom vzel 24 volt zadevo (dražja), a bom vlekel kabel iz enega akomulatorja, da bo 12 voltov. Pomoje bo kar druga opcija.",
    "author": "FuriousG",
    "author_level": "Majstr"
  }
]