[
  {
    "ctx": "Težava Nuvi 760",
    "content": "Imam težavo z Nuvi 760.\n\nKo ga zaženem, zadeva obvisi pri \"Loading Maps...\" - ne glede na to, ali je priklopljen na PC ali ne. Ko je bil priklopljen na PC-ja in sem nekajkrat pritisnil gumb za zagon, mi ga je uspelo zagnati, vendar je zadeva zelo \"počasna\". Ko pritisnem na kak gumb, se le-ta obarva (da vidiš, da je sprejel ukaz) cca 5 sekund pozneje.\nšel sem v servisni meni (ikona za baterijo), vendar mi je za RAM in ROM pisalo calculating in ni nikoli končal.\n\nUspelo mi je tudi narediti factory reset (držal sem desno spodaj in me je vprašal, če želim izbrisati vse podatke in sem pritisnil na \"da\"), vendar je situacija identična.\n\nNa PC-ju ga nikakor ne morem videti.\n\nKaj lahko naredim?\n\nLP, Goran\n\nP.S.: nuvi ni moj in sem ga dobil v takšnem stanju. Poskusil sem s popravilom, ki sem ga našel na alterju, vendar mi ga PC ne prepozna (5. točka v navodilih) - takoj napiše \"Loading maps\", na USB ga pa ne prepozna \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Goran_r",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Težava Nuvi 760",
    "content": "Prenesi si paket za 760/780 iz te teme in ti ga bo PC prepoznal in bo ponovno delal  Klik \nPrvo naloži usb gonilnike in potem odpri okno od updater.exe,  Daj gumb na LOCK pozicijo  in nato daš prst v levi zgornji kot ekrana ter ga tam ves čas držiš in šele nato priklopiš nuvija na PC in nuvi bi se ti ob priklopu na PC moral samodejno zagnat.\nKo ti ga updater.exe zazna imaš čisto malo časa, da stisneš na gumb OK.\nČe ti pa tukaj preskoči pa pomeni, da prst ne držiš pravilno, saj bi ti moral it na kalibracijo zaslona ne pa na napis Loading Maps.\n\np.s.\nČe se ti nuvi ne bi samodejno vklopil ob povezavi na PC potem na hitro stisni gumb za vklop in nato takoj zakleni zaslon, prst pa ves čas držiš v zgornjem levem kotu ekrana.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Težava Nuvi 760",
    "content": "Hvala za hiter odgovor.\nMedtem sem že prebral, da je potrebno zakleniti ekran za preboot. In mi je res uspelo priti v preboot, vendar nisem prišel do točke 8.) Ko konča se ti nuvi vklopi v mass storage tako,da vidiš na njem mape. Updater je končal, ni pa se mi vklopil v mass storage, na nuviju je samo pisalo \"system missing\" ali nekaj podobnega.\nNato sem dal spet nazaj z updaterjem  iz \"original\"  - zadeva je še vedno neodzivna. Ali ga priklopim na PC ali pa ga samo vklopim, vedno obstane na \"Loading maps\".",
    "author": "Goran_r",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Težava Nuvi 760",
    "content": "Medtem, ko sem to pisal, se je na ekranu zamenjala slika - iz \"Loading Maps...\" v tisto, ko napiše Garmin in nariše PC-ja, vendar zelen trak se napolni za cca 1mm in zadeva stoji pri miru (to se mi je zgodilo tudi že enkrat prej, vendar se nikamor ne premakne).\n\nSD kartico sem odstranil iz garmina (če je to pomemben podatek)",
    "author": "Goran_r",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Težava Nuvi 760",
    "content": "Če ti napiše prvo system missing in potem Loader Loading ali obratno, potem pomeni, da je šel čip rakom žvižgat in se ne da več nič naredit.\nČe imaš SD kartico pri roki lahko probava še nekaj drugega ampak dvomim da bo delovalo.\nImaš kako SD kartico pri roki?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Težava Nuvi 760",
    "content": "Ravnokar poskušam še enkrat:\n\nUpdater nalaga, na garminu piše \"Software Loading...\"\nUpdater končal, garmin se je restartal, tokrat ne piše \"System missing\"\n\nNa PC-ju sta se pojavila dva nova pogona (H in I), vendar ne morem videti vsebine (ko kliknem na H, piše \"Drive not found\")\n\nAny idea? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nP.S. Imam SD kartico pri roki",
    "author": "Goran_r",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Težava Nuvi 760",
    "content": "Garmin je zdaj čisto mrknil... se en odziva več ne na usb kabel ne na gumb... upam, da je samo baterija prazna - grem ga napolnit v avto, ker nimam original 230V polnilca",
    "author": "Goran_r",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Težava Nuvi 760",
    "content": "Napolni in javi, če bo potem delal.\nStalno bolj potrjuješ moje dvome, da je čip crknil.\n\nČe ti uspe, da ti ga Pc ponovno prepozna pa probaj formatirat nuvija, če boš potem imel dostop do internega diska nuvija. (Backup imam na rezervi, če ga ti nimaš)\n\nČe se bo nuvi po polnjenju vklopil ga lahko probava formatirat preko komande iz SD kartice.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Težava Nuvi 760",
    "content": "Baterija se je nekoliko napolnila, priklopil na PC, pogon zaznal, vendar nanj nisem mogel.\n\nFormatiranje je zdaj uspelo, backupa pa nimam, zato bi te prosil za tvojega.",
    "author": "Goran_r",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Težava Nuvi 760",
    "content": "Ti bom poslal takoj ko pridem domov.\nMedtem pa lahko probas tole:\nNa nuviju naredi novo mapo in jo poimenuj Garmin\nFlesaj nuvija z vsebino mape original in se bi ti moral nuvi potem normalno povezat z PC in v mapi Garmin bos nasel garmindevice.xml\nZazeni webupdater in posodobi vse kar ti ponudi.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Težava Nuvi 760",
    "content": "Flešal sem ga, imam GarminDevice.xml. Imam pa tudi direktorij Diag in GPX. z GPX nekaj ni v redu, saj je polno nekih trash fajlov in direktorijev (skupno velikost kaže 46GB), imena so same neke kvake.\n\nWebUpdater ne zazna naprave.\n\nČeprav ga webupdater ne zazna, se garmin zdaj zažene. V inventory je vse OK, samo pri Splash Screenu piše Fail\nZdaj moram na žalost ven (ga bom še malo napolnil).\n\nPo večkratnem poskušanju ga je webupdater zaznal. Naštel sem potrebne update, zdaj pa držimo pesti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEdino tisti GPX direktorij mi ne gre v glavo... sem ga še 2x flashal, pa je še vedno tam (46GB \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n EDIT: Združil poste",
    "author": "Goran_r",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Težava Nuvi 760",
    "content": "Naredi sedaj backup celega nuvija (razen mape GPX), ker očitno windows format ni opravil svojega dela kot bi ga moral uporabi ta program za formatiranje  Prepusb  \nZraven imaš slikovna navodila kako je potrebno nastavit program, če ima tvoj nuvi FAT potem pod točko 3 nastavi na FAT16, če pa ima tvoj nuvi FAT32 potem pa pod točko 3 nastavi tako kot je označeno.\n\np.s.\n @Goran_r  zrihtal nuvija in odpravil tistih 46Gb \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n z prepusb",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Težava Nuvi 760",
    "content": "Da ne smetim drugje, imam skoraj identične težave kot Goran_r. Zatorej te bi prosil popotnik če mi lahko tudi meni pošlješ backup fajlov za 760. Sem popravil 760 kot piše v navodilih, vendar sedaj nima ne Voice, ne Language. Sem probal dat nanj iz drugega Garmina, vendar ni prostora, kar naenkrat je memory prepoln. Pa webupdater ga ne prepozna, da bi tam updatetov.\nHvala",
    "author": "swaak",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Težava Nuvi 760",
    "content": "Ce ti ga webupdater ne prepozna potem nimas garmindevice.xml v mapi garmin ali pa si pozabil fleshat z vsebino mape original.\nWebupdater ti mora najt napravo v nasprotnem primeru naprava ni popravljena.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Težava Nuvi 760",
    "content": "Ponovil postopek, vendar webupdater ne najde naprave, kje dobim garmindevice.xml?",
    "author": "swaak",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Težava Nuvi 760",
    "content": "Garmindevice.xml se ti ustvari samodejno.\n\nTorej formatiraš nuvija z prepusb\nPo končanem formatu narediš na praznem nuviju novo mapo, ki jo poimenuješ Garmin\nNapravo izklopiš in vklopiš in v mapi Garmin boš našel garmindevice.xml in ko boš zagnal webupdater ti bo našlo napravo in preneslo datoteke.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Težava Nuvi 760",
    "content": "Popotnik, zakon si. Sem rešil zadevo in deluje. Hvala ti, se mi je odvalil kamen s srca. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "swaak",
    "author_level": "Zelenc'"
  }
]