[
  {
    "ctx": "Povezava Siol TV Sagem - modem",
    "content": "Ve kdo, kako rešiti nastalo težavo.\n\nInternetni/telefonski priklop imam v pisarni, tu je tudi modem.\nV sosednjo hišo imam pod zemljo od modema napeljane 3 UTP5e kable dolžine 90 m. Eden je za internet, dva za TV. Internet v hiši dela (preko routerja, dela pa tudi, če kabel vklopim direktno v PC), TV preko komunikatorja Sagem ne.\n\nPreden se je sistem postavljal, sem testiral dolžino kabla in sicer tako, da je bil kabel navit v škatli v roli (100 m). Tu najprej ni delal, ko pa sem pred komunikator priklopil switch (cheap-shit Canyon CNP-D05PA), pa je TV deloval b.p.\n\nPod zemljo v neposredni okolici ne bi smelo biti drugih motečih elementov. Kabla skrajšati ne morem, ojačevalec v obliki npr. switcha pa bi tudi lahko dal najbližje 80 m od modema.\n\nIma kdo idejo, kako usposobiti sistem, da bodo v hiši lahko gledali TV.",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Povezava Siol TV Sagem - modem",
    "content": "Tukaj ti bodo vsi tehniki svetovali, da je kabel kjer iptv dela še bp lahko dolg največ 25m pa še to v idealnih pogojih. Internet deluje tudi na 150m - če imaš srečo. IPTV bo težko delovala. Tukaj imaš potem kak ruckus ali pa kak elektro tv set, mogoče kak ruter ki zna z vlani.",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava Siol TV Sagem - modem",
    "content": "Internet in IPTV ne delata po istem protokolu?",
    "author": "jolko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava Siol TV Sagem - modem",
    "content": "Zakaj pa misliš, da mora biti na modemu narejen Trunk oz video port za IPTV \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nVlani so drugi, protokol je enak.",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava Siol TV Sagem - modem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Alijen pravi:\n Zakaj pa misliš, da mora biti na modemu narejen Trunk oz video port za IPTV \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nVlani so drugi, protokol je enak.\n\t\t\n\t\tKlikni za razširitev\n\t\nTukaj mi je bolj všeč T2 jeva rešitev. Da imaš na vseh portih oboje naenkrat. Modem je isti kot pri Siolu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Povezava Siol TV Sagem - modem",
    "content": "AndrejD Torej imaš optiko. KEr to T2 omogoča samo na optiki. Na VDSL-u so vlani prav tako ločeni",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava Siol TV Sagem - modem",
    "content": "Jaz bi najprej preveril, če gre vse na pravi port. Se pravi TV-STB na LAN3-4. \nČe ne deluje samo TV preveri še z drugim kablom - preključi tistega za internet na prave porte in poizkusi.\n90m še ni kritična dolžina - priklapljal sem že na daljše kable (po spominu 130 metrov) - je pa pri taki dolžini izredno pomemben pravilen razpored žic v konektorju oziroma vtičnici. Na krajših razdaljah zadeva še nekako gre skozi na malo daljših IPTV nagaja (kocka) in potem se ustavi. Če uporabljaš vtičnice preglej še enkrat razpored žic ker ni isti kot v konektorju - na zadnji strani je prilepljen listek z barvno lestvico.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPoročaj",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Povezava Siol TV Sagem - modem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Alijen pravi:\n Tukaj ti bodo vsi tehniki svetovali, da je kabel kjer iptv dela še bp lahko dolg največ 25m pa še to v idealnih pogojih. Internet deluje tudi na 150m - če imaš srečo. IPTV bo težko delovala. Tukaj imaš potem kak ruckus ali pa kak elektro tv set, mogoče kak ruter ki zna z vlani.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKoliko kablov in vtičnic si že skrimpal - očitno imaš bogate izkušnje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKoliko pasovne širine porabi \"internet\" in koliko IPTV  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Povezava Siol TV Sagem - modem",
    "content": "Priklopljeno je na prave porte.\nČe katerikoli kabel dam na modemu na port 1 ali 2, internet na drugi strani dela normalno.\nČe katerikoli kabel dam na port 3 ali 4 in drugi konec v STB, TV ne dela.\nDva kabla imata klasično vezavo, en cross-over (en Siolovec je rekel, da je tako bolje). (Zaenkrat) ni vtičnic ampak samo vtikač na vsaki strani kabla.\nTole mi bo požrlo vse živce.\n\nPoskusil sem tudi tako, da sem ruter Asus RT-N66U preklopil v IPTV mode. Ko sem bil ob modemu, je TV delal, ko grem v hišo isti priklop isti porti, samo daljši kabel, pa ne dela.",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Povezava Siol TV Sagem - modem",
    "content": "KSZ.\nRobert dovolj da so velikokrat problematične vtičnice ali kabli, kjer internet dela iptv pa na ISTEM kablu ne dela. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nPasovna širina: 2,5mb do 3mb za multicast in do 7mega za unicast \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n To je brez hd-ja",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava Siol TV Sagem - modem",
    "content": "mogoče so kabli slabo narejeni oz konektorji slabo gor dani? internet ne rabi vseh paric.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava Siol TV Sagem - modem",
    "content": "Meni Sagem ni delal niti na 7 m kablu, če parice niso bile prekrižane!  Poskusi si kje sposoditi Box in poskusi s Trunk portom.\n \nPS- imaš UTP kable v cevi? Si kdaj pomislil na optično povezavo?",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava Siol TV Sagem - modem",
    "content": "Konektorji so narejeni okej. Sem naredil xy kablov, ko sem testiral v pisarni, pa kable za računalnike, ... tako da si to napako upam izključiti.\nKot rečeno. En kabel je cross-over, ostala dva (zaenkrat) nista. Ne dela na nobenem.\nSi bom popoldne pri tastu sposodil box, pa bom poskusil še z njim.\nKako pa/kje dobim podatek o lokalni pasovni širini?\n\nJa, kabli so UTP5e, razmišljam tudi o optiki, ampak zaenrat nimam pojma, kako to povezati z RJ45 priključkom.\n\nBtw, sem vam vsem potalal zvezdice, hvala!",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Povezava Siol TV Sagem - modem",
    "content": "iperf ali kaj podobnega za test prenosa. Lahko tudi preprosto fajl iz deljene mape preneseš, kaki večji, recimo en film. \n\nDoma izdelan kabel? A ni to včasih bila popularna tema tule? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMaš vse žile prav povezane? Po načrtu? 100%?",
    "author": "jolko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava Siol TV Sagem - modem",
    "content": "\n\t\t\n\t",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Povezava Siol TV Sagem - modem",
    "content": "Ja, kabli so doma narejeni. 100% prav. So cevi preozke, da bi še konektorje vlekel po njih.\n\nVmes prišel do (vsaj začasne) rešitve. Če dam takoj za modem router, nastavljen za IPTV in na drug konec še en router, mi ta dva signal tako ojačata, da TV signal na drugem koncu dela.\n\nŠe enkrat hvala vsem za pomoč, če pa ima kdo idejo, kako stvar rešiti bolj elegantno, pa z besedo na dan! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Povezava Siol TV Sagem - modem",
    "content": "S temle bi šlo:  Fiber to UTP converter\nSeveda rabiš dva.\nOptični kabel je majhnega preseka, tako da bi verjetno šel v isto cev. Če ne pa en utp porabiš za foršpan.",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Povezava Siol TV Sagem - modem",
    "content": "Zanimivo, sam sem imel svojčas čez sadovnjak potegnjenih 130 metrov kabla Cat 5E do soseda pa je delal internet brez težav (100 mbit povezava), dejanski prenos tam nekje 6 do 7 MB/s torej bi bilo čisto dovolj za IPTV a to so bili še časi Calisto modemov. Škoda, da nisi že v štartu poskusil z CAT6 ali 6E varianto kabla. Kakšno hitrost povezave ti je kazalo, ko si poskusil le z internetom?",
    "author": "Daniel",
    "author_level": "Guru"
  }
]