[
  {
    "ctx": "Škof Rožman",
    "content": "Ker imam blokado pri temi o škofu Rožmanu bom tu odgovarjal. Moderatorji kako lahko dopuščate da mi blokirajo odgovore pri temi o škofu Rožmanu in v politiki pri Tauferju?\n\n&raquo;Težko je danes biti škof!&laquo; Slika\n\n15.11.2009\n\nPred 50 leti je v Clevelandu umrl ljubljanski škof dr. Gregorij Rožman\n\nŠkof dr. Gregorij Rožman je svojo škofovsko službo v Ljubljani opravljal od leta 1930 do 1945 (čeprav je bil škof do smrti leta 1959), to je v času, ko je bil slovenski narod zaradi okupacije, vojne in komunistične revolucije v svoji novejši zgodovini najbolj prizadet. Med drugo svetovno vojno in po njej, vse do danes, je ena od najbolj napadanih osebnosti na Slovenskem s strani (post)komunistov, čeprav je vse svoje besede in dejanja namenil temu, kar je zahtevala od njega škofovska služba: veri in varnosti svojih vernikov.\n\nLjubljanski škof dr. Gregorij Rožman se je rodil 9. marca 1883 v Dolinčičah v župniji Šmihel nad Pliberkom na avstrijskem Koroškem. Od jeseni 1904 je študiral na celovškem bogoslovju, novo mašo je imel 4. avgusta 1907 v rojstni župniji, po posvečenju je bil leto dni kaplan v Borovljah, potem pa je nadaljeval s študijem na Dunaju. Po podiplomskem študiju v Avguštineju (promoviral je 29. junija 1912) je kratko deloval kot prefekt malega semenišča v Celovcu. Od septembra 1913 je v Celovcu predaval kanonsko pravo, v letih od 1914 do 1919 pa je bil profesor moralne teologije in kanonskega prava ter hkrati spiritual. Ker je po prvi svetovni vojni senžermenska pogodba plebiscitno območje na Koroškem razdelila v coni A in B in je bila cona A pod jugoslovansko upravo &#8211; s tem je izgubila stik s Celovcem &#8211;, je krški škof Adam Hefter 29. julija 1919 ustanovil poseben generalni vikariat v Dobrli vasi, dr. Gregorij Rožman pa je bil imenovan za pravnega svetovalca generalnega vikarja prošta Matija Randla.\n\nLjubljanski škof\n\nKo je bila leta 1919 v Ljubljani ustanovljena univerza, je dr. Rožman sprejel vabilo Teološke fakultete na novo ustanovljeni univerzi v Ljubljani, da prevzame profesuro za cerkveno pravo. 17. marca 1929 je bil imenovan za koadjutorja ljubljanskega škofa s pravico nasledstva. Na duhovnih vajah julija 1929 je začrtal svoj škofovski program, ki ga je v svojih beležkah povzel v dve točki: Crucis pondus et praemium &#8211; Teža križa in plačilo (moje življenje), te besede je vzel tudi za svoje škofovsko geslo, in Duc in altum &#8211; Odrini na globoko (moje delovanje).\n\nDne 1. avgusta 1930 je dr. Gregorij Rožman postal ljubljanski škof, vse do smrti v Clevelandu 16. novembra 1959. Ostal je torej nominalno ljubljanski škof tudi potem, ko je svojo škofijo 5. maja 1945 zapustil in se odpeljal na Koroško.\n\nV svojem prvem pastirskem pismu je oktobra 1930 navedel temeljna izhodišča svoje škofovske službe. V nasprotju s svojim predhodnikom škofom Jegličem je bil Rožman &raquo;človek govorjene besede&laquo;. Slovel je kot izredno dober in prepričljiv govornik, ki je dosegel srca svojih poslušalcev oz. sogovornikov. Bil je predvsem dušni pastir in ne politik ali diplomat. Zelo težko se je odločal, očitali so mu celo, da je bil pod vplivom svoje okolice, da je bil popustljiv, mehkega srca in splošna ocena je bila, da je takšna njegova koroška duša. Kot vedno pri takih posplošitvah je bila to samo delna, manj pomembna resnica. V načelnih vprašanjih, predvsem tistih verskega značaja, je bil jasen in odločen.\n\nŠkof Rožman si je zastavil program duhovne prenove škofije. Začel je pri duhovnikih. Prenovo škofije je kot njegov predhodnik Jeglič gradil predvsem na mladini. Bil je duhovni vodja telovadnega in vzgojno-izobraževalnega društva Orel, s katerim je bil povezan že kot profesor v Celovcu. Ko je jugoslovanska oblast konec leta 1929 Orla razpustila, ker se ni hotel vključiti v novo vsedržavno zvezo Sokol, je Rožman vzgojo mladine gradil na Marijinih družbah, \n\npredvsem pa na Katoliški akciji. Zavzemal se je za preoblikovanje Katoliške akcije in se dogovoril z mariborskim škofom dr. Ivanom Jožefom Tomažičem za enotno organizacijo in koordinirano delovanje. Leta 1936 sta podpisala nova pravila, vendar jima v katoliškem taboru ni uspelo vzpostaviti edinosti.\n\nPomembna je Rožmanova vloga pri pripravi konkordata med Svetim sedežem in Jugoslavijo (1935), a zaradi nasprotovanja srbske pravoslavne Cerkve do sprejetja ni prišlo (1937). Avgusta 1940 je pripravil škofijsko sinodo v Zavodu sv. Stanislava v Št. Vidu. Zelo se je udejstvoval na socialnem in karitativnem področju, bil je član številnih društev.\n\n\n\nVojna in revolucija\n\nSlika\n\nOkupacija Rožmana ni presenetila. Pričakoval jo je, se je bal in svojo okolico kar naprej svaril, naj se ne slepi. Na dan okupacije je sežgal t. i. tajni arhiv.\nRožmanov odnos do grozodejstev okupacijskih sil vsekakor dokazuje &#8211; v ostrem nasprotju s tem, kar so mu pozneje podtikali komunistični oblastniki &#8211;, da nikoli ni bil prijatelj okupatorjev, posebno ne nemških. Ko je ozemlje, ki so ga zasedli Nemci, preplavil val aretacij in izseljevanja, se je Rožman takoj obrnil na Vatikan za pomoč, naj intervenira pri italijanski vladi, da se ta zavzame za zaprte duhovnike obeh škofij pri nemški vladi.\n\nKo so prišli italijanski okupatorji, je obiskal visokega komisarja šele, ko ga je njegova okolica k temu silila (20. aprila 1941). Grazioli je Rožmanu obisk vrnil in ga izkoristil za propagando. Izjavo o lojalnosti, ki so jo zahtevali tako od škofa kot od vidnih slovenskih politikov in gospodarstvenikov, je visoki komisariat ponaredil in jo dal v objavo, ne da bi se povezal s škofom, celo naslovnika je spremenil &#8211; pismo je naslovil kar na duceja. Končno je škof v časopisu prebral izjavo, ki niti ni prišla izpod njegovega peresa, niti je ni potrdil ali celo podpisal.\n\nŠkof Rožman se glede nasilja, ki so ga po okupaciji sprožili komunisti proti Slovencem, dolgo ni oglasil. Šele ko je to postalo sistematično, je zavzel kritično stališče. Že leta 1942 so komunisti poleg mnogih drugih Slovencev umorili tudi šestnajst duhovnikov, umore pa so spremljale lažnive klevete.\n\nZaradi okupatorjevega nasilja je v prvem obdobju vojne protestiral dvakrat. 24. oktobra 1941 je v pastirskem pismu jasno obsodil nemško nasilje nad slovenskim prebivalstvom. 26. septembra 1942 je obiskal visokega komisarja in obsodil nasilje italijanske uprave na zasedenem ozemlju v memorandumu. &raquo;Ko sem spomenico izročil Visokemu komisarju, je bil ves divji, da si upa kdo fašistični oblasti delati očitke, ki po njegovem naziranju niso utemeljeni, in je odkrito dejal, da bi bil zastopnike političnih strank dal takoj zapreti, če bi si bili drznili stopiti osebno s tako vlogo,&laquo; je zapisal kasneje. Premišljeval je tudi o tem, da bi italijanskega okupatorja obsodil tudi s prižnice, a mu je papež maja 1942 ob obisku v Rimu to odsvetoval, češ da bo zaradi tega sam interniran kam v notranjost Italije, v škofiji pa ne bo nikogar več, ki bi lahko branil ljudi.\n\nOklevetana pomoč\n\nDelovanja škofa Rožmana med vojno in revolucijo ni mogoče razumeti, če ne upoštevamo razlogov za njegove stike z okupacijskimi silami. Prizadeval si je, da bi narodu pomagal, da bi s čim manjšimi izgubami prebrodil vojno. Globoko je bil prepričan, da bodo zavezniki zmagali in da bo nemški poraz odločen drugje in ne v Sloveniji. Zato je menil, da nasilen upor ljudstva ni prava pot &#8211; izzval bi samo nepotrebne žrtve. Prav tako pa je bil tudi prepričan, da je komunizem še večje zlo kot nacizem in fašizem. Trdil je, da bosta fašizem in nacizem premagana, komunizem pa bo, če bo prišel na oblast, tam ostal dolgo.\nŠkofova beseda je vsaj na začetku italijanske okupacije nekaj zalegla, kmalu pa so Italijani spoznali, da se zavzema za vsakogar, ne glede na njegovo politično prepričanje. Papeža je obveščal o nemških in italijanskih grozodejstvih in prosil za pomoč. \n\nPri italijanskem okupatorju je posredoval za najmanj 1.210 posameznikov oz. družin in za okoli 2.500 ljudi v okviru skupinskih prošenj. Sprva je bil uspešen, ko pa so Italijani spoznali, da se zavzema za vse po vrsti, ga niso več upoštevali.\n\nEden najpogostejših očitkov škofu Rožmanu (od levice seveda) je njegova udeležba pri prisegi slovenskih domobrancev. Na prisegi 20. aprila 1944 na ljubljanskem stadionu je imel ob 8.30 zjutraj mašo za domobrance, pri drugi prisegi ni bil navzoč, pač pa se je pojavil pri mimohodu domobrancev pred uršulinsko cerkvijo. Vse to je počel zato, da bi ob hudih preizkušnjah stal ob strani svojim vernikom.\n\nPot begunstva\n\nŠkof Rožman je zapustil Slovenijo 5. maja 1945 in tako kot mnogi drugi Slovenci postal politični begunec. Živel je v Anrasu pri Lienzu, v Celovcu in Salzburgu. 4. marca 1948 je odšel v Švico, od tam pa je 1. julija 1948 z letalom odpotoval v Združene države Amerike, kjer se je naselil pri mons. Johanu Omanu v župniji sv. Lovrenca v Clevelandu.\n\nŽelel je tudi v Rim, da bi poročal papežu o stanju svoje škofije, vendar za to ni dobil dovoljenja. V Celovcu je napisal daljše poročilo papežu o svojem odhodu iz škofije, o stanju slovenskih beguncev v Avstriji in njihovih potrebah, o položaju v domovini in o vzrokih za poraz v boju proti komunizmu. Obenem je Svetemu sedežu ponudil odstop, z utemeljitvijo, da se kot &raquo;škof nikakor ne morem vrniti na svoj škofijski sedež, ker bi bil v svoji službi do nemogočnosti oviran&laquo;. Papež njegovega odstopa ni sprejel.\n\nŠkof Rožman je bil &raquo;potujoči misijonar&laquo;. Do smrti je po različnih krajih vodil kar 28 misijonov ter številne tridnevnice, duhovne vaje in druge pobožnosti. Veliko je pisal v različne slovenske časopise v tujini. Trikrat je obiskal Slovence v Argentini (1949, 1952, 1957), pa še Slovence v Čilu, Ekvadorju in v Kanadi. Tudi Zahodno Evropo je trikrat obiskal. Umrl je 16. novembra 1959.\n\nMontirani proces\n\nSlika\n\nKomunistični režim je po vojni proti njemu uprizoril montirani (nepravni) proces. Vojaško sodišče IV. jugoslovanske armade ga je 30. avgusta 1946 v odsotnosti obsodilo na 18 let odvzema prostosti s prisilnim delom in izgubo političnih in državljanskih pravic za dobo deset let po prestani kazni ter zaplembo premoženja &#8211; in po pritožbi mu je vrhovno vojaško sodišče odvzelo državljanstvo.\n\nUmrl je v izgnanstvu, bil krivično obsojen in dolga desetletja ena glavnih tarč komunističnega obrekovanja. Po demokratizaciji Slovenije leta 1990 je dolgo trajalo, preden je bil sprožen postopek za njegovo rehabilitacijo. Državno tožilstvo je decembra 1995 prvič vložilo zahtevo za obnovo kazenskega postopka. Revizija je bila potem zaradi nagajanja pristranskih sodnikov večkrat zavrnjena, argumentacija sodišča pa je močno spominjala na leto 1946. \n\nOd leta 1995 do 2003 so bile vložene zahteve za obnovo procesa, med letoma od 1998 in 2009 pa zahteve za varstvo zakonitosti. Zadnjo zahtevo po varstvu zakonitosti je 31. decembra 2005 vložil naslednik škofa Rožmana na ljubljanskem škofijskem sedežu nadškof Alojz Uran. Vrhovno sodišče v Ljubljani je 1. oktobra 2007 sodbo iz leta 1946 razveljavilo, s sklepom Okrožnega sodišča v Ljubljani 10. aprila 2009 pa je bil kazenski postopek proti škofu Rožmanu ustavljen.\n\nPogreb škofa dr. Gregorija Rožmana povzemamo po knjigi Jakoba Kolariča Škof Rožman (Družba sv. Mohorja v Celovcu, 1977): \n\nKo je škof Rožman 16. novembra 1959 umrl, so duhovniki pri Sv. Lovrencu odločili, da bo škofovo truplo ves čas do pogreba (v soboto, 21. novembra) ležalo v šentlovrenški cerkvi. Pogrebna maša bo v stolnici sv. Janeza.\n\nTruplo škofa Rožmana so iz bolnišnice odpeljali najprej v pogrebni zavod. Tam so ga balzamirali in pripravili za pogreb, akademski kipar France Gorše je snel škofovo posmrtno masko. V sredo, 18. novembra, so škofa prepeljali v cerkev sv. Lovrenca, kjer so ga položili na mrtvaški oder. V cerkvi sv. Lovrenca, v kateri je škof navadno vsak dan maševal, kadar je bil doma, je njegovo truplo ležalo do pogrebnih svečanosti v clevelandski stolnici. /&#8230; /\n\n/Janez Kopač, 1960/ &raquo;Od srede, 18. novembra popoldne do sobote, 21. novembra zjutraj se je opravljala v cerkvi sv. Lovrenca pred krsto pokojnega škofa Rožmana pobožnost posebne vrste. Ljudska pobožnost je bila to, taka kot jo narekuje ljubezen do predragega nadpastirja in duhovnega očeta. Nič narejenega, nič organiziranega, nič takega, kar bi bilo le v tolažbo živim. Vse je bilo osredotočeno v molitev za večni mir in pokoj v izgnanstvu umrlega škofa. Po cele ure sem preklečal ob krsti pokojnega škofa in skušal moliti. Pa so mi vedno znova uhajali pogledi k ljudskim množicam, ki so prihajale v cerkev molit. Po eno uro in še več so molili; nato pa prišli pred krsto, tipali škofovo roko, dolgo zrli v škofov spokojni obraz in tiho odhajali ter pri vratih še dajali za svete maše in za ustanove, ki jih je pokojni škof Rožman vzdrževal in vodil. Ta nenavadna procesija slovenskega ljudstva ob krsti pokojnega škofa Rožmana je nevzdržno trajala vse tri dni. Ob večernih urah je bil naravnost naval. Prišli so Slovenci iz vseh slovenskih župnij v Clevelandu, pa tudi od zunaj. Molili so za pokojnega škofa Rožmana križev pot, rožni venec, prepevali žalostinke, psalme in druge nabožne pesmi. In v tej tri dni trajajoči procesiji si zapazil Slovence vseh poklicev in stanov, stare in mlade, moške in ženske, fante, dekleta in otroke, duhovnike in laike ...\n\nOd petka na soboto so se v to procesijo začeli uvrščati tudi Slovenci iz New Toronta in Toronta. Cerkev je bila odprta celo noč. Z obrazov vseh torontskih Slovencev se je odražala tiha, vdana žalost. Žalost ob misli, da škofa Rožmana ne bo več med nje, ko je k njim tako rad zahajal. Vdanost pa ob spoznanju, da se je Bogu zdelo škofovega trpljenja dovolj in ga je poklical k sebi v večni pokoj.&laquo;\n\nPrvi večer so ob škofovi krsti peli žalostinke slovenski pevci iz župnije Marije Vnebovzete, drugi večer so peli pevci iz fare sv. Vida, v petek, tretji večer pa pevci iz župnije sv. Lovrenca.\n\nV čas te nenavadne procesije spada tudi majhen dogodek z ganljivim ozadjem: pisatelj Karel Mauser je pod mašni plašč škofa Rožmana položil vršiček rožmarina. Mauser je ta dogodek opisal za desetletnico škofove smrti v verskem mesečniku Ave Maria. \n\nSlovo\n\nV soboto, 21. novembra, so se v cerkvi sv. Lovrenca od šestih zjutraj do prevoza trupla v stolnico sv. Janeza Evangelista v Clevelandu vrstile sv. maše za pokojnega škofa Gregorija Rožmana. /&#8230; /\n\nKo so krsto s truplom pokojnega škofa dr. Gregorija Rožmana pripeljali iz katedrale sv. Janeza, jo je sprejel v varstvo komisar slovenskih frančiškanov v Lemontu p. Benedikt Hoge, nakar so jo naložili na mrtvaški voz. /&#8230; /\n\nNapočil je dan pogreba. V ponedeljek, 23. novembra, so se kmalu po pol šesti uri zjutraj začele sv. maše za pokojnega škofa Rožmana. Slovenski duhovniki so maševali pri vseh petih oltarjih, ki so v romarski cerkvi. Maše so se vrstile do desete ure, ko so se začeli pogrebni obredi. Najprej so duhovniki skupno odmolili Hvalnice (Laudes) iz oficija za mrtve. Nato je bila slovesna peta črna maša, ki jo je ob navzočnosti čikaškega pomožnega škofa Raymonda P. Hillingerja daroval p. Benedikt Hoge OFM, asistirala pa sta mu župnik Alojzij Žitko kot diakon in Viktor Cimperman, kaplan pri Sv. Vidu v Clevelandu, kot subdiakon. Ob škofovem sedežu pa sta bila župnika Vital Vodušek iz San Francisca in kaplan Franc Baraga iz Clevelanda. Obrede je vodil župnik Jože Mavsar, čigar starši, bratje in sestre so med drugo svetovno vojno zgoreli v gradu Dob pri Mirni na Dolenjskem. Med mašo je pel zbor duhovnikov pod vodstvom p. Vendelina Špendova OFM. Po slovesni zadušnici je škofu dr. Rožmanu v slovo imel slovensko pridigo p. Fortunat Zorman OFM, urednik mesečnika Ave Maria, za njim pa je v angleščini govoril pomožni škof Hillinger.\n\nPogreb\n\nŠentlovrenški kaplan Julij Slapšak si je ves teden po škofovi smrti z vso skrbnostjo prizadeval, da je bilo vse pripravljeno za mrtvaški oder in škofov pogreb in da je spored vseh žalnih obredov in skupnih molitev za pokojnika potekal v lepem redu. Preden pa se je tisto jutro v cerkvi Marije Pomagaj v Lemontu začela pogrebna maša, ga je čakalo najtežje in najbolj pretresljivo opravilo: stopil je h krsti škofa Rožmana in jo je zadnjikrat zaprl. &raquo;To je bil prizor, ki je na vse napravil silen vtis in privabil vsem solze v oči.&laquo; Preden pa je krsto zaprl, je vanjo ob škofovo truplo položil tri mitre: mitro škofa Trobca, navadno mitro in mitro, ki jo je škof prej imel na glavi v odprti krsti.\n\nŠkof Hillinger je po svojem govoru opravil običajne molitve, pevci pa so zapeli žalostinko Blagor mu /... / Nato se je začel žalni sprevod na samostansko pokopališče. Iz cerkve in od mrliškega voza do groba so truplo nosili slovenski duhovniki: Janez Dolšina, France Gaber, Jošt Martelanc, Edvin Oman, Janez Šuštaršič in Jože Vovk.\n\nPogrebci so se zgrnili okrog groba, ki je na desni strani križa, pred katerim stoji kip sv. Frančiška Asiškega. Bil je oblačen in vlažen dan, primeren za žalostno opravilo, h kateremu so se navzočni bili zbrali. P. Benedikt je odmolil zadnje pogrebne molitve. V samostanskem zvoniku je zvonilo ravno poldne, ko so krsto s truplom škofa Rožmana spustili v grob. Nekdanji škofov tajnik Nande Babnik pa je stresel vanj prgišče zemlje, ki jo je bil prinesel s seboj iz škofove domače šmihelske fare, ki ga je pooblastila, da jo je na pogrebu njenega velikega rojaka zastopal, ker se niti škofovi sorodniki niti domači župnik Kristo Srienc niti kateri drugi zastopniki šmihelske župnije pogreba niso mogli udeležiti.\n\nSlovensko zemljo pa so škofu Rožmanu že tudi pri Sv. Lovrencu v Clevelandu dali v krsto. &raquo;Predsednik Narodnega odbora za Slovenijo dr. Miha Krek je med molitveno uro v noči od petka 20. na soboto 21. novembra položil v krsto škofa dr. Rožmana prgišče blagoslovljene slovenske zemlje, ki jo je prinesla Severjeva gospa z družinskega groba na Ježici pri Ljubljani. Pisatelj Karel Mauser je na truplo pokojnega škofa položil šopek planik s slovenskih planin.&laquo; Tako je škof Rožman v krsti vzel s seboj to, kar je na svetu za Bogom najbolj ljubil: slovensko zemljo in šopek z njenih planin, ki je na njihovih strmih vrhovih tolikokrat doživljal božjo bližino, vsemogočnost in lepoto. Pod mašnim plaščem pa je imel še vršiček rožmarina.\n\nPoziv za pokop v domovini\n&raquo;Rožmanov primer oz. krivica ne bo popravljena, dokler ne bo ležal v grobnici naših škofov na Žalah,&laquo; je v imenu društva Tabor in Kanadsko-slovenskega sveta te dni pisal Peter Urbanc iz Kanade ljubljanskemu nadškofu Alojzu Uranu. &raquo;Pustiti našega velikega škofa, da naj bi za vse čase ležal pokopan v tujini šest tisoč kilometrov daleč od domovine, je nedopustno in več kot neprimerno. S pokopom dr. Rožmana na Žalah bi naša katoliška Cerkev pridobila na prestižu. Obiskovalci groba bi bili verjetno številni. Slišati je izgovor, da še ni prišel pravi čas. Ravno narobe. Ljudje imajo radi odkrito, odprto, pogumno Cerkev. Časi, ko si moral molčati in tiho trpeti, so mimo.&laquo;\n\nKnjige: \nMed sodbo sodišča in sodbo vesti\nRožmanov proces\nResnica vas bo osvobodila",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Kaj je ta skof posebnega?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Prepis iz knjige GROBIŠČA NA ŠTAJERSKEM - Janez Črnej\n\n\n\nŽRTVE FRANKOLOVSKIH PARTIZANOV\n\nFrankolovo, Nemci so ga imenovali Sternstein, leži 14 kilometrov severno od Celja, ob stari cesti Celje-Maribor. Znamenitosti tega kraja so: župnijska cerkev sv. Jožega, kamor so shranili oltar in slike iz Žičke kartuzije ob njenem razpustu, podružnica cerkev Svete Trojice na Gojki z dvema baročno slikovitima cerkevenima stolpoma, stari grad Lindek in Faberjeva graščina. Zadnji lastnik Faberjeve graščine Anglež Faber je okolico uredil po svojem okusu. Graščinski park je pridobil travnato teniško igrišče, Tajhti, močvirje ob potoku Jesenica, pa poleti ribnike in pozimi drsališče. Izvir izpod Konjiške gore ob potoku Tesnica, ki so ga domačini imenovali Toplica, je ogradil in naredil mali bazen za kopanje. Izvir 60 litrov vode na sekundo danes služi Celjanom za pitno vodo; takrat ko je bil prirejen za kopanje, je imel najbolj čisto kopalno vodo v Sloveniji, saj se je voda zamenjala vsake pol ure.\n\nV začetku druge svetovne vojne je lastnik Faber dvorec zapustil in se zatekel domov v Anglijo. Nemci so dvorec zaplenili in naselili vanj graškega Avstrijca, oskrbnika Trencka z družino. Pozneje so naredili iz dvorca policijsko utrdbo. Pred koncem vojne je Trenck graščino zapustil in na nekaj tovornjakih odpeljlal dragocenosti dvorca. Dokončno pa so graščino osiromašili domačini po koncu vojne. Socialistična Jugoslavija je nemško zaplembo nadaljevala, Angležem pa kot dobrim zaveznimkom iz Vetrinja plačala polno odškodnino.\n\nIdiličnost kraja, ki se je poleg Angleža Faberja zarezala v srce še dr. Stanetu Vrhovcu iz Celja (bil je nekaj let zobozdravnik na čezoceanskih ladjah), g.Klincu, učitelju iz Vojnika (napisal je 20 strani dolgo pesnitev o Frankolovem) in dr.Jožetu &#8211; Pepiju Kotniku, univerzitetnemu profesorju iz Zagreba, tvorijo južna pobočja masiva Konjiške gore, Stenice, Male gore, Kiselice, Grebena in Lindeka. Pestrost te idilike pa povečujejo potok Tesnica s svojo sotesko, Visoke vode s slapom, vinogradniške lege pod Konjiško goro, ki v svojih nedrjih skriva jezero z zmajem, ter sadjarsko živinorejske lege Podgore pod Kiselico.\n\nDRAGICA ŠIBANC\n\nNemška okupacja in partizani terenci so tudi temu kraju zapustili boleče in nezaceljene rane. Štefka Šibanc: &#8220;Bili smo kar velika družina z osmimi otroki. Naš dom &#8211; družinska hiška v zaselku Beli Potok pod Lindekom &#8211; stoji na samem. Moja sestra Dragica je bila med vojno otroška negovalka. Hodila je po vsej Sloveniji, saj so jo poklicali povsod tja, kjer so jo potrebovali.\n\nSeptembra 1944 je prišla domov na dopust. Bila je v šestem mesecu nosečnosti in je mami povedala, da se bo poročila takoj, k obo njen izvoljenec imel čas. Nekega dne so ji sporočili, da ima na pošti telegram. Z veseljem se je odpravila ponj. Še bolj pa se je razveselila vsebine, saj ji je njen izvoljenec sporočil, da naj se za drugi teden pripravi, da se bosta poročila. To je zaupala tudi svoji prijateljici Tanji Šnabl, ki je bila takrat poštna uradnica, in tako sta veselje delili. Njen izvoljenec je bil Karl Vaupotič, doma iz Kamnika, takrat komandir žandarmerije oziroma policijske postaje.\n\nŠe isti večer je bilo konec. Ponjo so prišli terenci Vinko Mrzidovšek, Edvard Skaza, Rudi Petre in Rudi Selčan. Ker so se poznali, sta jih mama in Dragica spraševali, zakaj mora iti z njimi in za kako dolgo. Odgovorili so, da bo morala iti na osvobojeno ozemlje v Belo krajino, kjer tudi partizani rabijo otroške negovalke. Za tako dolgo pot naj se dobro obuje in obleče in da bodo počakali, da si pripravi prtljago.\n\nČez pol ure so z Dragico odšli. Videli je nismo nikoli več. Bila je stara 22 let, bila je šest mesecev noseča in bila je čedna. Vsi smo jo imeli radi, saj je bila prisrčna in ljubezniva sestra in hčerka.\n\nPo koncu vojne smo izvedeli, kaj se je z njo zgodilo. Mama je srečala bivšega partizana Vlada Ulipija in ga vprašala: &#8220;Vlado, kje je moja Dragica?&#8221; &#8220;Ne vem,&#8221; je odgovoril. Čez nekaj časa pa sem od njega dobila fotografijo, na kateri je Dragica z brzostrelko v roki, v družbi Valdija Borovnika, poznanega vosovca iz Podgore / domačini s Podgore imenujejo območje na južnih pobočjih gore Kislica, gre za razloženi naselji Lipa in Selce/.\n\nRabila sem veliko let, da sem izbrskala resnico o smrti moje sestre. Hodila sem od hiše do hiše in spraševala in spraševala. Izvedela sem skoraj vse.\n\nDragico so še isti večer odpeljali na uro hoda oddaljeno kmetijo Ravnjak / v Atlasu Slovenije Ravnjak / na Podgoro. Tam so jo v njihovi kleti, ki je od domačije oddaljena okoli sto metrov, zadrževali ves teden. Takoj na začetku je nastala tudi fotografija, kjer je v družbi z partizanom Valdijem Borovnikom drži njegovo brzostrelko (glej sliko na strain 247).\n\nČez kak dan so jo začeli posiljevati. Nekaj dni jo je posiljevalo 13 moških, z domačimi fanti vred. Čez kak teden pa so se odločili, da jo ubijejo. Odpeljali so jo na bljižnjo travniško jaso, kjer je partizanka Slavica Gorenjšek zahtevala, da jo morajo ustreliti v pankrta, v trebuh torej in nikamor drugam. Tako so tudi storili in jo umirajočo pustili v strašnih bolečinah.\n\nNasljedni dan jo je moral Zarigelškov fant iz Verpet, ki je pri Ravnjaku služil, na lojtrskem vozu odpeljati. Kje je pokopana, pa še danes ne vem. Gospod Črnej, lepo vas prosim, pomagajte mi najti njen grob. Imela sem jo preveč rada in bi ji pred smrtjo rada prižgala svečo na njenem grobu. Njen izvojenec Karl Vaupotič je padel kot nemški vojak konec novembra 1944.&#8221;\n\n&#8220;Partizani terenci so pri Ravnjaku na Podgori ubili tudi neko 40-letno Rusinjo in njenega 17 letnega sina, ki sta z avtobusom iz Maribora prišla na Frankovo, da bi šla k partizanom. Partizani so tako kot pri pohorski aferi posumili, da sta vohuna. Fant, ki je bil partizanska zveza, ju je s frankolovske avtobusne postaje pospremil na Podgoro do Ravnjaka in tam sta izginila. Ta fant je še dolgo nosily ročno uro, ki jo je bila nosila Rusinja.\n        Pozor! Čeprav kode in smiley gumbki niso prikazani, še vedno delujejo  \n RdeciPatriot00 \n \nRad bi bil metulj... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nJunior Boarder \n \nObjav: 24\ngraphgraph \n\nUporabnik trenutno ni prijavljen Kliknite tu za ogled profila tega uporabnika \nSpol: Moški RamboTweetyBird Lokacija: Turnišče, Murska Sobota Rojstni dan: 06/29  \nReply Quote     \n#105  \nOdg:Razna pričevanja pred 2 Let, 3 Mesecev  Karma: 4  \nPo Ivana Medveda, gostilničarja iz Verpet, je prišla ista skupina terencev. Odpeljali so ga pozimi, in to kar v spodnjih hlačah in copatah. Peljali so ga v Trnovlje pri Socki do neke hiše, kjer so imeli veselico. V sadovnjaku pri hiši so ga privezali za deblo, sami pa so šli popivat in veseljačit. Medved je dolge ure klical na pomoč, se jokal in prosil. Toda harmonica je vpitje preglasila. Mraz in smrt pa sta zavladala tudi v sadovnjaku. Medveda so pokopali kar v vodni strežnici ob kolovozu Zabukovje &#8211; Trnovlje. Njegova žena je po vojni odkrila njegov grob. Na skrivaj ga je dala odkopati, da so žrtvi v kolenih odsekali obe nogi. Ta skrivni pokop so spremljale same solze in jok najbližjih.\n\nJože Falnoga iz Verpet je bil prisilno mobiliziran v nemško vojsko. Neko poletje je prišel na dopust. Domačim je pomagal pri košnji. Imeli so travnik pod vasjo Bukovje, tam kjer stari kolovoz za Črešnjice ob malem potoku, ki teče izpod Bukovja, zapusti gozd in se začne vzpenjati po nabrežnini proti bukovski kapeli. Tam ob robu gozda soga partizani ubili in tudi zakopali.\n\nPartizani so nekoč ujeli nemškega vojaka. Ker niso marali ujetnikov, so ga zvezali in vrgli čez skalovje na južni strain gradu Lindek. Lisice so nato raznosile njegove ostanke.\n\nPartizani so nas že 10. Maja 1945 zaprli na Teharje. Tam so ubili tudi našega očeta Rudolfa Šibanca, ki so ga zelo sovražili, ker je kot komandir &#8220;wehrmannschafta&#8221; z Dolenjske prinesel pol nahrbtnik knjig Črne bukve in jih nekaj razdelil ljudem.\n\nPo nekaj mesecih so nas izpustili. Še do danes nimamo nobenih dokumentov o naši krivdi. Na Teharjeh smo doživljali izredno poniževanje. Aluminijaste posode za hrano so nam stražarji pred obrokom metali v skupno straniščno jamo, kamor smo morali potem ponje, da smo dobili obrok.\n\nZaprti smo bili v baraki A skupaj z Milo Perc iz gostilne Engelberg v Celju, z Rezi Topolšek iz Slovenskih Konjic, gospo Hofbaver s hčerko iz Celja, z Mici Špeglič iz Celja, z gospo Markovič iz Poljčan, gospodom Klincem iz Dobrne, gospo Belak iz Vojnika, sestro od Kovača iz Arclina, gospo Heningman iz Celja, 80 let staro gospo Marijo Weis in njeno sestro, veliko pa je bilo tudi kočevarskih Nemcev.\n\nStražarji, za katere nismo bili ljudje, pa so bili partizanka Melita, Ciril Špes-Čiro iz Trnovelj, Jernej Gmajner-Luka, rdečelasec iz Vojnika, partizanka Marija Drvarič iz Murske Sobote, ki je bila trgovska pomočnica pri Sodinovih na Frankolovem. Iz taborišča Teharje sem prišla jeseni 1945 domov.&#8221; Tako mi je pripovedovala Štefka Šibanc iz Belega Potoka.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Jaz sem tudi bral neko knjigo, da Hitler ni vedel za holokavst...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "Kaj je fora tega skofa?\nS je sodeloval z nemci, spagetarji...",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Klanjal se je Italijanom, Nemcem in bil je pobudnik ustanovitve domobrancev. Najhuje pa je bilo, da je 5.maja 1945 pobegnil, svoje ovčke pa prepustil usodi. Še papež do njegove smrti ni več hotel slišati o njemu.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n Kaj je fora tega skofa?\n\t\t\n\t\tKlikni za razširitev\n\t\nFora je samo v tem, da je \"treba\" (za 8-ko in njemu podobne) za vsako ceno zbrisati vsakršen madež s podob njihovih, še posebej vrhovnih liderjev. Se je kdaj taka kampanja vodila za kakega vaškega župnika, ki je bil tudi kao obsojen na montiranem procesu? Itak, da ne, pa tudi Brezigarci dol maha za tamale. A tavelk je pa druga zgodba.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Abraham",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Fora je v samo tem, da so rdeči povsem brez greha, črni pa so krivi za vse...\nVmesne varianta za Slovenijo ne obstaja, čeprav vsak, ki je v resnici poznal kakega partizana, lahko iz njegovih ust slišal, kako načno reč  na rdeči strani. Ampak ne, tega ni bilo.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Gnoja komunisticnega ni prebavljal ker je bil ucen in je vedel kaj je komunisticno zlo z uzhoda in vedel kaj prinasa....Ostali so potrebovali 50 let do sesutja tega rdecega sranja.da so se zavedali krutosti,lakote in zaostalosti ki jim ga je ta sistem prinesel.\nCeno pa placujemo se danes in se jo bomo...",
    "author": "Zetor",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pepe pravi:\n Fora je v samo tem, da so rdeči povsem brez greha, črni pa so krivi za vse...\nVmesne varianta za Slovenijo ne obstaja, čeprav vsak, ki je v resnici poznal kakega partizana, lahko iz njegovih ust slišal, kako  načno reč   na rdeči strani. Ampak ne, tega ni bilo.\n\t\t\n\t\tKlikni za razširitev\n\t\nWTF?!?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n@zetor: LOL  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Abraham",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Zetor pravi:\n Gnoja komunisticnega ni prebavljal ker je bil ucen in je vedel kaj je komunisticno zlo z uzhoda in vedel kaj prinasa....Ostali so potrebovali 50 let do sesutja tega rdecega sranja.da so se zavedali krutosti,lakote in zaostalosti ki jim ga je ta sistem prinesel.\nCeno pa placujemo se danes in se jo bomo...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Abraham, malo vprašaj ljudi v SK ali na Kubi ali hočejo živeti v tvojem komunizmu!",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Sem vprašal prejle in pravijo, da ja.",
    "author": "Abraham",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Seveda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Zetor pravi:\n Gnoja komunisticnega ni prebavljal ker je bil ucen in je vedel kaj je komunisticno zlo z uzhoda in vedel kaj prinasa....Ostali so potrebovali 50 let do sesutja tega rdecega sranja.da so se zavedali krutosti,lakote in zaostalosti ki jim ga je ta sistem prinesel.\nCeno pa placujemo se danes in se jo bomo...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAha, se mi je zdelo.\nMoje mnenje je sila preprosto. Vrnes jazbinskov stanvanje, titino kredo in drzava ne bo vec placevala tvojega zapitka. Sole se vrniti ne da, a vecina vas nj ofnesla nic.\nPozabis na slovenski ponos in jezik, kot je pozabil on in skocis rit lizat cez ljubelj. 90% poti je ze narejene.\nRes je bilo idiotsko upirati se nemcu in si zeleti ohraniti kulturo.\n\nIn vas povsem razumem. 400 let nazaj so bili moji tut tko pametni, k komunisti, pa so namesto 2cm kozce okol tica raj zapustil parcele v zaledju dubrovnika. Razumem gnev, ker fa sam cutim. Vsi mi bi nekaj kar se slidi bolje.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Škof Rožman",
    "content": "@8888 nekateri se po 100 letih nebodo doumeli ,butalske balkanske glave so pac trde.\nOni so za s. korejo, kubo,rusijo,venezuelo,kitajsko,velik uzgled jim je bila vzhodna nemcija pa romunija,skratka sami biseri novodobne civilizacije ki so svetu omogocili razvoj in narodu blagostanje.\n\n@softi zraven praznega kroznika neplacanih poloznic, turkovih in senicinih palac ....slovenski ponos in jezik nabijem visoko na [cenzura] !\n\nPa se take imamo ki nam dvigujejo ugled v €U :\n http://www.24ur.com/novice/crn...kem-jezeru.html",
    "author": "Zetor",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Škoda ker nekateri še po \"2000\" letih ne",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Zetor pravi:\n @8888 nekateri se po 100 letih nebodo doumeli ,butalske balkanske glave so pac trde.\nOni so za s. korejo, kubo,rusijo,venezuelo,kitajsko,velik uzgled jim je bila vzhodna nemcija pa romunija,skratka sami biseri novodobne civilizacije ki so svetu omogocili razvoj in narodu blagostanje.\n\n@softi zraven praznega kroznika neplacanih poloznic, turkovih in senicinih palac ....slovenski ponos in jezik nabijem visoko na [cenzura] !\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPoglej palace rozmanovih. Stavri niso enostavne, to je dejstvo, ampak rozman in kolaboracija ne moreta biti opavicena z dejanji kvazi komunjar v 90-tih.\nNekdo je nekoc izdal zvoj narod. Izdal je svoj jezik. Svojo kulturo.\n\nKle se zame neha. Pride grdi tito in v 50 letih ni unicil jezik, ni iztrebil narod, ni ubil kulturo.\nVse lahko dobis, spremenis, naredis, naroda, kulture, jezuka pac ne.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\n     \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Pa se take imamo ki nam dvigujejo ugled v €U :\n http://www.24ur.com/novice/crn...kem-jezeru.html\n\t\t\n\t\tKlikni za razširitev\n\t\nče pa so tolk slovenski, nekajkrat povdarjeno slovenski....",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Zetor pravi:\n\nPa se take imamo ki nam dvigujejo ugled v €U :\n http://www.24ur.com/novice/crn...kem-jezeru.html\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo, no, počakajmo, da objavijo priimke...",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Škof Rožman",
    "content": "RKC forum dela.\n\nTam lahko skupaj s somišljeniki osvobajate Slovenijo ob pomoči fašistov in nacistov...",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Samo trije politiki so se upali pokazati = katolibani itak, ostali vedo, da je zadeva zelo neprijetna.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "Ostali so pa podpisali soglasje s prstom v riti ? \n\nKaj je delal Pahor?",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Demz pravi:\n Ostali so pa podpisali soglasje s prstom v riti ? \n\nKaj je delal Pahor?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nbil je lep  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "eazy",
    "author_level": "Rjuhar"
  },
  {
    "ctx": "Škof Rožman",
    "content": "daj mi nekaj povej; zakaj ga niso pokopali v Avstriji, saj je bil rojen na njenem ozemlju?",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Zato ker ni maral Nemce, pa naj se zdi še tako smešno. Izgnali so ga iz učiteljiša ker je bil proti temu da kršijo pravice Slovencem. bil je zaveden Slovenec, je pa res da ni maral komuniste. Sodelovanje je bilo izključno zaradi manjšanja žrtev.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Ampak po vojni je pobegnil v Avstrijo.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTo si bral:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n V knjigi Škof Rožman in kontinuiteta avtor Ivan Jan objavlja vsa pisma IOOF in katoliških partizanov. Objavljamo odlomke pisem:\n\n\"Prva poslanica: 30. november 1941: Na osnovi odkritij o delovanju klerofašističnih skupin in njihovih prenapetih voditeljev, ki so bili tudi v duhovniških oblačilih, je vodstvo poslalo škofu Rožmanu daljšo spomenico. V njej je vodstvo OF razložilo stališče do vere in do svobode prepričanja, se pravi idejnih nazorov, izreklo pa je tudi željo, da naj bi v narodnoosvobodilnem gibanju sodelovala tudi duhovščina, če pa to ne, naj bi ostala vsaj nepristranska. IOOF je škofu predlagal tudi osebni sestanek, kjer bi se pogovorili o vseh teh vprašanjih. Škof na pismo ni niti odgovoril&#8230; Vendar so njegovi častilci zapisali: Z lažmi, obrekovanjem, klevetami, krivičnimi očitki, podlostjo, ki je je zmožen le s satanom prežet človek, so komunisti hoteli onemogočiti delo in vpliv škofa Rožmana.\"\n\nDrugo pismo katoličanov v OF škofu, 31. marec 1942: Slovenski katoličani v OF so v pismu škofa Rožmana spraševali: \"Ali se zavedate, da ste s svojim dejanjem vtisnili Cerkvi na Slovenskem pečat sramote&#8230;? Ali se zavedate, da se je že velik del slovenskih katoličanov z gnusom ločil od nekdanjega klerikalnega vodstva? /.../ Mnogi ljudje se bodo odvrnili tudi od vere same, če boste po cerkvah nadaljevali z nezaslišanim poveličevanjem narodnega izdajstva? /.../ Katoličani v OF si bomo zapomnili, da je bilo ljudstvo v najtežji uri svoje zgodovine prepuščeno samemu sebi&#8230;\"\n\nTretje, poglobljeno pismo katoličanov v OF, 9. junij 1942: \"&#8230; Katoličanom v OF je žal vsakega človeka, ki bo padel na Slovenskem, ker je bil zapeljan, pa je po svojem osebnem značaju in prepričanju pošten človek. Zaradi tega mislimo, da je naša sveta dolžnost, da se kljub temu, da nismo dobili na vsa naša pisma od Vas nobenega odgovora in da tudi nasvetov v njih niste upoštevali, se ponovno in zadnjič obračamo na Vas ter Vas prosimo, da se zavedajte Vaših dolžnosti in odgovornosti pred slovenskim narodom&#8230;\"\n\nNovo pismo, četrto, 9. oktober 1942: \"&#8230; zaradi Vašega ravnanja (se je) začela odvijati tista usodna pot slovenskega naroda, ki danes z orožjem zoperstavlja brata bratu&#8230; to se nikoli ne bi zgodilo v tako strahotni meri, ko bi Vi pravočasno in odločno posegli v razvoj stvari&#8230; Kaj pomeni dejstvo, da je za to usodno bratomorno klanje v veliki meri soodgovorno vodstvo Cerkve na Slovenskem, tega se morajo zavedati vsi kristjani, predvsem pa mora to dejstvo stopiti z vso svojo strahoto pred Vaše oči, Prevzvišeni! Ugotovili smo, da se v krajih, kjer je bil duhovnik vsaj nevtralen, bela garda ni razvila in da je ostalo ljudstvo v narodnoosvobodilnem pogledu popolnoma enotno.\"\n\nPeto pismo, piše Edvard Kocbek, 29. januar 1943: \"&#8230; Vede ali nevede ste šli s prezirajočim molkom preko štirih spomenic, ki vam jih je poslala bodisi OF bodisi krščanska skupina v njej. Hote ali nehote ste dovolili svojim duhovnikom politično in vojaško delo v beli gardi ter jih tako poslali v smrt. Hote ali nehote ste šli še usoden korak naprej in ste kaznovane izdajalce proglasili za krščanske mučence. Strašno je, da se to narodno izdajstvo vrši pod simboli krščanstva. Tu odpove človeku pamet&#8230;\"\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n Sodelovanje je bilo izključno zaradi manjšanja žrtev.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOh kako krščansko!",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Spet dvojna merila ! Bil je OPROŠČEN po vseh točkah in ker ni obsojen je nedolžen torej menim da je čas da začepite ! Saj vedno vpijete dokler ni pravnomočno obsojen ! Razen če sodbo v imenu ljudsva iz leta 46 kljub razveljavitvi štejete kot pravnomočno",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dsf pravi:\n Spet dvojna merila ! Bil je OPROŠČEN po vseh točkah in ker ni obsojen je nedolžen torej menim da je čas da začepite ! Saj vedno vpijete dokler ni pravnomočno obsojen ! Razen če sodbo v imenu ljudsva iz leta 46 kljub razveljavitvi štejete kot pravnomočno\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIzdajalci ne potrebujejo nobenih sodb. To je ze Alexander veliki povedal.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Izjava te je vredna",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dsf pravi:\n Spet dvojna merila ! Bil je OPROŠČEN po vseh točkah in ker ni obsojen je nedolžen torej menim da je čas da začepite ! Saj vedno vpijete dokler ni pravnomočno obsojen ! Razen če sodbo v imenu ljudsva iz leta 46 kljub razveljavitvi štejete kot pravnomočno\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMislim, da so postopek ustavili, to pa je velika razlika...seveda iz razloga, ker zoper pokojnega postopek ni več možen.\n\nSkratka povsem formalna zadeva.\n\nDaleč od tega, da bi bil v postopku oproščen. Če bi prišlo do postopka, bi zagotovo sledila obsodba.\n\nMimogrede: še vedno je pravnomočno obsojen po sodbi FLRJ, katere RS ne more razveljaviti, ker ni njena pravna naslednica.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dsf pravi:\n Spet dvojna merila ! Bil je OPROŠČEN po vseh točkah in ker ni obsojen je nedolžen torej menim da je čas da začepite ! Saj vedno vpijete dokler ni pravnomočno obsojen ! Razen če sodbo v imenu ljudsva iz leta 46 kljub razveljavitvi štejete kot pravnomočno\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHm, se pravi hočeš reči, da je Tito nedolžen in bi eni lahko končno nehali jokati o diktatorstvu...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "ne joža je bil demokrat, tisti kateri ga prištevajo ob bok Adolfu, Musoliniju, Stalinu in podobnim diktatorčkom jim delajo veliko krivico...",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dsf pravi:\n ne joža je bil demokrat, tisti kateri ga prištevajo ob bok Adolfu, Musoliniju, Stalinu in podobnim diktatorčkom jim delajo veliko krivico...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nQuoted for truth.\n\nLepo, da smo to razčistili. Sicer sem tud jest mnenja, da je ogromna razlika med Titom in pravimi diktatorji, nisem pa pričakoval, da boš ti tako odločno zagovarjal njegov lik in podobo. \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Zato sem tudi napisal da jim delajo krivico....",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Aja, njim delajo krivico, narobe prebral.\n\nPa človek že misli, da si končno prišel k pameti...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Saj zaradi gnide katera nas je vodila med 45 in 80 smo lepo nazadovali!",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Evo ti inteklekta",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dsf pravi:\n Evo ti inteklekta\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMnja, 8888 mogoče res ni najbolj razgledan človek na svetu, ampak kaj drugega od indoktriniranega človeka težko pričakuješ, ane.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n Saj zaradi gnide katera nas je vodila med 45 in 80 smo lepo nazadovali!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa ti nisi samo smešen ampak si .... !",
    "author": "2CV",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Škof Rožman",
    "content": "bo-nekdanje-paznike-iz-auschwitza-le-doletela-roka-pravice  \n\nNemci imajo vsaj toliko dostojanstva da priznavajo napake KC.",
    "author": "Accord",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Ta rožman je še en pacient, ki je najprej svoje ovčice podpihoval k bratomorni vojni, ko pa je bilo izgubljeno, pa je stisnil na varno, njih pa prepustil maščevanju. Pravi karakter.",
    "author": "KKK",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Škof Rožman",
    "content": "A pa lahko enkrat za vselej, tako levi kot rdeči enkrat že priznate, da so na obeh straneh izmečki in fanatiki?   Na eni strani je bil Tito, na drugi strani Hitler, na tretji Rožman, Bush, Stalin, Musolini, Janša, Pahor, Kresal, Zidar, Golobič, Kučan ... \n\nPOVSOD so.\n\nIn tako kot so na cerkveni strani fanatiki, so prav tako na muslimanski in tudi ateistični...ma povsod je zalega enake sorte in vsakega bi moral obsojat. Ampak da se zdaj vse levičarje enači s Titom in vse desničarje z nevemkom, in vse muslimane se enači s teroristi in vse katolike z Rihardom Levjesrčnim .... nevem no, kam bomo pršli?   Potem pa se dajmo še ločevat po barvi kože in po jeziku, ma jebeštrga, dejmo se še po barvi las in barvi oči.\n\nVsi ki imate modre oči in imate vsaj en siv las ste pol ku-r-ca vredni.  A gremo še bolj v ekstreme?\n\nPrekleti zahojenci blesavi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n    \n\nSploh pa je kreganje in podpihovanje jeze s stvarmi izpred +50 let totalno mimosunjeno, marsikdo od nas takrat sploh še ni obstajal, pol se pa drk-ate o tem... pa dejte se potem še jebat o tem kar vse slabega se je dogajalo pred 376 leti.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nRožman je v pastirskem pismu 30. novembra 1943 sodelovanje z OF ponovno obsodil takole: &raquo;&#8230; smrtno greši, kdor podpira OF, hujše, kakor bi grešil s krivoverstvom&#8230;, zato domobranci smejo &raquo;justificirati tudi ranjene partizane.&laquo; V Domobrančevem molitveniku v uvodu beremo: &raquo;Odlično nalogo sta tebi, domobranec, poverila Bog in narod v teh izredno težkih časih. Ker gre za najvišje božje in človečanske vrednote, je ta boj tudi sveta stvar&#8230;&laquo;\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n &raquo;Menim, da je tu v Sloveniji edini primer, ko je nacizem zase uporabil katoliško cerkev,&laquo; je opisoval Rainer.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Rainer je med preiskavo in zaslišanjem to razložil takole: &raquo;Med razgovorom s škofom Rožmanom septembra 1943 sem opazil, da se z mojo nameravano politiko na novem ozemlju strinja in da je zadovoljen&#8230; Škof Rožman je bil za domobrance velika avtoriteta. Od vsakega škofa bi pričakoval, da bo naredil vtis globoko vernega človeka, toda pri dr. Rožmanu sem že po nekaj besedah (ko je z njim septembra govoril prvič) opazil, da je prešel na pogovor o bojih s partizani in da je o teh bojih tudi precej vedel.&laquo;\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \"slovenski škof, razvpiti antisemit in vojni zločinec Gregor Rožman\", ki je ustaško zlato s švicarskih računov prekanaliziral v Argentino.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nitd\n\nitd",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Spirit pravi:\n A pa lahko enkrat za vselej, tako levi kot rdeči enkrat že priznate, da so na obeh straneh izmečki in fanatiki?   Na eni strani je bil Tito, na drugi strani Hitler, na tretji Rožman, Bush, Stalin, Musolini, Janša, Pahor, Kresal, Zidar, Golobič, Kučan ... \n\nPOVSOD so.\n\nIn tako kot so na cerkveni strani fanatiki, so prav tako na muslimanski in tudi ateistični...ma povsod je zalega enake sorte in vsakega bi moral obsojat. Ampak da se zdaj vse levičarje enači s Titom in vse desničarje z nevemkom, in vse muslimane se enači s teroristi in vse katolike z Rihardom Levjesrčnim .... nevem no, kam bomo pršli?   Potem pa se dajmo še ločevat po barvi kože in po jeziku, ma jebeštrga, dejmo se še po barvi las in barvi oči.\n\nVsi ki imate modre oči in imate vsaj en siv las ste pol ku-r-ca vredni.  A gremo še bolj v ekstreme?\n\nPrekleti zahojenci blesavi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n    \n\nSploh pa je kreganje in podpihovanje jeze s stvarmi izpred +50 let totalno mimosunjeno, marsikdo od nas takrat sploh še ni obstajal, pol se pa drk-ate o tem... pa dejte se potem še jebat o tem kar vse slabega se je dogajalo pred 376 leti.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nAmen, ampak na žalost ščiješ prot vetru (in jaz se ti pridružujem). Folk je pač bolan.",
    "author": "kravakonj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Accord pravi:\n  bo-nekdanje-paznike-iz-auschwitza-le-doletela-roka-pravice  \n\nNemci imajo vsaj toliko dostojanstva da priznavajo napake KC.\n\t\t\n\t\tKlikni za razširitev\n\t\nfact check: kakšno povezavo ima Auschwitz s Cerkvijo?",
    "author": "kravakonj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Vsaj podnaslov na linku preberi...",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n Vsaj podnaslov na linku preberi...\n\t\t\n\t\tKlikni za razširitev\n\t\nPodnaslov govori o skrivanju zločincev. Jaz sem govoril o Auschwitzu.",
    "author": "kravakonj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Poskusi še enkrat.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nRožman je v pastirskem pismu 30. novembra 1943 sodelovanje z OF ponovno obsodil takole: &#187;&#8230; smrtno greši, kdor podpira OF, hujše, kakor bi grešil s krivoverstvom&#8230;, zato domobranci smejo &#187;justificirati tudi ranjene partizane.&#171; V Domobrančevem molitveniku v uvodu beremo: &#187;Odlično nalogo sta tebi, domobranec, poverila Bog in narod v teh izredno težkih časih. Ker gre za najvišje božje in človečanske vrednote, je ta boj tudi sveta stvar&#8230;&#171;\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n &#187;Menim, da je tu v Sloveniji edini primer, ko je nacizem zase uporabil katoliško cerkev,&#171; je opisoval Rainer.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Rainer je med preiskavo in zaslišanjem to razložil takole: &#187;Med razgovorom s škofom Rožmanom septembra 1943 sem opazil, da se z mojo nameravano politiko na novem ozemlju strinja in da je zadovoljen&#8230; Škof Rožman je bil za domobrance velika avtoriteta. Od vsakega škofa bi pričakoval, da bo naredil vtis globoko vernega človeka, toda pri dr. Rožmanu sem že po nekaj besedah (ko je z njim septembra govoril prvič) opazil, da je prešel na pogovor o bojih s partizani in da je o teh bojih tudi precej vedel.&#171;\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \"slovenski škof, razvpiti antisemit in vojni zločinec Gregor Rožman\", ki je ustaško zlato s švicarskih računov prekanaliziral v Argentino.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nitd\n\nitd\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj pa si pričakoval, da bo RKC sodelovala z boljševiki? Saj veš kak je bil odnos do religije. Pa recimo večina komunistov je bilo stalinistov, Stalin je bil še večji klavec kot Hitler.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Klinc pa odnos do religije. Odnos do cervenega premoženja je bil bistven za nasprotovanje komunizmu.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Res je, no saj (tudi) premoženje je bilo mišljeno pod \"odnos\".   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Spet bo Rode/Farški kolaboracionisti drek mešali v Slo, kjer imamo večje probleme.\nSuper  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n !",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Again, novica o Rožmanu je popolnoma nepomembna in služi zgolj temu, da se bo debilen folk zopet medsebojno prepucaval.",
    "author": "kravakonj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Kaj to jemljejo, da se jim prikazujejo duhovi?\n\n Marija naj bi Rožmanu potrdila da je delal prav",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Srbi pravijo, kar se je babi sanjalo, se je babi zgodilo (što se babi snilo, to se babi zbilo). Očitno to velja tudi za škofe.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "http://www.rtvslo.si/slovenija...stolnici/306565\n\nPoveličevanje naciklerofašista!\n\nKatastrofa.\n\nŠe par fotomontaž\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n http://www.rtvslo.si/slovenija...stolnici/306565\n\nPoveličevanje naciklerofašista!\n\nKatastrofa.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCakaj se na uradno ceremonijo pokopa Hitlerja.  Na krsti pa bodo vgravila \"Slovani sej nisem tako mislil\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Veliki človekoljub, domoljub in borec za svobodo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVsi vemo, da po vojni ni pobegnil, ampak je samo odšel širit Božjo besedo.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Prekleti desničarji, tisoč let že zatirajo to zemljo!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n In to brez sramu!!!\nNa hitro v roku enega tedna, v trenutku šibke vlade (skoraj brezvladja). Kaj je pa naš lepi predsednik naredil na to temo? \n\nLahko si zamislimo mikroprimerjavo: kaj bi se zgodilo, če bi Metodu Trobcu v znak sprave postavili nek spomenik za zasluge na njegovem grobu? \n\nSramota v vsakem pogledu.  Tu je res tako, kot je Ivo Andrič nekoč napisal, da se na tem ozemlju vsakih 50 let vse v nulo poruši in začne graditi znova. \n\nKdor je pameten, bo svojo družino peljal ven. Prekleta gniloba!",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "Saj se ni zmanjšalo št. prebivalstva iz danes na jutri, saj pravim 20 let - 1milijon na leto počasnejša rast prebivalstva.\n\nJanuary 1926 : \t148,656,000\nJanuary 1939: \t168,524,000\n\n13 let pod Stalinom: + 20mil\n\nJanuary 1951: \t182,321,000\nJanuary 1959: \t209,035,000\nod tega 6-7 let afterStalin:    +27mil\n\nVojno obdobje je izvzeto, za pošteno računico. Torej v pol krajšem obdobju 7mil več ljudi hmm, nekaj že je na tem.\n\nPa še to:\nPartly as a result of this famine, unlike many countries in Europe and North America the Soviet Union did not experience a Post&#8211;World War II baby boom.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "napredek medicine in spolšna precepljenost + v obeh obdobjih se je zvišalo za prbližno 13%. neupoštevanje migracij in pridemo do sklepa, da spet 20 mio je previsoka številka.",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Če ne bi bilo tistega \"pustite Evropo za na koncu\" bi bilo manj mrtvih...",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Ja, prav imaš, nihče v oddobju stalina ni umel zaradi lakote ali pa v gulagu, tudi ustrelili niso nikogar in karlo štajner se je legal, ko je pisal knjigi 7000 dni v sibiriji in vrnitev iz gulaga, solženicin je bil pa sploh uibr lažnivec...",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Škof Rožman",
    "content": "si ti en [cenzura]. med 20 mio in 0 je precej manevrskega prostora. rekel sem, da je 20 mio pretirana številka iz tega bi lahko razbral, da ne govorim o 0. nikaj mio je vrjetno bilo.",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Ali ni dovolj, če je dal izstradati recimo miljon Ukrajincev? Ali ni dovolj, da so se znašali nad Balti, izgnali so skoraj vse čečene, no za slednje mi dol visi, pa vendar se je to dogajalo.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Škof Rožman",
    "content": "asn reku, da ni? sem samo rekel, da 20 mio je pretiravanje. in ko začneš s tem pretiravanjem potem res pridemo v drugo skrajnost, da je bil največja dobričina kar jo pozna svet. resnica pa je nekje umes.",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Thrivial pravi:\n Sicer sem tud jest mnenja, da je ogromna razlika med Titom in pravimi diktatorji\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV ničemer.",
    "author": "Kasius",
    "author_level": "Hugo Boss Opanæiæ"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Tist kater hodi na kardeljevo univerzo ni glih razgledan.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 2CV pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n Saj zaradi gnide katera nas je vodila med 45 in 80 smo lepo nazadovali!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa ti nisi samo smešen ampak si .... !\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPovedal sem resnico, namesto da bi malikovali social demokrate, ste malikovali najslabšo vrsto človeštva in to so komunisti, fašisti, nacisti vsi isti!",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Zakaj vedno in konstantno spuščaš svoje ven iz tega seznama?\n\nSi se včeraj šel poklonit izdajalcu?",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "Imaš dokaze da je bil izdajalec? Nimaš, on je bil patriot in je vedel da je komunizem večje zlo kot ostalo, saj to še dandanes čutimo!",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\nPovedal sem resnico, namesto da bi malikovali social demokrate, ste malikovali najslabšo vrsto človeštva in to so komunisti, fašisti, nacisti vsi isti!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj pa meniš o tem človeku:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n Imaš dokaze da je bil izdajalec? Nimaš, on je bil patriot in je vedel da je komunizem večje zlo kot ostalo, saj to še dandanes čutimo!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPoglej gori fotografije pa nam ti razloži...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n Imaš dokaze da je bil izdajalec? Nimaš, on je bil patriot in je vedel da je komunizem večje zlo kot ostalo, saj to še dandanes čutimo!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa ti si res bogi človek!",
    "author": "2CV",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Ali ste nekateri slepi? Ne vidite kam nas je vaš socializem pripeljal, seveda s pomočjo njihovih otrok in vnukov?",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Ok imaš prav itak je s takimi, ki ste kot kaže bili deležni zgolj \"nedeljskega\" izobraževanja brez veze diskutirati.\n\nLP in uživaj !",
    "author": "2CV",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dsf pravi:\n Spet dvojna merila ! Bil je OPROŠČEN po vseh točkah in ker ni obsojen je nedolžen torej menim da je čas da začepite ! Saj vedno vpijete dokler ni pravnomočno obsojen ! Razen če sodbo v imenu ljudsva iz leta 46 kljub razveljavitvi štejete kot pravnomočno\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nTole pa ne drži. Škof Rožman pravno nikoli ni bil oproščen. Vrhovno sodišče je razveljavilo sodbo iz leta 46 in jo vrnilo na nižjo instanco, okrožno sodišče. Tam pa so ugotovili, da je škof že davno pokojni in postopke ustavilo, ni pa ga oprostilo. To je velika razlika. Pravno formalno ima Rožman tako rekoč enak status kot Slobodan Miloševič in precej podobnega kot Adolf Hitler. Po opustitvi postopka ni možna drugačna rehabilitacija kot moralno zgodovinska, torej bomo imeli še n let boja za interpretacijo in očiščenje lika in dela škofa Rožmana.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Jap, totalno \"glupa\" fora.\n\nŽe ko so obnovili postopek, so to vedeli.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "Ne vem, kaj imajo za vlačiti kosti sem...? Naj ga pustijo v Ameriki, itak je tam pribežališče kvizlingov in kolaborantov.",
    "author": "motofrik",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Ne vem če bo držalo. Da ni spet neka napačna interpretacija po sredi, ker je Vatikan zahteval popolno rehabilitacijo in končanje vseh postopkov pred vrnitvijo domov. V nasprotnem ne bi bilo vrnitve.",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik motofrik pravi:\n Ne vem, kaj imajo za vlačiti kosti sem...? Naj ga pustijo v Ameriki, itak je tam pribežališče kvizlingov in kolaborantov.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo pa moraš kučkota vprašat, je on bil pobudnik leta 2001\n\nŠe en vic v zvezi s kučkotom.\n\nStoji kučko na strehi in drži se antene. Ženo že malo skrbi ker se dela noč , pa ga prosi naj vendar pride dol... Pa ji kučkoreče da pazi na anteno da mu še te ne ukradejo......\nŽlebove so pa res cigani pravemu pajslni...še hanžku naj jih...",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n Imaš dokaze da je bil izdajalec? Nimaš, on je bil patriot in je vedel da je komunizem večje zlo kot ostalo, saj to še dandanes čutimo!\n\t\t\n\t\tKlikni za razširitev\n\t\nČe leta 1945 vodiš prisego domobrancev Adolfu, ko so že vrabci æivkali do bodo popušili in ves čas okupacije pridno sodeluješ z okupatorjem, kar RKC je... si po katolibanski logiki narodni heroj ?\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Saj to je neverjetno, kakšni mojstri manipulacije so te preklete mone! In to z očitno tiho privolitvijo naših šoferjev,  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n!\n\nPrekopati so šli sto let stare kosti zločinca, ki je kriv državljanske vojne pri nas in tako zopet podpihnili svinjarijo, ki jo je cel svet že zdavnaj obsodil in pospravil v umazano zgodovino. Da jim jebem bogove njihove!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPovej mi, osmica, dsf, ... -  h kakšnemu bogu ti moliš, če si pripravljen slepo slediti navodilom (kasneje sicer obsojenega) škofa, ki deluje v nasprotju s 5. , 8. , in 10. božjo zapovedjo? (Ne ubijaj, ne pričaj po krivem, ne želi si svojega bližnjega blaga!)?\n\nNaši šefi v Ljubljani pa s prstom v riti!   TOLE je šolski primer, da si zares narod zasluži vlado, ki mu pritiče. Na ta način so pripeljali že marsikatero svinjarijo skozi, pa še jo bodo lahko. Tole je definitivno zrelo za likvidacijo nekaj politikov! Da se razumemo, likvidacijo v smislu odstranitve iz političnega parketa, s kazensko odgovornostjo zraven. V poduk ostalim, kaj delajo!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Da jim guzim bogove njihove!",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "kaj si se pa ti tako razpištolil ? Najbrž bi bilo pametneje pustiti ga v USA, menim pa da je nekdo videl politični kapital v prekopu zato je to tudi predlagal.Sicer pa prekop spremlja močna politična kampanija in res je.....imamo oblast kakeršno si zaslužimo, trojka jim bo pa zabila žebelj v krsto",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n Tist kater hodi na kardeljevo univerzo ni glih razgledan.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDa bi prisel na kardeljevo univerzo moras vsaj malo zagret stolcek.\n\nTi lahko grejes samo lojterco in paz kis da te ne prevrze kantica od Jupola. Zato pri tistih higher IQ zadevah raje STFU.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Niti ti, niti jaz, nisva sodelovala v tisti agoniji, moji starši pa so, skupaj z vso pripadajočo žlahto, ki je je bilo - verjemi, veliko. Takrat je bilo v familiji po 10 - 15 otrok in ne samo eden, kot danes. Nekaj jih je bilo pri nemcih, nekaj pa pri partizanih, odvisno kako je katerega doletelo. Pa čisto vsi so vedeli, kaj je prav in kaj ne in so se na koncu zbrali doma in bili hvaležni, da so preživeli. Žal ne vsi! \n\nJe treba posebej pisati, da so bili ljudje takrat  malce švohneje obveščani, kot smo mi zdajle tule, danes? Da še 45. leta niso prav vedeli, kakšno je globalno stanje na frontah?  (ni bilo interneta in Alterja, veš!) \n\nPO TEM je šele začela delovati politika in usmeritev države, kakršna je že bila. \nTudi sedaj imamo politiko in usmeritev države, na katero ne moremo biti ponosni in se jo bomo nekoč tudi sramovali, verjemi mi!\n\nAmpak da greš zagovarjati rehabilitacijo zločinca, ki je podpihnil bratomorno vojno - se sploh zavedaš, kakšna dejanja so bila storjena? - namesto da bi skupaj poprijeli in najmanj ohranili dostojanstvo, če se že kaj več ni dalo proti tako superiornemu osvajalcu, kot je bil nemec takrat !  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nMislim, da te ni sram!",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "Mar res ne znaš brati  ! Napisal sem da bi bilo bolje da bi ostal tam v USA sem ga je spravil TOVARIŠ KUÆAN in kot se sedaj stvari razvijajo za delitev na vaše in naše ne za spravo ! Do tu se najbrž strinjava ker tu ni domnev to so dejstva. Nadalje je dejstvo da se tovariš kučko še ni oglasil in povedal vsaj dva tri stavke na to temo, še enkrat tema je njegova ne moja , ne tvoja, on jo je odprl.\nTorej mi se pričkamo akterji pa modro molčijo,je bil to namen ?",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dsf pravi:\n Spet dvojna merila ! Bil je OPROŠČEN po vseh točkah in ker ni obsojen je nedolžen torej menim da je čas da začepite ! Saj vedno vpijete dokler ni pravnomočno obsojen ! Razen če sodbo v imenu ljudsva iz leta 46 kljub razveljavitvi štejete kot pravnomočno\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSorry, tole je tvoje. Torej te je le malce sram.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "Pa, dobro... če je že narod butast, vsaj vlada bi lahko bila toliko in rekla NE Rožmanu. Jebelacesta, še Nemci so priznali, pa Italijani... naši bi pa nekaj po svoje trajbali. Čudno, da še Hitlerja in Mussolinija ne začnejo častiti, kot mučenika....",
    "author": "motofrik",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nko ga smirgla  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Saj je za pričakovati, majko jim! \n\nZato pa pravim :  \"Kaj je delal Pahor?\"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Demz pravi:\n Saj je za pričakovati, majko jim! \n\nZato pa pravim :  \"Kaj je delal Pahor?\"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnič, tako kot zdaj..",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n Imaš dokaze da je bil izdajalec? Nimaš, on je bil patriot in je vedel da je komunizem večje zlo kot ostalo, saj to še dandanes čutimo!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDa je prišel leta 45 Petrček na oblast bi bil tvoj škof ob glavo, ne pa bil obsojen na 18 ali koliko let že...",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Samo je res malo čudno, zakaj ga niso počili...",
    "author": "motofrik",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Povojna oblast je usmrtila samo dva duhovnika...\n\nSicer je pa Stepinac prebil samo 5 let v zaporu, tako da iz muhe delajo slona...\n\nŠe nekaj, kar 32 pozablja:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nDuhovnik in pisatelj Finžgar pravi, da je kolaboracija velik črni madež\n\nDuhovnik in pisatelj Franc Saleški Finžgar: &raquo;Rajši so sprejeli orožje, obleko in denar od okupatorjev za boj zoper brate Slovence. To je v slovenski zgodovini najbridkejši črni madež, ki ga noben izgovor ne more izbrisati. Razumljivo je trdno krščansko prepričanje, razumljiva kapitalistična usmerjenost, nerazumljiva in po vesoljnem svetu obsojena pa je drznost, da sežeš po orožju smrtnega narodnega sovražnika za boj zoper svoje brate. To je bolečina vseh bolečin.&laquo;\n\nŠkof je odstranil duhovnika Mikuža, ker je želel voditi maše za partizane \n\nZaradi suspenza dr. Metoda Mikuža, ki je škof Rožman storil 10. junija 1943, so se katoličani iz Sv. Petra ceste &#8211; zdaj Trubarjeve &#8211; ogorčeno pritožili 5. avgusta 1943 z zahtevo, da škof suspenz prekliče. Poziv: &raquo;Katoličani iz sv. Petra ceste v Ljubljani smo z začudenjem in ogorčenjem sprejeli vest, da je ljubljanski škof Gregorij Rožman prepovedal duhovniku Mikužu opravljanje verskih obredov med narodno osvobodilnimi partizanskimi odredi. Osvobodilna fronta je s sprejemom katoliškega duhovnika v svoje vrste jasno izpričala načelo popolne verske svobode ter s tem dokazala, da se ne vmešava v verske zadeve Katoliške cerkve&#8230;&laquo;\n\nIzidor Cankar svari Rožmana naj preneha s kolaboracijo\n\nNekdanji minister londonske kraljeve vlade, duhovnik in ugledni diplomat Dr. Izidor Cankar je svojega prijatelja škofa Rožmana svaril pred tistim, kar je počenjal in kar so počenjali domobranci &#8211; a brez uspeha. Rožmanu je posredoval zelo jasno opozorilno pismo: &raquo;&#8230;Upam, da je še čas, da se kaj stori, da se najusodnejša politična napaka na Slovenskem popravi in te prosim, da storiš, kar moreš. Mnogo, zelo mnogo je odvisno od tega ali boš ti jasno videl stvari&#8230; Po koncu vojne so bodo nekateri razbežali, ko Nemci odidejo, drugi bodo pobiti, če se bodo borili. Čemu? In kdo bo odgovarjal za to nesrečo?&#8230;&laquo; S tem se je dr. Cankar že med vojno odločil za kriterij, da bo škof Rožman največji krivec za pobite domobrance. Tako kot npr. dr. Trstenjak ali dr. Grmič po vojni. Dr. Alojzij Kuhar, duhovnik in tudi eden izmed voditeljev SLS, ki je posebno prek radia London do nedavnega razvijal propagando proti komunistom in partizanom, je ob dr. Cankarju in Snoju tudi spoznal zgrešenost domobranstva.\n\nMariborski škof se je uprl kolaboraciji\n\nAkademik dr. Anton Trstenjak: &raquo;Ko je ljubljanski škof Rožman odobril ustanovitev domobranstva, so poslali odposlance tudi v Maribor s prošnjo, da bi tudi mariborski škof podprl ustanavljanje domobranskih odredov. Ta pa se je uprl: &raquo;Kaj, ali hočete zlo, ki ste ga razširjali v svoji ljubljanski škofiji, prenesti tudi v mojo škofijo? To vam jaz kot škof odločno prepovedujem&laquo; Lahko greste!&laquo; Pa jim je vrata pokazal. To mi je dobesedno sam povedal. Škof Tomažič je imel torej čisto drugačno stališče do tega. Sreča! Tako na Štajerskem ni bilo domobranstva, niso se med seboj pobijali in tudi medsebojnega sovraštva ni bilo, tudi če je kdo po naključju bil domobranec. To pa se je zlahko zgodilo, saj poznam ljudi, ki so bili postavljeni pred izbiro, ali jih Nemci mobilizirajo v svojo vojsko ali pa gredo k domobrancem, eno ali drugo je bilo hudo.\n\nJezuit Cerar: &raquo;Domobranci so s svojim bojem grešili zoper evangelij!&laquo;\n\nJezuit Cerar je napisal knjigo z naslovom &raquo;Partizan nekoliko drugače&laquo;. Zakaj? Po maturi je šel v partizane. Pozneje je postal jezuit in duhovnik in zdaj je napisal spomine. Njegovi jezuitski sobratje zdaj berejo to knjigo in jim ne ugaja preveč. V njej je zapisana tudi misel, ki je edina pravilna, pa je nihče ne navaja: &raquo;Domobranci so s svojim bojem, v katerem naj bi se borili za Kristusa, grešili zoper evangelij.&laquo; Lahko pogledate zgodovino &#8211; jaz jo dobro poznam&laquo; Nobena križarska vojna, noben papeški pohod zoper sovražnike vere ni bil uspešen. Bog ne da blagoslova &raquo;krščanskemu&laquo; orožju, ker to ni po božji volji. Mi smo poklicani, da se bojujemo z duhovnim orožjem, z močno vero, ki se naslanja na milost.\n\nŠkof Grmič obsoja kolaboracijo, zaradi katere so se zgodili povojni poboji\n\nŠkof dr. Vekoslav Grmič iz intervjuja v Nedeljskem: &raquo;&#8230; klerikalni voditelji in voditelji Katoliške akcije ter del predstavnikov uradne Cerkve v Sloveniji so pognali del slovenskega ljudstva v boj zoper Osvobodilno fronto&#8230; Vendar je najhuje bilo to, da so svoje bojevnike pridružili nemškim policijskim enotam. Slepili so jih potem do konca&#8230; in jih odpeljali na Koroško, da so jih Angleži kot izdajalske enote vrnili in je večina njih s smrtjo plačala ceho. Kaznovani bi morali biti v resnici voditelji, a ti so se umaknili na varno&#8230;&laquo;\n\nBogoslovec Peter Kovačič-Peršin pravi, da je cerkev kriva za bratomorno vojno\n\n&raquo;&#8230;Že kot bogoslovec sem prišel do spoznanja, da sta slovenska klerikalna politika in vodstvo slovenske Cerkve poglavitna krivca za bratomorno vojno, za zlorabo vernih množic v svoje politične namene, da je njun duhovni zločin v tem, da sta izdala evangelij in svoje ljudi.&laquo;\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ytbnd pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n Imaš dokaze da je bil izdajalec? Nimaš, on je bil patriot in je vedel da je komunizem večje zlo kot ostalo, saj to še dandanes čutimo!\n\t\t\n\t\tKlikni za razširitev\n\t\nČe leta 1945 vodiš prisego domobrancev Adolfu, ko so že vrabci æivkali do bodo popušili in ves čas okupacije pridno sodeluješ z okupatorjem, kar RKC je... si po katolibanski logiki narodni heroj ?\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe že operiraš s podatki, potem daj vsaj s pravimi...rožman ni bil pri prisegi niti navzoč, kaj šele da bi jo vodil. Imel je pred prisego mašo, pobral pripomočke in odšel,  rösener pa rupnik pa ostali so se pa šli prisego. za leto 1945 pa močno upam, da si se zatipkal, kajti 20. aprila so rusi že 'trkali na vrata' adolfu in je seveda prisega bila 20. aprila 1944. In drugič so prisegli 30. januarja 1945 ampak hej, tedaj rožmana ni bilo niti blizu",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Prisiljeno se je smejal in rokoval z naciji, pisma so pa itak ponaredek...\n\nKlasičen lik izdajalca je tale Rožman.\n\nPrvič je izdal Slovenijo in Slovence, ko je prisegel Vatikanu in vstopil v službo pokristjanjevanja Slovencev, drugič, ko je odkrito aktivno sodeloval z nacifašizmom.\n\nTo je samo za strel.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "Ta je pa najlepša:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Posmrtni ostanki škofa so namreč zelo dobro ohranjeni, obraz je bil povsem prepoznaven. Zelo ohranjena pa je bila tudi na krsto položena škofova mitra s preroškim grbom vrtnic v trnju, ki so mu jo davnega leta 1930 kupili v telovadnem društvu Orel in jo nato ves čas hranili na ljubljanski nadškofiji. Če bodo pobude za razglasitev škofa Rožmana za blaženega znova oživele, zna biti vsaj prva podrobnost zelo pomembna...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Again, who the [cenzura] cares? V Ljubljano so pač pripeljali nek kadaver, end of this. Kaj pa dela Cerkev s tem kadavrom, mi pa resnično visi dol.",
    "author": "kravakonj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Za drugo ne bom nič rekel, samo za prvo, pokristjanjevanje Slovencev?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Takrat je bilo čez 95% Slovencev vernih kristjanov, iz popisa prebivalstva iz nekje 1920-30, ne vem točno.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\n Za drugo ne bom nič rekel, samo za prvo, pokristjanjevanje Slovencev?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Takrat je bilo čez 95% Slovencev vernih kristjanov, iz popisa prebivalstva iz nekje 1920-30, ne vem točno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo, no, vsak krst je pokristjanjevanje, verouk itd.\n\nGovorim o današnjih in polpreteklih časih.\n\nIzdajalec je izvajal program Vatikana za ohranjanje in širjenje članov = pokristjanjevanje.\n\nSaj noben dojenček se ne rodi kot kristjan.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "Ja ok, samo krst je (ponavadi) želja staršev. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Ki hodijo v nedeljo po navodila, da je treba tudi deco krstit...\n\nKontinuiteta pokristjanjevanja.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\n Za drugo ne bom nič rekel, samo za prvo, pokristjanjevanje Slovencev?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Takrat je bilo čez 95% Slovencev vernih kristjanov, iz popisa prebivalstva iz nekje 1920-30, ne vem točno.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa res je pri zadnjem prevojnem  popisu je bilo samo 5% komunistov, leta 45 pa so imeli 100% oblasti",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Carji",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dsf pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\n Za drugo ne bom nič rekel, samo za prvo, pokristjanjevanje Slovencev?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Takrat je bilo čez 95% Slovencev vernih kristjanov, iz popisa prebivalstva iz nekje 1920-30, ne vem točno.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa res je pri zadnjem prevojnem  popisu je bilo samo 5% komunistov, leta 45 pa so imeli 100% oblasti\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsaj tudi komunistom je skušal škof pomagati, se je zavzel za njih pri okupatorju",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fonzl pravi:\n česa ni?\n\nmalikovalcev lika i djela druga tita?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nS tem pa ni prav nič narobe.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Govora je tudi o objektivni odgovornosti = šefi, voditelji, mrge\nSubjektivna = izvajalec, ki to ni delal pod prisilo.\n\nTako, da ostali člani wehrmachta praviloma ne.\n\nRožman je bil šef in torej objektivno odgovoren.\n\t\t\n\t\tKlikni za razširitev\n\t\nni mi jasno, zakaj potem to ni omenjeno v nobeni literaturi - torej Rožmanova odgovornost za holokavst.",
    "author": "kravakonj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Zato ker še danes RKC obravnavajo vsi z rezervo.\n\nVčeraj in kakšen dan nazaj je bilo v moč medijih prebrati o neki terapiji Happy, kjer napizdujejo folk, da plačuje za srečo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPovsem identično zadevo izvaja RKC na naših tleh pa se nihče kaj posebej ne obregne ob to.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "Bluziš - potem se spravi še na Francijo in njihovo direktno vpletenost v gencoid v Ruandi, pa na Kitajsko in njihovo vpletenost v Tibet, pa na ZDA in njihove zločine itd.",
    "author": "kravakonj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Prvo bi doma počistil, glede ostalih držav pa se strinjam = zločinska dejanja. Pa kar veliko si jih pozabil.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Blackjack pravi:\nSi ti preprican da nisi malo predalec ko se sprasujes o anglezih?\n\nRevidiraj knjige:\n\nAlbert E. Kahn\nMichael Sayers\nAngus Cameron\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČakaj, od kje si ti takšna avtoriteta, da boš določal lektiro? Ma, kakšno lektiro, kar celotne bibliografije treh avtorjev naj gremo prebrat, hkrati pa sam ne znaš napisati niti enega uporabnega odgovora na vprašanja.\n\nHvala lepa, uživaj pod plehnato čepico.\n\nEDIT: for the sake of the argument - izredno močna aktivnost zahoda je bila v Rusiji že od 1918 naprej, ko je potekala državljanska vojna in so Denikin, Kolčak, Judenič & co. dobivali pomoč od antante za zmago proti komunizmu.",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "mah, pusti zdaj \"pravljice\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n če bi gospod z dolgimi brki enkrat v dražgožah (očitno se je tam in samo tam borila slovenska partizanska vojska) rekel, okej, fantje, partizani nismo bili vedno zgled, tud mi smo kradli kmetom, tudi mi smo pobijali kmete...res pa je, da vsi partizani NISO bili komunisti in da tudi vsi komunisti NISO bili partizani. in da se jiih včasih meče v isti koš, kar pa ni nujno res.",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Thrivial pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Blackjack pravi:\nSi ti preprican da nisi malo predalec ko se sprasujes o anglezih?\n\nRevidiraj knjige:\n\nAlbert E. Kahn\nMichael Sayers\nAngus Cameron\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČakaj, od kje si ti takšna avtoriteta, da boš določal lektiro? Ma, kakšno lektiro, kar celotne bibliografije treh avtorjev naj gremo prebrat, hkrati pa sam ne znaš napisati niti enega uporabnega odgovora na vprašanja.\n\nHvala lepa, uživaj pod plehnato čepico.\n\nEDIT: for the sake of the argument - izredno močna aktivnost zahoda je bila v Rusiji že od 1918 naprej, ko je potekala državljanska vojna in so Denikin, Kolčak, Judenič & co. dobivali pomoč od antante za zmago proti komunizmu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ndobro je tolkel komuniste po p**** sicer malo kasneje črni baron",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Škof Rožman",
    "content": "za poštenega partizana je itak žaljivka, če ga tlačimo v isti koš z rdečimi morilci",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\t\n\t",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\nO tem smo že govorili, američani so preko morja pošiljali ogromno količino vojaškega materiala, brez tega bi se ruska fronta najbrž sesula...izrednega pomena so bili tukaj ne toliko letala in oklepna vozila, ampak tovornjaki lažjega tipa, mislim da triinpoltonski, ki so rusom omogočali, da je oskrba enot funkcionirala\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNapiši še, da je 85% te pomoči prišlo po bitki za Stalingrad.\n\nSicer je pa bila sestava RA bolj všečna od nemške:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nŠe avione so jim zaupali:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nIn tanke:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Škof Rožman",
    "content": "In the Soviet Army, it takes more courage to retreat than advance. \nStalin\n\nThe idea of a concentration camp is excellent. \nOn ideas of eradicating 'counter-revolutionaries and traitors' in Estonia (1917-27).",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "mah 20 mio... bi rekel, da so številke pretirane. to je koliko % prebivalstva takratne SZ. 10%? čez prst? \nvsakega sedetaga stalin pobere, vsakega desetega še hitler in ostane samo še osem od desetih ljudi... \naja če bi jih res toliko v gulage spravili, kdo bi jih pazil?",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik skala pravi:\naja če bi jih res toliko v gulage spravili, kdo bi jih pazil?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlavni paznik je bila kar narava in lokalni prebivalci, ki so z veseljem špilali lovce na glave.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "sibirija je nevrjetno redko poseljena. torej lokalno prebivalstvo je bolj ne v tem primeru. narava lahko.",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Moraš računati, da so gulagi pod Stalinom obratovali 20 let. Uradno so sicer z njimi končali šele po letu 1960, prvi kampi so bili pa že pred 1920.\n\nPa gulagi so bili samo eno poglavje dela Stalina, tu imaš še holodomor (načrtno izstradanje nekaj milijonov Ukrajincev v 30ih), great purge (tudi v 30ih), poljaki iz časa sodelovanja Stalina in Hitlerja, filtracijski kampi po vojni, itn",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "vseeno. nikoli ne moraš računati 100% smrtnost. 50% mogoče. torej je bilo nekje 20 mio v gulage deportiranih 10 mio pa drugače pobitih?\npa recimo z drugače pobitimi tudi 50% smrtnost. torej 40 mio neposredno prizadetih? za polovico današnje nemčije?\nkoliko je takrat imela SZ prebivalstva? 200mio? torej je pobil 10% nadaljnih 10% pohabil. in torej ponovno kje je dobil ljudi, ki so to uresničevali? kmetje so bili cel dan na poljih, tekele so petletke industrializacije, dobro meščanstva lih ni bilo... ampak številka je prerposto nemogoča. \npotem nekje jih je še 7 mio 2sv. vojna terjala. oziroma to je bilo vojakov še civilisti. nakaer pridemo do tega, da je sz po stalinu imela za četrtino rebivalstva manj kot pred stalinom?",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "10mil v gulagih, 3-5mil holodomor, plus ostalo in v 20 letih si tam-tam. 1miljon na leto je povsem realno.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\n Moraš računati, da so gulagi pod Stalinom obratovali 20 let. Uradno so sicer z njimi končali šele po letu 1960, prvi kampi so bili pa že pred 1920.\n\nPa gulagi so bili samo eno poglavje dela Stalina, tu imaš še holodomor (načrtno izstradanje nekaj milijonov Ukrajincev v 30ih), great purge (tudi v 30ih), poljaki iz časa sodelovanja Stalina in Hitlerja, filtracijski kampi po vojni, itn\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo \" res\" je ce verjames gebelsovskim spevom zahodne propagande. Nazadnje je Putin leta 2002 uradno pozval zahod naj poslje raziskovalce ki bi dokazalo to trditev, odzval se ni seveda nihce.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "no ja še vedno čakam demografsko sliko SZ kjer se prebivalstvo pred in po stalinu zmanjša za petino. \naja najdi samo za ozemlja ki so bila sovjetska s stalinovim vzponom na oblast. po 2. sv. vojni je malo razširil meje...",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\n Tisti, ki smo za razliko od tebe v roki dejansko kdaj držali kak verodostojen zgodovinski dokument, vemo, kako so potekale takšne komunistične čistke...debelega zločinca tita, ki je kariero začel z ovajanjem svojih tovarišev, je ob infrombiro sporu orenk zvilo in je v stalinistični paranoji za vsakim vogalom videl 'informbirojevce'...zapori in taborišča so se polnila, tam nekje pa je en genij ugotovil, da so v sloveniji našli premalo informbirojevcev in zahetval, da se zapre še več folka...\n\nena od žrtev je bil celo tip, ki je bil proti sovhozom (!!!) razlaga pa je bila taka - sovhozi so politika yu socializma in kdor je proti, mora zagotovo biti informbirojevec...\n\nizredno veleumna utemeljitev, ki bi lahko zrasla le na zelniku kakšega bizija, jurisa ali blackjacka...še eazy ne bi bil zmožen takšne retardirane logike... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVerjamem da velikosti maršala Tita nebos nikoli prebolel. Lahko zbiras \"dokaze\" se celo vecnost, pa bos ostal to kar si, lajavi posranko ki velikuje tistega ki je v knjigah napisal da smo manjvredni in nas je treba iztrebit v korist arijske rase.\n\nMed tem ko lajas so dejstva naslednja:\nhttp://en.wikipedia.org/wiki/File:Tito%27s_funeral.svg\n\n204 svetovne delegacije v poklon velikemu možu, dobremu pastirju.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Dokumente pa je spisal kdo? RKC?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n ne vem, neka najbrž mlada komunistka jih je tipkala, govorili so pa glavni partijci",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Žal ne premoreš drugih osebnih kvalitet kot nekakšne primitivne žaljivke, še garajvi pes je bolj kulturen od tebe in prej pride v nebesa.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nda bi pa želel doseči 'veličino' zločinca in morilca tita, mi pa na kraj pameti ne pade.",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Škof Rožman",
    "content": "me prav zanima, kako se boste prepirali čez kakih deset let (če bo tale alter sploh še obstajal...) in kako boste \"pametni\" takrat. v delu sem prebral od rožmana od enega zgodovinarja (načeloma je navajal dejstva...) in je rekel na koncu, da se moraš postaviti v takratni čas, ne pa z današnjimi očmi gledat zadeve. ja, po bitki je lahko biti general. in tukaj je ogrooooomno generalov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nvseh dejstev pač ne bomo NIKOLI vedeli, ker osebe niso več žive in nočejo ali želijo povedati resnice. seveda se vsake toliko odprejo kakšni arhivi in takrat se lahko ponovno ocenijo dejstva glede zgodovine. a za to je ponavadi treba čakati 50 let ponavadi....do takrat pa bolje, da smo tiho \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\naja, in niso vsi nemci bli grdi grdi, tudi vsi belogardisti niso bili grdi grdi...(vem iz osebih pričevanj) in obratno, tudi partizani so delali grde reči. če bi to znali povedati oboji, bi bilo že veliko storjenega. zakaj pa ne storijo tega....to je dobro vrašanje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ravno za alter, hehe",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Dejstvo je, da je Rožman bil v službi Vatikana in pokristjanjeval = prvi greh\nDejstvo je, da je sodeloval z nacifašizmom = drugi greh\n\nČe pa je še naredil kaj dobrega, pa to ne odtehta grehov.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "Dejstvo je tudi, da je Stalin Evropo rešil pred nazicmom in drugo dejstvo je, da je Stalin odgovoren za smrt 20.000.000 Rusov, Ukrajincev, Kazakov itd. \n\nDejstvo je, da so Belgijci v Kongo prinseli moderno zdravstvo, tehnologijo itd, drugo dejstvo je, da so neposlušnim črncem sekali roke in zmasakrirali na desettisoče tamkajšnjih prebivalcev.\n\nError, error cannot process.",
    "author": "kravakonj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Rožman pa je soodgovoren za mio. pokristjanjenih ljudi, holokavst in žrtve 2. svetovne vojne.\n\nTo je za strel, ne pa za poveličevanje.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ngc2392 pravi:\n aja, in niso vsi nemci bli grdi grdi, tudi vsi belogardisti niso bili grdi grdi...(vem iz osebih pričevanj) in obratno, tudi partizani so delali grde reči. če bi to znali povedati oboji, bi bilo že veliko storjenega. zakaj pa ne storijo tega....to je dobro vrašanje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ravno za alter, hehe\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako da ne. Partizan Svetina je že zdavnaj pisal o nečednih dejanjih partizanov.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Rožman pa je soodgovoren za mio. pokristjanjenih ljudi, holokavst in žrtve 2. svetovne vojne.\n\nTo je za strel, ne pa za poveličevanje.\n\t\t\n\t\tKlikni za razširitev\n\t\nRožman osebno je odgovoren za holokavts in žrtve 2. sv. vojne?",
    "author": "kravakonj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Soodgovoren, seveda. Kdo je aktivno sodeloval do bridkega konca z naciji, mora prevzeti odgovornost, saj je to tudi podpiral.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "a lahko to logiko tud na '91 preslikamo?",
    "author": "Fonzl",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Soodgovoren, seveda. Kdo je aktivno sodeloval do bridkega konca z naciji, mora prevzeti odgovornost, saj je to tudi podpiral.\n\t\t\n\t\tKlikni za razširitev\n\t\nPotem je za holokavst odgovoren tudi Stalin.",
    "author": "kravakonj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Če upoštevaš moj stavek, potem ne, ker se je sodelovanje končalo julija 41, poleg tega pa je bil tudi sporazum fake, kot so ti že drugi povedali.\n\nFonzl@ da, tudi v leto 91. Čeprav ne vem koga imaš v mislih, sodelavce s Srbi? ker Juge tedaj ni bilo več.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Če upoštevaš moj stavek, potem ne, ker se je sodelovanje končalo julija 41, poleg tega pa je bil tudi sporazum fake, kot so ti že drugi povedali.\n\nFonzl@ da, tudi v leto 91. Čeprav ne vem koga imaš v mislih, sodelavce s Srbi? ker Juge tedaj ni bilo več.\n\t\t\n\t\tKlikni za razširitev\n\t\nzakaj Rožman, kot soodgovoren pri holokavstu, ni bil ovaden v Nuremberg? Vzamem, da je bil Rožman prisoten tudi na Wannseeju?",
    "author": "kravakonj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "za začetek tiste, ki še dons \"kolaborirajo\" z bivšim režimom  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fonzl",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Ne vem zakaj ga niso v Nurnberg povabili, itak je bilo že prepolno.\n\nSaj na Hrvaškem so z RKC imeli isto igro, ustaškega škofa Stepinca.\nhttp://www.ciceron.si/site/ciceron_knjige/marco_aurelio_rivelli_nadskof_genocida_alojzij_ste.html",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fonzl pravi:\n za začetek tiste, ki še dons \"kolaborirajo\" z bivšim režimom  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa kak način lahko sodeluješ z nečim, česar ni? (razen ob nedeljah, ok).",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Ne vem zakaj ga niso v Nurnberg povabili, itak je bilo že prepolno.\n\nSaj na Hrvaškem so z RKC imeli isto igro, ustaškega škofa Stepinca.\nhttp://www.ciceron.si/site/ciceron_knjige/marco_aurelio_rivelli_nadskof_genocida_alojzij_ste.html\n\t\t\n\t\tKlikni za razširitev\n\t\nSo bili po tvoje tudi člani wehrmachta odgovorni za holokavst?",
    "author": "kravakonj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "česa ni?\n\nmalikovalcev lika i djela druga tita?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fonzl",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Govora je tudi o objektivni odgovornosti = šefi, voditelji, mrge\nSubjektivna = izvajalec, ki to ni delal pod prisilo.\n\nTako, da ostali člani wehrmachta praviloma ne.\n\nRožman je bil šef in torej objektivno odgovoren.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "Čigave so bile pa tiste ženske, ki so prišle prosit, da posreduje za njihove može in jih je ozmerjal za komunistične kurbe?",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dsf pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\n Za drugo ne bom nič rekel, samo za prvo, pokristjanjevanje Slovencev?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Takrat je bilo čez 95% Slovencev vernih kristjanov, iz popisa prebivalstva iz nekje 1920-30, ne vem točno.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa res je pri zadnjem prevojnem  popisu je bilo samo 5% komunistov, leta 45 pa so imeli 100% oblasti\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsaj tudi komunistom je skušal škof pomagati, se je zavzel za njih pri okupatorju\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo pa je res bilo, so torej prišli prej na vrsto in v prvo vrsto  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dsf pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\n Za drugo ne bom nič rekel, samo za prvo, pokristjanjevanje Slovencev?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Takrat je bilo čez 95% Slovencev vernih kristjanov, iz popisa prebivalstva iz nekje 1920-30, ne vem točno.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa res je pri zadnjem prevojnem  popisu je bilo samo 5% komunistov, leta 45 pa so imeli 100% oblasti\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsaj tudi komunistom je skušal škof pomagati, se je zavzel za njih pri okupatorju\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTone Tomšič se mu je v mislih sigurno zahvaljeval tam v gramozni jami... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\nsaj tudi komunistom je skušal škof pomagati, se je zavzel za njih pri okupatorju\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPravilno ugotavljaš.... Še je upanje zate.... Angela Vode ,  je primer o katerem govoriš !",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Se pravi, dejstva:\n- nekdo z alterja je napisal napačno letnico 1945 -&gt; 1944\n- Rožman je zapustil prisego najmanj 5 minut prej\n- posredoval je pri nemcih za enega partizana\n\nZdaj mi je jasno.\nPa ta človek ne samo da nima niti kaplje krvi na svojih rokah, ta človek je najmanj svetnik.",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Ti pa res pretiravaš. Res si ekstremist......",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Dobr da ti nisi",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brgo pravi:\n Čigave so bile pa tiste ženske, ki so prišle prosit, da posreduje za njihove može in jih je ozmerjal za komunistične kurbe?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNič ne vem o tem, če je to res, so mu že stopile na živec, æebniarji in njih zalega znajo biti naporni in nesramni...tako poduhovljena oseba, kot je škof, zlepa ne izgubi samokontrole, tako da je jasno, da nikakor ne more biti njegova krivda.",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dsf pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\n Za drugo ne bom nič rekel, samo za prvo, pokristjanjevanje Slovencev?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Takrat je bilo čez 95% Slovencev vernih kristjanov, iz popisa prebivalstva iz nekje 1920-30, ne vem točno.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa res je pri zadnjem prevojnem  popisu je bilo samo 5% komunistov, leta 45 pa so imeli 100% oblasti\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsaj tudi komunistom je skušal škof pomagati, se je zavzel za njih pri okupatorju\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTone Tomšič se mu je v mislih sigurno zahvaljeval tam v gramozni jami... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNormalen človek bi bil hvaležen za posredovanje, četudi žal neuspešno, kaj blodi po možganih komunista, pa ne vem...",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brgo pravi:\n Čigave so bile pa tiste ženske, ki so prišle prosit, da posreduje za njihove može in jih je ozmerjal za komunistične kurbe?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNič ne vem o tem, če je to res, so mu že stopile na živec, æebniarji in njih zalega znajo biti naporni in nesramni...tako poduhovljena oseba, kot je škof, zlepa ne izgubi samokontrole, tako da je jasno, da nikakor ne more biti njegova krivda.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHolokavst tudi razumeš kot terapijo?",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pediater pravi:\n Se pravi, dejstva:\n- nekdo z alterja je napisal napačno letnico 1945 -&gt; 1944\n- Rožman je zapustil prisego najmanj 5 minut prej\n- posredoval je pri nemcih za enega partizana\n\nZdaj mi je jasno.\nPa ta človek ne samo da nima niti kaplje krvi na svojih rokah, ta človek je najmanj svetnik.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPosredoval je za precej več ljudi ter težačil okupatorju, nič takega ni naredil, da bi lahko bil svetnik, kolaboriral je pa približno toliko, kot pač vsi slovenski uslužbenci v javni upravi... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\naja, mami toneta tomšiča oblast ni pustila, da bi pričala zanj na procesu, toliko o pošteneme sojenju, ni čudno, da je bila sodba razveljavljena...",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Kakšno terapijo že? Očitno so ženske, če je dogodek sploh resničen, škofa z nečem orenk razjezile, da je imel tak izpad...glede na to, da je brez problemov posredoval za komunisitčni par tomšič, očitno problem ni bil na njegovi strani.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKot zanimivost...vosovci so tistih dni likvidirali po ljubljani, italijansi so v povračilo streljali talce...dokler ni italijanom končno kapnilo in so enkrat kot talce postrelili predvsem komuniste...vosovske likvidacije so se v hipu nehale...\n\næebinarjem poštenih slovencev ni bilo škoda, svojih pa še kako...in to imenujejo osvobodilni boj?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nkolaboracija je hud zločin, prav tako je zelo hud zločin izvajanje komunistične revolucije",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Ne bom odgovarjal na tvoje sarkastične poste.",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\n Kakšno terapijo že? Očitno so ženske, če je dogodek sploh resničen, škofa z nečem orenk razjezile, da je imel tak izpad...glede na to, da je brez problemov posredoval za komunisitčni par tomšič, očitno problem ni bil na njegovi strani.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKot zanimivost...vosovci so tistih dni likvidirali po ljubljani, italijansi so v povračilo streljali talce...dokler ni italijanom končno kapnilo in so enkrat kot talce postrelili predvsem komuniste...vosovske likvidacije so se v hipu nehale...\n\næebinarjem poštenih slovencev ni bilo škoda, svojih pa še kako...in to imenujejo osvobodilni boj?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nkolaboracija je hud zločin, prav tako je zelo hud zločin izvajanje komunistične revolucije\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZdi se mi nenavadno, da bi tako razgledan človek kot si ti, poveličeval zločinca in izdajalca Rožmana, katerega močno obremenjuje že slikovni material, da ne gremo še v dokumente.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "revolucije nebi bilo če nekdo nebi sodeloval z okupatorejm, ker komunisti nebi bili dovolj močni.",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "to poglej\n\n\t\t\n\t",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Namen komunistov je bil pobijati domače ljudi, sodelovanje kot ga imenujete je bilo posledica ogroženosti od domačih morilcev",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Bila je vojna in izdajalce je bilo potrebno pospraviti = to so bili namreč sovražniki.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Bila je vojna in izdajalce je bilo potrebno pospraviti = to so bili namreč sovražniki.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsovražnike socialistične revolucije?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ja, jasno, so bili na poti socialistični revoluciji",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Ker so raje imeli Vatikan?\n\nBolje socializem in lastna država, kot hlapci Vatikana.\n\nSicer pa kaj fali socializmu v teoriji.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "Na koncu v vsakem primeru pridemo do tega:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\n Pravzaprav je ravno stalin lastni vojski naredil ogromno škodo, ko je zaradi paranoje zradiral ogromno sposobnega poveljniškega kadra...in striæek je odgovoren, da je bila vojka na nemški napad tako pripravljena kot so slovenski cestarji na sneg...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je bila taktika. Potegnili so jih globoko v SZ in potem dotolkli.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "Zakaj je SZ vojska imela toliko mrtvih je jasno, zato ne moreš po tem ocenjevat, da so 3/4 vojne proti Hitlerju izbojevali ravno oni...\n\nSicer pa Stalin je bil precej hujši kot Hitler, nekje 10milijonov civilistov več, je na različne načine (prvi je uvedel kampe smrti), pobil.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Ok pa ocenimo takole:\n\nKoliko bitk je bilo in koliko časa so trajale na ozemlju UK? USA? \nKoliko enot vojske osi je bilo na ozemlju Fraancije, ZDA, UK?\n\nIn ta ista vprašanja za ozemlje SZ?",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\n Zakaj je SZ vojska imela toliko mrtvih je jasno, zato ne moreš po tem ocenjevat, da so 3/4 vojne proti Hitlerju izbojevali ravno oni...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHitler je proti SZ imel aktivirane 3/4 svoje vojaške moči in Nemci so tam doživeli 80% vseh svojih izgub (več kot 4 mio. vojakov). SZ je recimo izgubila 10 mio vojakov. Strašne in nepredstavljive številke. \n\nBrez večje dileme lahko rečemo, da je SZ nosila največje breme.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVeč branja: http://en.wikipedia.org/wiki/Eastern_Front_(World_War_II)#Results",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Thrivial pravi:\n\n\nKončno je tudi stieber uspel nekaj pametnega povedati na tematiko ww2...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTole je popolnoma res, Stalin je v letih 36 - 38 zradiral celotno vojaško strukturo: 20.000 oficirjev, od tega 1.500 s činom polkovnika in navzgor. Nedotakljivih ni bilo - od vodje varnostne službe Jagode, do vojaškega zvezdnika Tuhačevskega.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSicer je to dalec od realnih stevilk, a infiltracija zahodnjaskih smradov v zacetke SZ je bil neumoren. Stalin je obracunal z izdajalci tako kot se to skozi zgodovino dela.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Ja se strinjam, v bistvu sem površno prebral Blackjackovo zapisano trditev, prebral sem nekaj čisto drugega. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:Sicer pa Stalin je bil precej hujši kot Hitler, nekje 10milijonov civilistov več, je na različne načine (prvi je uvedel kampe smrti), pobil.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPrvi so moderno različico koncentracijskih taborišč menda izumili Angleži v Afriki nekih 100 let prej.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "kako narediš to da ne piše, da bi komu odgovarjal?",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Možno ja.\n\nSkala, ne vem kako mi je to uspelo, povsem nenamerno se je zgodilo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIn spet. Lahko vpliva brskalnik na to? Pišem iz iOS Safarija, ki ga sicer redko uporabljam.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Blackjack pravi:\nSicer je to dalec od realnih stevilk, a infiltracija zahodnjaskih smradov v zacetke SZ je bil neumoren. Stalin je obracunal z izdajalci tako kot se to skozi zgodovino dela.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj je daleč od realnih številk?\n\nVohunska dejavnost je potekala in še vedno poteka v vseh smereh po svetu. In ne, še noben voditelj ni obglavil svoje vojske in poltične elite tik preden se je začela vojna z največjim sovražnikom. V bistvu ne poznam primera, ko bi zaradi paranoičnosti kdo usmrtil celoten vojaški vrh... Se pa priporočam za primere 'kako se je to skozi zgodovino delalo'...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Thrivial pravi:\n \nVohunska dejavnost je potekala in še vedno poteka v vseh smereh po svetu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe ga no lomit, daj malo precitat rusko zgodovino preden teoritiziras o Stalinu.\n\nVprasaj Napoleona kaj se dela z izdajalci in kolaboranti. Vbistvu to vedo vsi razen kaksni povelicevalci Rozmanov, pavelicev in ostalih izmeckov zgodovine.\n\nZe nekajkrat smo priporocali da kdo precita kaj od Sayersa:\n\nAn excellent summary of the reaction of the American press to the invasion of Soviet Russia by Nazi Germany in June 1941 is contained in George Seldes's The Facts Are, A Guide to Falsehood and Propaganda in the Press and Radio (New York, In Fact, Inc., 1942). For material dealing with the anti-Soviet activities of fifth columnists and White Russian emigres, the authors have drawn extensively upon their own files. Sources of published data on pro-fascist \"anti-Bolshevik\" operations of subversive individuals and agencies in America include Michael Sayers and Aibert E. Kahn, Sabotage: The Secret War Against America (New York, Harper and Brothers, 1942); John Roy Carlson, Under Cover (New York, E. P. Dutton & Company, 1943); and the newsletter The Hour, April 1939-May 1943. One of the most interesting pieces of Nazi-sponsored \"anti-Communist\" propaganda distributed in the United States is Communism in Germany, The Truth About the Communist Conspiracy on the Eve of the National Revolution (Berlin,.Europa House, 1933), which contains a commendatory foreword signed by various Americans including Representative Hamilton Fish. One could list endlessly sources of anti-Soviet propaganda in books, newspapers and magazines published in the United States. Typical of the myriad pro-Nazi and \"anti-Communist\" propaganda publications that appeared in the United States following Hitler's rise to power in Germany are Deutscher Weckruf and Beobachter, the official organ of the German-American Bund; Father Charles E. Coughlin's Social Justice; William Dudley Pelley's Liberator; Gerald Winrod's Defender; Court Asher's X-Ray; and E. J. Garner's Publicity. Interesting material on the relationship between Representative Hamilton Fish and the German agent George Sylvester Viereck is contained in the testimony of Fish's secretary, George Hill, during the Federal trial of Viereck in February 1942 in Washington, D. C.; the most detailed reports of this trial may be found in a series of articles by Dillard Stokes in the Washington Post. William E. Dodd's views regarding the activities of the German propaganda agent Paul Scheffer are expressed in the published diary of the American Ambassador to Germany: Ambassador Dodd's Diary, Edited by William E. Dodd, Jr., and Martha Dodd (New York, Harcourt, Brace and Company, 1941). Ample evidence of Scheffer's anti-Soviet propaganda work in the United States can be found in his own articles in Living Age, Foreign Affairs, Fortnightly Review and other such periodicals. The published records of Martin Dies's Special Committee on UnAmerican Activities contains a vast amount of anti-Soviet propaganda. Other important examples of anti-Soviet propaganda are Martin Dies's Trojan Horse in America (New Y(Tk, Dodd Mead & Company, 1940) and Jan Valtin's Out of the Night (New York, Alliance Book Corporation, 1941). An interesting analysis of the reactionary use of \"anti-Communistic\" propaganda in the United States may be found in George Seldes's Witchhunt (New York, Modern Age, 1940). The extensive anti-Soviet propaganda circulated by the America First Committee is amply illustrated in the bulletins of the America First Research Bureau and in the Herald and Scribner's Commentator, two publications sponsored by the Committee, as well as in the public addresses before America First rallies of such America First spokesmen as Representative Hamilton Fish, Senator Gerald P. Nye and Sena tor Burton K. Wheeler, whose speeches are quoted at length in the New York Times and other newspapers. Particularly inter esting accounts of Charles A. Lindbergh's pro-appeasement ac tivities in Great Britain and in Central Europe during the summer of 1938 are contained in the English newsletter, the Week, and in Bella Fromm's Blood and Banquets. The files of the Chicago Tribune, the New York Daily News, the Washington Times Herald, and the Hearst press are an especially abundant source of propaganda against the Soviet Union. Pertinent information on the anti-Soviet sentiments of William C. Bullitt is contained in Ambassador Dodd's Diary.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Blackjack pravi:\nNe ga no lomit, daj malo precitat rusko zgodovino preden teoritiziras o Stalinu.\n\nVprasaj Napoleona kaj se dela z izdajalci in kolaboranti. Vbistvu to vedo vsi razen kaksni povelicevalci Rozmanov, pavelicev in ostalih izmeckov zgodovine.\n\nZe nekajkrat smo priporocali da kdo precita kaj od Sayersa:\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSmo priporočali? \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNi visok piedestal si stopil, boš moral kaj več pokazati od vzvišenega pokroviteljstva.\n\nSem malo prečital rusko zgodovino. Toliko, da vem, da so se obračunavanja s političnimi nasprotniki začela kmalu po Stalinovem triumviratu, ko je odstranil Zinovjeva in Kamenjeva, glavna kamerada pri pohodu na oblast. Istočasno se je znebil Trockega in naprej do Buharina in ostalih eminenc sovjetskega komunizma. \n\nPo tvoje so bili to že infiltrirani Angleži? Govorimo letih 1925 in naprej...",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Thrivial pravi:\n\n\nPo tvoje so bili to že infiltrirani Angleži? Govorimo letih 1925 in naprej...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSi ti preprican da nisi malo predalec ko se sprasujes o anglezih?\n\nRevidiraj knjige:\n\nAlbert E. Kahn\nMichael Sayers\nAngus Cameron",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n Zato ker ni maral Nemce, pa naj se zdi še tako smešno. Izgnali so ga iz učiteljiša ker je bil proti temu da kršijo pravice Slovencem. bil je zaveden Slovenec, je pa res da ni maral komuniste. Sodelovanje je bilo izključno zaradi manjšanja žrtev.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe da se mi brati vseh prispevkov. \n\nhttp://en.wikipedia.org/wiki/Ivan_Hribar\n\nRecimo Ivan Hribar je bil domoljub ki se je raje ubil kot sodeloval z okupatorjem. Rožman zadesen???daj obrazloži kako???. Da je bil prisoten na domobranskih prisegah? Manjšanje žrtev? S tem misliš one na sv. Urhu? Veš za MVAC preden so prišli nemci? \n\nPoznaš koga ki je preživel vojno v Ljubljani, veš kako je bilo za žico? Poznaš koga ki so ga domobranci v imenu cerkve klali in mučili? Poznaš ljudi ki so ji pozneje domobranci pobili živino in zažgali štale?",
    "author": "Afroman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n Preden so se pojavile prve vaške straže, je pod streli umrlo čez 1000 Slovencev in Slovenk, kateri niso bili kolaboranzje temveč antikomunisti, veleposestniki, industrijalci in kler.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nse pravi. leto in več po začetku vojne se pojavijo vaške straže. Tedaj se tudi preimenujejo v ''slovensko'' ime  militia voluntare anti comunista = MVAC\n\nČe si povedal koliko so jih ubili na komunistični strani povej, kolik so jih ubili fašisti. \n\nDaj poglej koliko slovencev je umrlo leta 41 (ubitih z strani okupatorjev)... potem govori naprej.",
    "author": "Afroman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Thrivial pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\n Zakaj je SZ vojska imela toliko mrtvih je jasno, zato ne moreš po tem ocenjevat, da so 3/4 vojne proti Hitlerju izbojevali ravno oni...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHitler je proti SZ imel aktivirane 3/4 svoje vojaške moči in Nemci so tam doživeli 80% vseh svojih izgub (več kot 4 mio. vojakov). SZ je recimo izgubila 10 mio vojakov. Strašne in nepredstavljive številke. \n\nBrez večje dileme lahko rečemo, da je SZ nosila največje breme.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVeč branja: http://en.wikipedia.org/wiki/Eastern_Front_(World_War_II)#Results\n\t\t\n\t\tKlikni za razširitev\n\t\n\nO tem smo že govorili, američani so preko morja pošiljali ogromno količino vojaškega materiala, brez tega bi se ruska fronta najbrž sesula...izrednega pomena so bili tukaj ne toliko letala in oklepna vozila, ampak tovornjaki lažjega tipa, mislim da triinpoltonski, ki so rusom omogočali, da je oskrba enot funkcionirala",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Thrivial pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Blackjack pravi:\nSicer je to dalec od realnih stevilk, a infiltracija zahodnjaskih smradov v zacetke SZ je bil neumoren. Stalin je obracunal z izdajalci tako kot se to skozi zgodovino dela.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj je daleč od realnih številk?\n\nVohunska dejavnost je potekala in še vedno poteka v vseh smereh po svetu. In ne, še noben voditelj ni obglavil svoje vojske in poltične elite tik preden se je začela vojna z največjim sovražnikom. V bistvu ne poznam primera, ko bi zaradi paranoičnosti kdo usmrtil celoten vojaški vrh... Se pa priporočam za primere 'kako se je to skozi zgodovino delalo'...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nblackjack mi deluje tudi precej paranoično...sicer pa težko konstruktivno debatiraš s človekom, ki trdi, da zahod na afričanih opravlja jedrske poskuse",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Tisti, ki smo za razliko od tebe v roki dejansko kdaj držali kak verodostojen zgodovinski dokument, vemo, kako so potekale takšne komunistične čistke...debelega zločinca tita, ki je kariero začel z ovajanjem svojih tovarišev, je ob infrombiro sporu orenk zvilo in je v stalinistični paranoji za vsakim vogalom videl 'informbirojevce'...zapori in taborišča so se polnila, tam nekje pa je en genij ugotovil, da so v sloveniji našli premalo informbirojevcev in zahetval, da se zapre še več folka...\n\nena od žrtev je bil celo tip, ki je bil proti sovhozom (!!!) razlaga pa je bila taka - sovhozi so politika yu socializma in kdor je proti, mora zagotovo biti informbirojevec...\n\nizredno veleumna utemeljitev, ki bi lahko zrasla le na zelniku kakšega bizija, jurisa ali blackjacka...še eazy ne bi bil zmožen takšne retardirane logike... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Dokumente pa je spisal kdo? RKC?",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "V toriju tudi nacizbmu ni nič falilo....\n\nKr se pa tiče lastne države pa ravno ti skoz jokaš v politiki.....? Očitno bi bil rad v drugi, ker v tej ti je hudo?",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Bila je vojna in izdajalce je bilo potrebno pospraviti = to so bili namreč sovražniki.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nKaj imajo ljudje pri 1., 2., 3. in 7. točki z Vatikanom ali Hitlerjem?",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Kaj ima OF z bratomorom? Saj ja vidiš, da so na listi za odstrel.\n\nČe že primerjaš bratomore, primerjaj Rožmana s Kardeljem, Titom, Mačkom.\n\n\n\np.s.\nA si slučajno že spremenil svoj post, al sem jaz slep?",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Sem popravil ja.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Bila je vojna in izdajalce je bilo potrebno pospraviti = to so bili namreč sovražniki.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nKaj imajo ljudje pri 1., 2., 3. in 7. točki z Vatikanom ali Hitlerjem?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKolaborantje.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krnekejjeto pravi:V toriju tudi nacizbmu ni nič falilo....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nres? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "eazy",
    "author_level": "Rjuhar"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Vsi študentja in intelektualci so bili kolaborantje? Kolaborantje so omenjeni pri drugih točkah.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Med vojno ne more biti študentov a ne ...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "Očitno so bili, če so na listi za likvidacijo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "06.04.1941 je bilo konec Juge in državnih ustanov.\n\nVse je spadalo pod okupatorje, če je kdo študiral v naciklerofašističnih šolah, je bil najmanj kolaborant.\n\nEdino pravilno je bilo čimprej poseči po orožju in sterati okupatorja in sodelavce.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "Ti bi likvidiral vse, ki niso bili v OF? \n\nKdor ni z nami je proti nam?",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Preden so se pojavile prve vaške straže, je pod streli umrlo čez 1000 Slovencev in Slovenk, kateri niso bili kolaboranzje temveč antikomunisti, veleposestniki, industrijalci in kler.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\n Ti bi likvidiral vse, ki niso bili v OF? \n\nKdor ni z nami je proti nam?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMimogrede:\n\nTvoje mnenje o škofu Rožmanu?",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Škof Rožman",
    "content": "Nič pozitivnega...",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "res... \nNacionalsocialisti\n\nnemška delavsko stranko, nekakšna izpeljanka komunizma oba režima veljata za totalitarna, pod katerim je sicer v precej manjšem številu (nacizem) bilo pobitih miljone ljudi....\npremizonje, ukrajina itd... Stalin je bil tudi v kolaboraciji z Hitlerjem, skupaj sta napadla.........\n\nČe se govori o Joškotu, no ta je dal likvidirat svoje sovjetske žene.. od tam doktrina za naprej.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nLahko bi ga klicali Evil I..........",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krnekejjeto pravi:\n res... \nNacionalsocialisti\n\nnemška delavsko stranko, nekakšna izpeljanka komunizma oba režima veljata za totalitarna, pod katerim je sicer v precej manjšem številu (nacizem) bilo pobitih miljone ljudi....\npremizonje, ukrajina itd... Stalin je bil tudi v kolaboraciji z Hitlerjem, skupaj sta napadla.........\n\nČe se govori o Joškotu, no ta je dal likvidirat svoje sovjetske žene.. od tam doktrina za naprej.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nLahko bi ga klicali Evil I..........\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCas je da castilci Hitlerja in uberales nacizma prenehate z usranimi lazmi o kolaboraciji ker so bili \"facti\" jasni:\n\nMolotov je z Ribentroppom podpisal pakt o nenapadanju zato, ker je pred tem Molotovu spodletela kampanja o paktu z Angleži in Francozi proti Hitlerju. Sovjetska obveščevalna služba je že leta 1937 vedela, da jih bo Hitler napadel. Začeli so priprave na vojno, vendar jim je zmanjkovalo časa. s paktom so zavlekli napad za dobro leto, kar se je izkazalo za ključno.\nDa Angleži in Francozi niso hoteli podpisati s sovjeti zveze proti Hitlerju je jasno, zahodni kapital je bil debelo vpleten v nemško orožarsko industrijo, poleg tega so vsi računali, da bo Hitler zanje opravil umazano delo na vzhodu, da bi se francoski in angleški trusti, vrnili na naftni Kavkaz in gozodve ter rudnike Sibirije. Vsi skupaj so bili tudi debelo vpleteni v podtalno, sabotersko in vohunsko dejavnost v Sovjetski zvezi od njenega nastanka.Zanimivo umazana in doslej slabo osvetljena (predvsem zato, ker je poljska postala kasneje največja žrtev druge vojne)je tudi Poljska vloga pri vsem tem (tudi Katynski gozd ni čisto brez razloga, čeprav nepotreben in pretiran ukrep verjetno, pa vendar ne čisto brez povoda).\nČe ne bi bilo Stalina bi Nemci s svojo peto kolono (v SZ) v kombinaciji s svojim Blitzkriegom Sovjetsko zvezo zradirali iz zemljevida, tako kot so to naredili z večino držav v Evropi.\nOgromno zanimivega še danes ne vemo, samo zato, ker bi to kompromitiralo demokratične civilizirane države tipa Francija, Velika Britanija, ZDA...\nIn še to, vojno proti Hitelrju je v 3/4 izbojevala Sovjetska zveza. Statistike so jasne, v drugi svetovni vojni je od 10 ubitih vojakov sil osi, Sovjetska zveza prispevala 7.\n\nToliko o tem kaj so bili prvotni plani!",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Pravzaprav je ravno stalin lastni vojski naredil ogromno škodo, ko je zaradi paranoje zradiral ogromno sposobnega poveljniškega kadra...in striæek je odgovoren, da je bila vojka na nemški napad tako pripravljena kot so slovenski cestarji na sneg...",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Škof Rožman",
    "content": "opremo jim je pa zrihtal opremo...",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\n Pravzaprav je ravno stalin lastni vojski naredil ogromno škodo, ko je zaradi paranoje zradiral ogromno sposobnega poveljniškega kadra...in striæek je odgovoren, da je bila vojka na nemški napad tako pripravljena kot so slovenski cestarji na sneg...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKončno je tudi stieber uspel nekaj pametnega povedati na tematiko ww2...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTole je popolnoma res, Stalin je v letih 36 - 38 zradiral celotno vojaško strukturo: 20.000 oficirjev, od tega 1.500 s činom polkovnika in navzgor. Nedotakljivih ni bilo - od vodje varnostne službe Jagode, do vojaškega zvezdnika Tuhačevskega.\n\n@Blackman: gledanje stran ob italijanski zasedbi Etiopije, sramotni Munchenski sporazum in blagoslov anšlusa so po tvoje del širše taktike Angležev in Francozov?",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škof Rožman",
    "content": "Kaj pa Mers-el-Kébir?\n\nJe bil tudi del skupne taktike Angležev in Francozov? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  }
]