[
  {
    "ctx": "Viseča WC školjka - problem?!",
    "content": "Zdravo, \n\nMati si obnavlja WC in kopalnico, pa rabim nasvet oz. mnenje. \n\nDanes sem šel v \"kontrolo\" in opazil, da je delavec že zagipsal viseči mehanizem za školjko. Nervozn sem postal, ko sem videl, da nova (viseča) školjka ni nacentrirana v prostor temveč je zamaknjena za 13 cm v levo stran. Ker je prostor vsega skupaj širok 85 cm je to (vsaj vizualno) precej moteče.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Če ne drugega bo zelo grdo, ko bo keramika enkrat postavljena, školjka pa nesimetrično umeščena. \nMojster, ki to dela, je rekel da baje ni možno postaviti školjke na sredino zaradi nekih cevi, oziroma, če da na sredino bo školjka precej visoko. \n\nV čem je tu problem? Ni mi jasno kako je namreč prejšnja školjka, sicer ne viseča, bila lepo centrirana?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Če mi to zna kdo objasnit bi bil zelo vesel...\n\nAja pa še to... koliko je sploh standard za višino WC školjke?",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Viseča WC školjka - problem?!",
    "content": "Pojdi v trgovino bilo kako in si oglej od Geberita kaj vse je potrebno vgraditi v zid, da potem lahko čez obesiš visečo školjko, in ja verjamem, da če tam gredo cevi, je pač tako, kot so ti povedali.............",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Viseča WC školjka - problem?!",
    "content": "Na desno daj na steno obešalo za wc papir ali pa kako poličko pa boš rešil nesimetričnost. Najbrž gre po steni kak vodovod oz odtok in pač ni mogel tam zavrtati za vijake. Prej ko je bila talna to seveda ni bil problem.",
    "author": "Alan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Viseča WC školjka - problem?!",
    "content": "tak ti bom rekel\nče je vzadi za predkonstrukcijo kaka cev ali bilokaj ,verjetno ni mogel postaviti   elementa točno v sredino že zaradi priklopa na odtočno cev ,ker je vseskup knap  in bi vetjetno moral raztrgati vertikalo (če je to v bloku to ni možno) zato je predkonstrukcijo zamaknil ker drugače ni mogel .To so sedaj naša ugibanja ker nismo videli situacije . standardne mere višine školjke so 33-34 cm to so vijaki  konstrukcije in to od fertig poda ,se pravi z ploščicami vred to ti je standard.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Viseča WC školjka - problem?!",
    "content": "Čisto možno. Podobna zgodba je bila pri meni, ker je bila cev v zidu in potem s priključnimi kolenim nimaš dosti maneverskega prostora. Sicer smo zrihtali simetrično, ampak malo višje (cca. 2 cm). No tako ali tako sem jo želel imeti malo višje in ni mi žal.",
    "author": "YuGec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Viseča WC školjka - problem?!",
    "content": "Danes mi je mojster reko, da je problem v odvodni luknji v vertikali, ki da je previsoko. Zaradi tega je moral koleno pomakniti v eno ali  v drugo stran, da bo višina školjke normalna. Vetikala je sicer na centru zida, vendar da ne gre. \n\nJebiga. Bom vido kak bo izpadlo, ko bo zadeva dokončana.",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Viseča WC školjka - problem?!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dwayne pravi:\n Danes mi je mojster reko, da je problem v odvodni luknji v vertikali, ki da je previsoko. Zaradi tega je moral koleno pomakniti v eno ali  v drugo stran, da bo višina školjke normalna. Vetikala je sicer na centru zida, vendar da ne gre. \n\nJebiga. Bom vido kak bo izpadlo, ko bo zadeva dokončana.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nče je vertikala točno v sredini prostora in tam tudi odcep od starega wc-ja  bi se dalo postaviti vse v sredino če pa ni pa je naredil kakor je mogel. vprašanje pa je ali je bila stara školjka priklopljena na odtok talno ali stensko.\nda ne bomo več polimizirali zdaj ja kakor je,stvar je narejena.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  }
]