[
  {
    "ctx": "poceni pec na pelete oz dvokuriscna pec",
    "content": "kolega isce poceni resitev za ogrevanje stare neizolirane hise. poslal mi je link do peci in me sprasuje ali je to dvokuriscna pec? \n\npa ne zdaj da naj izolira hiso, zamenja okna, ... isce najcenejso resitev (kar se tice kurilnega sistema) ki pa ne bo olje ali plin. do sedaj mu je 30kw pec na olje vec kot zadoscala. rabi pa avtomatiziran sistem, ker ga vcasih ni po par dni doma. \n\njaz sem mu svetoval, naj na staro pec namontira poceni italijanski gorilec na pellete. oz naj kupi se navadno pec na drva in oba sistema poveze tako da ko bo doma, bo kuril poceni drva.\n\nzdaj pa je sam nasel tole \n\nhttp://www.northeastenergysolu...Pellet%20Boiler\n\nin trdi, da mu prodajalec trdi da je to pec na drva in pelete 2 in 1 zadeva. \ncena te peci do slovenije naj ne bi presegla 2500 eur\n\nvasa mnenja?",
    "author": "ericks",
    "author_level": "Majstr"
  },
  {
    "ctx": "poceni pec na pelete oz dvokuriscna pec",
    "content": "se en link ...\n\nhttp://www.ebay.co.uk/itm/Soli...t-/190618076190",
    "author": "ericks",
    "author_level": "Majstr"
  },
  {
    "ctx": "poceni pec na pelete oz dvokuriscna pec",
    "content": "laično mnenje...\nne vem, če je to res dvokuriščna peč - dva energenta istočasno (ko ugasnejo drva se prižge peletni gorilnik)\ntole izgleda bolj kombinirana peč, kar pa me moti je tale podatek\nEfficiency: 82,3 - 83,8%\nmogoče imajo v UK kakšne drugačne standarde za merjenje izkoristka, sicer je to nizek izkoristek.\nNaslednja stvar je servis ob morebitni okvari.\nTretji pomislek je velikost zalogovnika za pelete. Ne vem, če bi to ob hudi zimi (če hiša ni izolirana) zadoščalo za pet dni. Za bolj avtomatsko delovanje je boljša namenska peč (samo na pelete), z velikim zalogovnikom in po možnosti avtomatskim odpepeljevanjem - ker ti znajo kakšni slabši peleti po par dneh tako zasvinjati gorilec, da avtomatski vžig ne bo več deloval.\nIn nenazadnje, z nakupom take peči se odpove subvenciji iz eko sklada.",
    "author": "pinkobalinko",
    "author_level": "Guru"
  },
  {
    "ctx": "poceni pec na pelete oz dvokuriscna pec",
    "content": "Tole je bolj bogo. V opisu piše \"This boiler is equipped with an emergency grate for burning all solid fuels.\" Če pogledaš presek vidiš, da drva izgorevajo na rešetki nad komoro za pepel. Glede na prerez in dimenzije peči je kurišče zelo majhno in je torej kurjenje navadnih drv res predvideno samo za izjemne primere (npr. ko crkne peletni gorilec), ker moraš stalno dolagati drva.\n\nEdit: Na strani proizvajalca piše, da je to primarno peč na premog. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  klikenzi",
    "author": "Clueless",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "poceni pec na pelete oz dvokuriscna pec",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pinkobalinko pravi:\n laično mnenje...\nne vem, če je to res dvokuriščna peč - dva energenta istočasno (ko ugasnejo drva se prižge peletni gorilnik)\ntole izgleda bolj kombinirana peč, kar pa me moti je tale podatek\nEfficiency: 82,3 - 83,8%\nmogoče imajo v UK kakšne drugačne standarde za merjenje izkoristka, sicer je to nizek izkoristek.\nNaslednja stvar je servis ob morebitni okvari.\nTretji pomislek je velikost zalogovnika za pelete. Ne vem, če bi to ob hudi zimi (če hiša ni izolirana) zadoščalo za pet dni. Za bolj avtomatsko delovanje je boljša namenska peč (samo na pelete), z velikim zalogovnikom in po možnosti avtomatskim odpepeljevanjem - ker ti znajo kakšni slabši peleti po par dneh tako zasvinjati gorilec, da avtomatski vžig ne bo več deloval.\nIn nenazadnje, z nakupom take peči se odpove subvenciji iz eko sklada.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsi mu vse prav napisal \npeč ni tudi tako poceni  vprašanje so servisi ,garancija ,\ntudi pri nas imaš kombinirane peči ,če ti drva pogorijo se avtomatsko prižgejo peleti  TKAN1 je že taka peč\nza pokolno odvajanje oz avtomatsko odvajanje pepela so pa samo po mojih podatkih samo specializirane peči samo na pelete cena je pa že večja  recimo PELSON X3 .sem skeptik glede kupovanja preko e-baya glede peči ki jih delajo nekje po svetu kupiš mačka v žaklju pa se pol lahko samo je-beš ko kaj crkne.Odločitev je seveda njegova.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "poceni pec na pelete oz dvokuriscna pec",
    "content": "CentroPlus oz CentroPlus s peletnim kompletom\n\n Cenik \n\nSicer ne vem kakšna je kvaliteta, ampak jaz bom ob menjavi definitivno pogledal v njihovo stran.",
    "author": "SamSvoj",
    "author_level": "Majstr"
  },
  {
    "ctx": "poceni pec na pelete oz dvokuriscna pec",
    "content": "Jaz sem ravno pred kratkim nabavljal pec... Vzeli smo Centrometalovo s pelet set-om (Kotel EKO&#8208;CK P 30 + Pelet set) ... Racun za pec + toplotno crpalko za sanitarno vodo (Termotehnika ECO) + montaza in zagon je bil cca. 6.500€ ... Od tega dobim nazaj se nekaj subvencije (racunam tam nekje okoli 1.500€) ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "poceni pec na pelete oz dvokuriscna pec",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n Jaz sem ravno pred kratkim nabavljal pec... Vzeli smo Centrometalovo s pelet set-om (Kotel EKO&#8208;CK P 30 + Pelet set) ... Racun za pec + toplotno crpalko za sanitarno vodo (Termotehnika ECO) + montaza in zagon je bil cca. 6.500€ ... Od tega dobim nazaj se nekaj subvencije (racunam tam nekje okoli 1.500€) ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\npopolnoma enako resitev gleda tudi kolega. pec centrometal z peletset-om pride z montazo 3800-4200 eur. subvencija je baje cca 20%. pri tej zadevi se mi zdi edino pec sama precej draga. cez 1000 eur. \n\nmedtem ko sam pelet set prodajajo na hrvaskem za okoli 1200 eur. ce ti uspe dobiti poln davek nazaj, brez da ga placas v sloveniji (v hr ti napisejo vec racunov, ker je pelet set sestavljen iz krmilne elektronike, polza, gorilnika, zalogovnika), zadevo lahko speljes za cca 850 eur.",
    "author": "ericks",
    "author_level": "Majstr"
  }
]