[
  {
    "ctx": "Excel se heca",
    "content": "Vprašanje, na katerega mi še nobeden ni znal odgovoriti. Tudi eksperti ne.\nNi nič hudo narobe, samo moteče je in zdaj mi je že tako zanimivo postalo, ker noben ne ve odgovora, da sem kar na forum dal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nRačunalnik je večali manj vedno prižgan. Uporabljam ga samo jaz. \nZa potrebe firme vsak dan nekaj delam po excelu. Pač pripravljam neke dobavnice ipd. Ogromno uporabljam crtl+c ctrl+v. Pač s tipkami si ekspresen pri kopiranju.\nIn kaj ta hudič naredi?\n3,4 dni ta ukaz dela normalno. Potem pa meni nič, tebi nič se excel spomni, da z ukazom ctrl+c ne najde nobenih celic več. Zanimivo pa je, da z miško in desnim klikom normalno lahko skopiram stvari. Samo ctrl+c ne dela. \nČe pa ctrl+c dela, se pa spomni, da ctrl+v ne dela. Oziroma napiše, ali naj celice premakne v levo ali desno. Z miško pa normalno prilepi. WTF?\nPa od kje in zakaj se to za vraga naredi? Nič ne spreminjam, nobenih čudnih stvari ne odpiram. Skratka nič in kar naenkrat ti ukazi ne delujejo več.\nPotem resetiram računalnik, in zadeva deluje normalno. Ampak rad bi vedel vzrok, zakaj to nastane in pa če se da odpravit zadevo, brez da restartam računalnik.",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Excel se heca",
    "content": "Poženi clipbrd.exe in poglej, če imaš kaj v clipboard-u. Če prav razumem, se zadeve v RAM-u malo...sfižijo in potem ti na paste ven meče vse sorte.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Excel se heca",
    "content": "Madona, sem samo odložišče odprl, počistil nekaj stvari in zdaj normalno prilima. Zdaj pa ne vem, a je samo v temu vzrok bil? Bom še malo spremljal kaj bo dogajalo excelu. Eksperti pa taki \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nHvala za predlog.",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Excel se heca",
    "content": "Mogoče lahko tudi pogledaš za dodatnimi programčki, ki nadomestijo / izboljšajo vgrajeni clipboard. Obstaja jih malo morje, namenjeni so pa ravno ljudem tvojega kova\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nOgromno uporabljam crtl+c ctrl+v.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Excel se heca",
    "content": "Ja, če dosti uporabljaš clipboard, si moraš namestiti kak \"clipboard manager\".\n\nJaz uporabljam programčič Ditto, brezplačen in open source. Z CTRL+Tilda ga prikličeš.\n\nhttp://ditto-cp.sourceforge.net/",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Excel se heca",
    "content": "Hvala lepa vsem za odgovore. Že probavam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  }
]