[
  {
    "ctx": "Egipt - internet z Vodafone Data SIM",
    "content": "Če kdo potuje tu in bi malo vmes maile pa alter pogledal, je ena možnost seveda mobilni internet.\nV turističnih centrih je signal brez pomanjkljivosti (vsaj v prvem dnevu ni bilo problemov).\n\nUporabil sem Data SIM od Vodafone, v USB modem, ki ga imam že od prej*.\n\n\nSIM za Internet (torej Data) stane 15 EGP (1,68 EUR po trenutnem tečaju).\nPaketi so za čas enega meseca z določeno količino vključenih podatkov.\nJaz sem vzel 3GB za 50 EGP, torej skupaj 65 EGP ( okoli 7 EUR).\nSpisek paketov tule: http://www.vodafone.com.eg/vodafoneportalWeb/en/P4000137531293542683098\n\nPozor, kupiti v uradni trgovini Vodafone (urejena trgovina, prodajajo samo izdelke Vodafone, torej SIM-ke in telefone, trgovci so kot fotomodeli, z belo srajco in rdečo kravato) ! Drugje so cene 3 kratne ali še višje (se verjetno da zbit s pregovarjanjem, ampak pod nivo uradne trgovine verjetno ne).\n\nObvezno je treba pokazat potni list pri nakupu (v uradni trgovini, drugje mogoče niti ne)!\n\nKartica SIM že vsebuje naročeni paket (kar me je zmedlo, sem iskal kartico s kodo... navodil ni ama nobenih zraven).\n\nUporaba je torej:\n - vstavi SIM v modem\n - zaštartaj modem\n - po potrebi vnesi podatke: ime in geslo: internet , APN: internet.vodafone.net  (ne vem, če to avtomatsko zazna)\n\nZa stanje pošlji SMS z vsebino 5 na 2828 (to meni sicer ne deluje, napaka pri pošiljanju SMS-a).\nZ SMS na 2828 se tudi dodatno polni.\n\nInformacije o stanju se pokažejo tudi na spletni strani http://www.vodafone.com.eg/usb , če dostopamo do nje preko te mobilne povezave.\n\nGlede na to, da v hotelih zahtevajo tudi 50 EGP za 24 ur interneta, katerega WIFI signal ne seže nujno do vseh sob, je to kar OK ponudba. (potrebuješ še modem, ampak kot popotnik ga že ali imaš, ali se dobi ugodno v paketu z Data SIM-om, paziti le, da je odklenjen)\n\n* - Huawei od hrvaškega T-Mobile par let staro, je zgleda bil odklenjen (ali sem ga sam odklenil, ampak sem pred potovanjem pogledal na internetu navodila za odklep in je precej komplicirano, tako da bi se spomnil, če sem to že počel)",
    "author": "jolko",
    "author_level": "Fizikalc"
  }
]