[
  {
    "ctx": "Prastari Android Lg P500... Vprašanje o nadgradnji",
    "content": "Pozdravljeni. Sem nov na forumu, berem vas pa že nekaj časa.\n\nPred 14.-imi dnevi sem dobil enega starega LG Optimus One P500.\n\nTo je moj prvi Android. Pripravil sem se ga nadgraditi z neuradnim ROM-om.\n\nKo sem začel brskati po stricu Googlu, sem ugotovil, da je za njega ogromno navodil, kako se ga nadgradi in pa skoraj nešteto ROM-ov.\nTudi prirejen Jelly Bean \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNo tu se je pa moje navdušenje končalo. Sem ga \"rootal\", potem pa začel nalagati ROM-e.\nNato sem po parih neuspelih poizkusih \"zvedel, da je potrebno paziti, katero verzijo gapps naložiš zraven \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNiti približno ni rečeno, da so lGapps iz linka poleg ROM-a združljivi z ROM-om \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Ali pa delam nekaj hudo narobe.\n\nSedaj že veste da sem popoln noob \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNo potem je bilo zopet veselje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nProbal sem velikokrat, ampak enkrat ni delovala kamera, enkrat zopet nekaj drugega, potem nekaj tretjega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nFilm mi je pa \"počil\", ko najdem en ROM ki je po moje deloval. \nVstavil sem simko, se pa klicat ne da \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSploh ne zazna omrežja. V bistvu me še za PIN ne vpraša.\n\nSedaj pričakujem odgovor: Daj pusti to, ker to ni zate. Pa za ta telefon je tako ali tako škoda časa. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nČe bo pa še kdo od ostalih to bere...\n\nAli mi lahko priporočate kakšno stran, kjer bi bili kakšni delujoči ROM-i o, in pa če bi bil kdo tako dobra duša,\nda ga lahko preko ZS ali pa tu vprašam kakšno noob cprašanje.\n\nVerjamem, da je to že kje napisano, samo jaz sploh ne vem več, kaj naj vprašam.\n\nMogoče že veste kaj delam narobe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nUpam da se je kdo vsaj nasmejal ob tej zgodbi, kako se je en stručko spravil k androidu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala",
    "author": "stromarwanabe",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Prastari Android Lg P500... Vprašanje o nadgradnji",
    "content": "Nekaj za začetek in delujočega: \n\nhttp://slo-android.si/forum/viewtopic.php?f=50&t=4098\n\nDrugače pa ICS in JB na tej zadevi bo bolj NO GO, RAM-a ima sicer 512MB ampak je procesor slab, tako da kaj več kot kakšen CM7 jaz ne bi nalagal če želiš tekoče delovanje.",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prastari Android Lg P500... Vprašanje o nadgradnji",
    "content": "Kar se spomnim je ta telefon doživel dva basebanda za telefon(mislim funkcija telefona). \n\nTorej na vsakem romu ti piše ali ti podpira new baseband ali old. Ali oboje. \n\nIn če rom z napačnim basebandom naložiš, ti valjda ne bo delal telefon.\n\nhttp://lgp500-optimusone.blogspot.com/2012/02/how-to-upgradedowngrade-baseband-for.html\n\nTukaj je razloženo, da do 2.3.3 verzije podpira en baseband.\n\nNaprej pa drugi.\n\nZa rome imaš tole stran http://forum.xda-developers.com/showthread.php?t=1759908\n\nSamo eno drevo višje se pomakneš. Jaz sem na tej verziji ostal, dokler sem ga še imel. \n\nTorej Gingerbread se obnese še najbolj, več je brezveze nalagat, ker je počasno in baterijo kuri preveč.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Prastari Android Lg P500... Vprašanje o nadgradnji",
    "content": "bvader najlepša hvala, bom tole preizkusil... Po slovensko bo veliko lažje...\n\nDrugače pa, saj se mi ne gre toliko za uporabnost, ampak, ker sem ravno nepričakovano na bolniški, se imam čas malo igrati.\n\nZanima me samo še to, ali s tem kernelom lahko kaj zaje...?\n\nSprašujem zato, ker se tega sploh nisem še \"dotikal\". Mogoče je težava v tem.\nRad bi pa vseeno, da bi telefon na koncu še delal, če bo možno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. \nSaj če ne bo, ne bo konec sveta, ampak en backup imam, samo ne vem če je tudi kernel zraven...\n\nČe mi znaš odgovoriti bi bil zelo hvaležen.",
    "author": "stromarwanabe",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Prastari Android Lg P500... Vprašanje o nadgradnji",
    "content": "No pa sem dobil delo za naslednja dva dni (malo heca) Najlepša hvala. \n\nSe še oglasim, ko me bo kaj mučilo...\nZa baseband prvič slišim... Bom brskal naprej",
    "author": "stromarwanabe",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Prastari Android Lg P500... Vprašanje o nadgradnji",
    "content": "Sam se sicer s tem LG-jem nisem ukvarjal ampak to kaj je napisal jtfc bo najbrž rešilo tvojo težavo z nedelovanjem telefonskega dela aparata, se pravi preštudiraj basebande, preveri kateri je trenutno naložen in naloži primernega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prastari Android Lg P500... Vprašanje o nadgradnji",
    "content": "Najlepša vam hvala. Že deluje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJa ta \"baseband\" je bi\"... Najlepša hvala. \n\nSem potalal zvezdice.",
    "author": "stromarwanabe",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Prastari Android Lg P500... Vprašanje o nadgradnji",
    "content": "A je kšn slovenski step by step vodič tudi za rootanje in nalaganje drugega ROMa na 2.3.6 Android? Brskam po XDA developers, pa imajo vse tako nepregledno nametano. Rabil bi pa en stabilen ROM za mojo Motorolo Defy+.",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prastari Android Lg P500... Vprašanje o nadgradnji",
    "content": "Si probal MIUI? Vem da je kolega na Defy+ sestrični počil ta ROM gor in dela OK.",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prastari Android Lg P500... Vprašanje o nadgradnji",
    "content": "Nisem še. Sem bral, da ima ta ROM zelo izboljšano kamero. Bi blo za poizkusit. Najprej se pa moram spravit na google, pa naučit osnov rootanja.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prastari Android Lg P500... Vprašanje o nadgradnji",
    "content": "Navodila za flashanje, ki sem jih na hitro našel: \n\nhttps://friendpaste.com/6K9FGOQgMJIm34sZA6qLBB",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prastari Android Lg P500... Vprašanje o nadgradnji",
    "content": "Se pravi ga najprej rootam s SuperOneClickRoot, potem naložim  teh navodilih?",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prastari Android Lg P500... Vprašanje o nadgradnji",
    "content": "Prvo moraš preko RSD Lite flashat telefon da ga odkleneš al kaj, ne vem točno kak ima motorola. Moreš pridet do custom recoverya preko katerega boš potem naložil nov software.",
    "author": "bvader",
    "author_level": "Fizikalc"
  }
]