[
  {
    "ctx": "Dimnikarji teroristi",
    "content": "kaj naredit? imamo plinsko peč, etažno gretje (vemo da ima to malo več kot nič izpustov).\npride zadnjič dimnikar mimo, ker je bil pri sosedi (blok z 10 stanovanji) in pravi, da naj ga pokličemo, da mora tudi k nam ...\nvalda pozabim in po mesecu dni dobim priporočeno, da sem jih dolžan spustit v hišo in da bo storitev zaradi onemogočanja dražja za 7,67 evra.\nWTF?\nkdaj si bil, kje? okej, nismo jih poklicali pa vseeno, kaki odnos ...\npeč nam pogledajo enkrat letno pooblaščeni serviserji, dimnika še niso gledali.\nplus tega za 5 minut ogleda jim ne dam 35 evrov.\nali lahko kaj naredim, obstaja v mariboru še kako dimnikarsko podjetje razen nesramnih vehovar doo., ki mi pridejo pogledat dimnik, če že morajo?\nmislim, lih tolko, da ne piše, da mi bodo rubili, če jih ne spustim noter ...\nše enkrat, peč je plinska, pregledana vsako leto ...\noče, ki kuri na drva in je malo izven maribora, ni imel dimnikarjev doma že odkar ima hišo! pač malo daleč jim je očitno.\nnajlažje je cuknit po 35 evrov od 10ih stanovalcev v bloku. in to baje pride dimnikar vsako leto! pa če to niso barabe, pol jaz ne vem ...\nin zdaj zahtevajo, dajih v stanovanje spustim 10. maja, ko smo itak v tujini za 14 dni in če jih ne morem, naj navedem datum in uro, ko lahko pridejo? WTF? pa kaj sem na pogojni in je on policaj, da bom točno takrat doma ... kaj pa misli, da je ... (živim v MB, službo imam v LJ; zdaj pa naj vem, kdaj točno bom doma, plan dela dobim namreč vsak teden sproti...).\nno, kako ravnate vi v teh primerih?\nhvala za nasvete.",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Ali imajo kakšen dokaz da so te obvestili o svojem prihodu? Če ne, naj se slikajo s svojimi grožnjami. Jaz sem jim sicer pošiljal maile z obvestilom da me ne bo doma zvečer okrog enajstih če je bil napovedan za zjutraj. Nato pa jih obvestim da sem doma samo v soboto popoldan.",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Nič, zmenit se boš moral, da pridejo. Na koncu imajo koncesijo in so obvezani s strani države, da to naredijjo in te orubijo.",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Še peticija za ureditev razmer\n\nhttp://www.dci-malecnik.si/index.php?option=com_petitions&view=petition&id=35",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Da pridejo ja ampak takrat ko boš ti dovolil, ne pa ko se oni izmislijo. V določenih okvirih seveda (enkrat letno).",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Saj je čisto vredu. pride,mal podebatira, pokasira polovično kot za predled, napiše papirje in je. Dimnike ometam sam ko je le to potrebno, centralna 2x,ostalo 1x letno",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Dimnikarsko podjetje te pisno obvesti o datumu čiščenja, s pripisom, da jim javiš, če ti datum ne ustreza in, da jim predlagaš svoj termin.",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "saj to so naredili, ampak jih nisem kontaktiral ...\nzakaj pa bi, saj plinska peč skoraj nima saj ... al se motim?\npač država je določila, da morajo dimnikarji od nekje dobit denar in zdaj jim moramo dat? isto ko RTV prispevek?",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Mater pametujes. Ko bo pa v novicah spet pisalo da se je druzina zadusila s co bodo pa spet dimnikarji krivi.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik doctorz pravi:\n Mater pametujes. Ko bo pa v novicah spet pisalo da se je druzina zadusila s co bodo pa spet dimnikarji krivi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKo se bo pa to zgodilo 2 meseca po pregledu dimnikarja, bodo pa rekli, da je bilo ob pregledu vse ok.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Group_Therapy",
    "author_level": "Dvojček št. 2"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik doctorz pravi:\n Mater pametujes. Ko bo pa v novicah spet pisalo da se je druzina zadusila s co bodo pa spet dimnikarji krivi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nserviser peči ni dovolj?\nčakam ko nam bodo začel pregledovat plinske štedilnike.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "doctorz: nič ne pametujem ... ventiliranje je zagotovljeno, peč pregledajo vsako leto, ker jo morajo, zdaj pa hočejo še dimnikarji svoj kos pogače ...\nče je tri leta delalo BP, zakaj zdaj kar nakekrat rabim še dimnikarja ...\nf q.rac naj grejo, samo rubijo ...",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Saj je bilo že tu na Alterju, poglej v zgodovino,  v Kranju se že vsaj 10 let borijo (pobuda) proti tej idiotski koncesiji. Morali bi vsi organizirano nastopit, pa ne rata.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSedaj že nekaj let nisem več v tem poslu, ampak še okoli leta 2005 je bilo, da je smel dimnikar pregledovati in meriti dimne pline za peč  do 29 kW moči,  za plinske peči pa niso imeli koncesije - torej nima kaj meriti. \n\nZame je to čista kraja denarja. Prav tako bi bilo primerno, da bi se sprejel zakon, po katerem bi moral vsak državljan RS priti enkrat na leto v mojo delavnico si kupiti en naš izdelek za 20 EUR vrednosti.   Pa še bolj pošteno bi bilo, ker to ne bi bila zgolj \"megla\"!",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "točno to Demz!",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gavran pravi:\n Da pridejo ja ampak takrat ko boš ti dovolil, ne pa ko se oni izmislijo. V določenih okvirih seveda (enkrat letno).\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntrdo gorivo - 4x na kurilno sezono - samo streljat.",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Kdor ima peč na drva z izkoristkom več kot 80% (uplinjevalne peči) si lahko ta interval podaljša na 2X letno. Res pa je, da se moraš to sam pozanimat in potem težit pri svojem koncesionarju, dimnikarji to \"pozabijo\" povedat, ko pri pregledu ugotovijo, da imaš novo peč. Vem da je to slaba tolažba,ampak mogoče tega kdo ni vedel in mu bo koristilo.",
    "author": "escort",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Isti problem.\n\nDimnikar je pustil obvestilo, da je prišel 3.4, pa nas ni bilo doma. \nMal se je zaj***l, ker je bila tisti dan moja cel dan doma. naj bi kao zvonili, pa noben ni odprl. Ob 11 dopoldne.\nSmo malo prejle klical gor, pa jim jebal vse po spisku, ker so lansko leto naredil čist isto. (so tudi storniral račun).\nstemu, da meni niso dali nobenega obvestila, če mi datum ustreza. Samo listek, da niso mogl opravt svoje storitve ter račun za 7.xx€. \nMamucu jim smotano. \nSkratka, k nm morjo tud pridt, pa je ogrevanje na toplarno. Jbg..",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "ne morem verjet ...\nprokleta banda dimnikarska ...\nsem šel brat predpise, imajo tudi koncesijo za mala plinska kurišča, vendar si mnogi prizadevajo, da bi to šlo ven ... tam na strani malečnik.si ni več peticije, da bi jo podpisal ...\nmater jim ...\n\nedit, našel peticijo, na tistem linku, ki je malo višje ...",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "lepo jim napiši, da naj pridejo po 17 ali 18 uri. prej te pač ni doma, in si zaradi njih nisi dolžan jemati dopusta....\navto tudi pelješ na tehničnega ko imaš ti čas in ne ko ti oni določijo",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Ma ti dimnikarski lobiji so skupina navadnih lopovov, ki so s pomočjo korupcije na ministrstvu (kjer so v času sprejemanja teh ukrepov delali celo ljudje in sorodniki iz teh dimnikarskih podjetij!!! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEden izmed mnogih člankov o dimnikarski lopovščini\nDimnikarju grozi zapor, ker naj bi podjetje 124 strankam zaračunalo preveč.",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Če se bere tole temo, dobi človek občutek, da so vsi dimnikarji po vrsti lumpi in monopolistični prevaranti.\nVerjamem da se vam dogaja marsikaj, jaz pa moram zapisati da ima z obema lokacijama (in koncesionarjema), torej v Ljubljani in v Kostanjevici samo dobre izkušnje in to že vsaj 15 let. \nPridejo ko se dogovorimo, naredijo kar je njihovo delo, izstavijo račun in včasih pustijo še koledar. Ko recimo letos čiščenje na 'vikendu' ni bilo smiselno, ker smo zelo malo kurili, morda vsega skupaj nekaj dni, ostalo pa je opravila klima, sem se brez težav dogovoril za pregled drugo leto.\nDa ne bo samo negativno, še mojih 5c \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "A ti povem še en debilizem? Je država predpisala, da je potrebno OBVEZNO na štiri leta pregledovati strelovod. Se pravi bo spet nekdo kasiral tako kot dimnikarji....\n\n\n\n8. člen\n(delovanje in vzdrževanje)\n(1) Po izdanem uporabnem dovoljenju mora lastnik stavbe zagotavljati pravočasno in pravilno izvedbo vseh dejanj, potrebnih za varno delovanje in s tem povezano vzdrževanje vgrajenega sistema, kot je to določeno v tem pravilniku. Lastnik stavbe mora v načrt vzdrževanja stavbe v skladu s predpisi, ki urejajo vzdrževanje stavb, vnesti tudi pravila za uporabo in vzdrževanje sistema zaščite pred strelo, na podlagi katerih je omogočeno le-te vzdrževati v skladu z zahtevami tega pravilnika.\n(2) Če ima večstanovanjska ali nestanovanjska stavba upravnika, mora le-ta v okviru svojih pooblastil prevzeti skrb za izvedbo in evidentiranje dejanj iz prejšnjega odstavka.\n(3) Naloge, povezane z vzdrževanjem sistema, smejo opravljati le tisti izvajalci, ki smejo pri graditvi stavb izvajati sisteme zaščite pred strelo v skladu s predpisi o graditvi objektov.\n15. člen\n(obstoječe stavbe)\n(1) Določbe 8. do 10. člena tega pravilnika se uporabljajo tudi za stavbe z vgrajenimi sistemi zaščite pred strelo, ki so bile zgrajene pred uveljavitvijo tega pravilnika.\n(2) Redni pregled sistemov zaščite pred strelo za stavbe iz prejšnjega odstavka je treba izvesti v:\n&#8211; roku, ki ni daljši od 2 let, v stavbah, pri katerih je ozemljitev sistema zaščite pred strelo povezana z ozemljitvijo energetskih naprav,\n&#8211; roku, ki ni daljši od 4 let, v vseh drugih stavbah.\n(3) Prvi redni pregled sistemov zaščite pred strelo v stavbah iz prvega odstavka tega člena je treba izvesti najkasneje do 1. januarja 2011.",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik oriolus pravi:\n Če se bere tole temo, dobi človek občutek, da so vsi dimnikarji po vrsti lumpi in monopolistični prevaranti.\n\t\t\n\t\tKlikni za razširitev\n\t\nDimnikarski monopolistični lobiji vsekakor so, ker so namreč sedaj mali dimnikarji, torej tisti, ki dejansko opravljajo delo, povsem odvisni od teh monopolistov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Ko pa pride do kaksne \"pi***ije\" povezane s tem, pa noben nic ne odgovarja... tako kot recimo na placljivih parkiriscih, ko ni nic zavarovano... samo kasirat znajo ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "pri nas je bil spet (plin), smo se zmenli da ne bo zdaj 2x hodil ker res ni potrebe, bo enkrat na leto prišel pa pokradel teh 25 €",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Predvidevam da dimnikarstvo Jelančiæ.\n\nJaz sem klical okrog novega leta, če mi lahko pridejo omest dimnik, pa me je napizdila, da kaj si mislim, da oni čakajo pred vrati. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "A da Jelančičevi niso prišli?!!  Za crknit.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSedaj vedo za tvojo željo in se jih ne rešiš več!  Boš drugo leto povedal.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Ne vem kako je sedaj. Ampak pred desetletjem, je takole hodil in sam računal. Pa ja. Sem bil glih doma in uleti. Ok mal sem pizdil a je neki bluzil da more. Uredu prleti za dobrih pet minut naza in reče : uredu je.\nJaz pa: kaj je uredu in od šporheta plate dol pobiram.\nJe kr zelen ratu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Spucal in dobr obdobje ga ni bilo.\n\nNo, v našem bloku hodijo 2 x letno se mi zdi. Zračnike sam pregledajo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, za dimnike pa ne vem kaj pametujejo, ker jih ne smemo uporabljat. Tole me je že mal pogrel in bomo mal na upravitelja prtisnili.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Mi smo ga imeli na obisku ravno prejšnji teden, zdaj pa pazi foro, v začetku aprila je prišel dimnikar iz servisa A, zdaj pa iz servisa B. Mu povem, da je bil pregled že opravljen in mu pokažem papir oz. potrdilo o opravljeni storitvi, ki ga je pustil dimnikar iz servisa A, a se dimnikar iz servisa B ne da. Moramo pregledati, ker imamo mi koncesijo in ne iz servisa A. Pa sem mu rekel naj se že zmenijo med seboj, ker je to njihova stvar in ne stvar potrošnikov. Potem je pa dimnikar B \"pop*zdil\" in začel groziti z inšpekcijo in še ne vem čim, seveda je vrgel v kaselc potrdilo, da je bil pri nas in smo ga zavrnili, no storitve seveda ne bomo plačali, ker itak ni bila opravljena. Od zdaj naprej bo dimnik in peč pregledoval zgolj in samo serviser za plinske peči, ker opravi vse meritve kot dimnikar, vmes pregleda še plinsko peč, za kar dimnikar ni usposobljen in na koncu stane manj kot bi plačal dimnikarju. Tole kar se gredo dimnikarji je zgolj izsiljevanje in nič drugega. V sosednji ulici, kjer celo leto kurijo na stare europalete in razžagan parket ga pa nikoli ni naokrog...",
    "author": "oorosh",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Ksz\n\nCe imas doma pec na olje in pec na drva, katero je bolje pokazati dimnikarju? S katero prides ceneje skozi in imas dlje mir?\n\nNaj omenim da se dimnik na drva redno cisti, oljnata pa redno servisira, dimnik pri oljni je tako ali tako cist. Sklepal sem da je bolje da mu kazem tisto na drva in ga teram da spuca kot se zagre, dobra ideja ali slaba?\nKer ce ze tezijo toliko in racunajo,naj tudi kej naredijo potem.\n\nDruga opcija je pa reci da se greva s klimo, gre skozi? Ker je ravno te dni hodil okoli,ceprav je sezone konec.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Pri nas je tudi bil pred vec kot pol leta, obvestilo pustil,da se ga kontaktira in to je to. Ce ma koncesijo nej jo ma....dovoljenja za hodt okol hise po tuji posesti pa lih nima. Da je pa se aroganten, pa bols da ga ni blizu. K bo treba spucat,ga bomo ze poklical, ker 5x na let k kamin zakurmo pa res ne rabs vsak let drgnt raufnka. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ThaShizznitt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "To je pri nas verjetno edina služba, ki lahko opravlja inspekcijsko in izvršilno dejavnost brez dokončane osnovne šole. Zadaj imajo zakonsko podlago in se vedno sklicujejo nanjo. V Kranju je močna civilna iniciativa zoper to, jaz vem zanjo že vsaj 15 let, pa nič ne nuca!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPoznam primer, ko je bil dopoldan dimnikar pri hiši, žena sama doma in ga je pustila harat. Ko je dec prišel popoldne iz šihta domov, je našel kurilnico do konca usrano in na tleh za vedro saj, + račun za dobrih 3.000 SIT. Seveda je popizdil in šel osebno na dimnikarstvo reklamirat, ni pa tega storil pismeno (mlada družina, brez izkušenj itd kaj češ  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n). Nihče ni prišel pospravit, možakar tudi zato plačal ni, po dveh letih je pa dobil domov rubež OD-ja za okoli 90.000 SIT ! \n\nPa tisto čiščenje zračnikov v blokih: menda obvezno enkrat vsako leto, običajno so skupni vodi, ker je pač večina blokov starejših, računajo pa po številu stanovanj, kar je mimogrede 1.000 EUR na blok, za dve uri dela.\n\nTo je uzakonjena gamad.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "olje plin 2x na leto\ndrva, premog 4x na leto\n\ntako je po zakonu  - zid in postre...t.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Ravno včeraj sem šel pogledat, koliko saj je v dimniku; na podstrešju imam revizijska vratca.\n\nSaj ni niti 2mm, ampak mojster je že pustil vizitko v nabiralniku. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Sam sem si moral vzeti cel dan, da sem uredil zadevo. Seveda je prišel z ogromno zamudo. S seboj ni imel niti baterije, da bi si posvetil na podstrešju. Skratka ves čas sem bil nesramen kolikor se je pač dalo.  Drugega nam pač očitno ne preostane. Če jim že moramo odpirati vrata nam pa ni treba biti zato nič kaj prijazni.",
    "author": "GregorMJ",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "KSZ\n\n\nMi moramo plačevati take ljudi,ki pa na koncu sami ne plačujejo kot bi morali? Preveč delajo brez računov ali kako?\n\nTedva imata čez Ljubljano, oba imata blokirane račune  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttp://www.bizi.si/EKO-DIMNIK-D-O-O/\nhttp://www.bizi.si/ENERGETSKI-SERVIS-E-S-D-O-O/\n\n\n\n\nTukaj je seznam glede na območja\n\nhttp://www.arhiv.mop.gov.si/fi...ska_obmocja.pdf",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik GregorMJ pravi:\n Sam sem si moral vzeti cel dan, da sem uredil zadevo. Seveda je prišel z ogromno zamudo. S seboj ni imel niti baterije, da bi si posvetil na podstrešju. Skratka ves čas sem bil nesramen kolikor se je pač dalo.  Drugega nam pač očitno ne preostane. Če jim že moramo odpirati vrata nam pa ni treba biti zato nič kaj prijazni.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPredvsem pa: počakam ga natančno 15 minut, potem lepo dobijo dopis, da sem bil ob dogovorjeni uri doma, da jih ni bilo in da bodo naslednjič dobili račun za izgubljeni čas. Doslej je vedno zaleglo.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Jaz sem danes dobil sporočilo dimnikarja o napovedanem obisku, ker (po njegovem) že več kot leto in pol dimnikar ni čistil pri nas \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nZadnji obvezni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKo sem omenil, da bom poslal današnje obvestilo in zapisnik o nedavno opravljenem čiščenju in račun po emailu na njegov in še kak drug email, je takoj \"zgladil\" nesporazum in obljubil 50% sconto pri naslednjem rednem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n obisku.\nTudi nekaj sosedov je dobilo identično obvestilo.\n\nKaj jim je zmanjkalo dimnikov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik oorosh pravi:\n Mi smo ga imeli na obisku ravno prejšnji teden, zdaj pa pazi foro, v začetku aprila je prišel dimnikar iz servisa A, zdaj pa iz servisa B. Mu povem, da je bil pregled že opravljen in mu pokažem papir oz. potrdilo o opravljeni storitvi, ki ga je pustil dimnikar iz servisa A, a se dimnikar iz servisa B ne da. Moramo pregledati, ker imamo mi koncesijo in ne iz servisa A. Pa sem mu rekel naj se že zmenijo med seboj, ker je to njihova stvar in ne stvar potrošnikov. Potem je pa dimnikar B \"pop*zdil\" in začel groziti z inšpekcijo in še ne vem čim, seveda je vrgel v kaselc potrdilo, da je bil pri nas in smo ga zavrnili, no storitve seveda ne bomo plačali, ker itak ni bila opravljena. Od zdaj naprej bo dimnik in peč pregledoval zgolj in samo serviser za plinske peči, ker opravi vse meritve kot dimnikar, vmes pregleda še plinsko peč, za kar dimnikar ni usposobljen in na koncu stane manj kot bi plačal dimnikarju. Tole kar se gredo dimnikarji je zgolj izsiljevanje in nič drugega. V sosednji ulici, kjer celo leto kurijo na stare europalete in razžagan parket ga pa nikoli ni naokrog...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri meni ista zgodba s plinsko pečjo, ki ogreva samo eno stanovanje. \n\nAprila je serviser plinske peči naredil letni servis, mesec dni pozneje pa sem dobil še lepe [cenzura]-you-all pozdrave lokalnega dimnikarja (eden od tistih zgoraj z blokiranim računom  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).\n\nServiser plinskih peči je naredil naslednje:\nPregled obsega:\n&#8226; Meritev vhodnega in delovnega tlaka plina\n&#8226; Pregled-nastavitev minimalnega-moduliranega tlaka plina\n&#8226; Pregled-nastavitev tlaka plina ogrevanja\n&#8226; Pregled-nastavitev tlaka sistema ogrevanja\n&#8226; Pregled-nastavitev tlaka raztezne posode\n&#8226; Meritev maksimalne temperature ogrevanja in sanitarne vode\n&#8226; Pregled tesnosti sistema ogrevanja sistema sanitarne vode\n&#8226; Pregled tesnosti plinskega dela\n&#8226; Pregled dimovodne naprave\n&#8226; Čiščenje peči\n\nSkratka, zanima me, če zgornji post drži - ali je to dovolj? Mi mora sedaj dimnikar po predpisih, če mu pred nos pokažem račun plinskega servisa, dati mir?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Boli dimnikarja k.... kako dobro ti skrbiš za tvoje kurilne naprave ter kako redno in kvalitetno jih servisiraš; on ima pač od države dan monopol, da te j... v glavo in zaračuna ne glede na to kaj si ti storil do sedaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAmpak ne glede na te protizakonite predpise mi ne spuščamo dimnikarja v hišo ter imamo temu primerno seveda težave z inšpekcijo, ampak nam je vseeno, mi bomo šli do konca \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Ne jamrat, poglejte kako postavko imajo dimnikarji pri sosedih:\n\n\n\t\n\n",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "To verjetno pošljejo tistim, ki se dogovorijo za obisk, potem pa jih ni doma, ali kar vsem po vrsti?",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n dimniških požarov skor nobena zavarovalnica ne odobri, tud če maš potrdilo o pregledu dimnika\n\nverjetno odobri, če se ti požar razširi iz dimnika na podstrešje in potem na celo bajto\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\ntu ga ti pa fejst sereš\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "zakaj?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Pa je kdo že kdaj prebral pogoje zavarovalnic za požarna zavarovanja? Je kje sploh z besedo omenjeno, da potrebuješ kakšno potrdilo o opravljenem pregledu kurilnih naprav in dimnika? Ali je to tole samo malo bluzenje, kako zavarovalnice zavračajo škode itd? Ne pisati kar nekaj, prosim.\nLP!",
    "author": "Company",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Kaj ti pomaga potrdilo, če recimo Adriatic Slovenica dimniških požarov ne priznava?\n\nGovorim v primeru, da se ti zakuri dimnik.",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n Kaj ti pomaga potrdilo, če recimo Adriatic Slovenica dimniških požarov ne priznava?\n\nGovorim v primeru, da se ti zakuri dimnik.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nali ni tako, da ce je dimnik pravilno izdelan, dimenzioniran, izoliran, tudi v primeru dimniskega pozara, naj ne bi prislo do skode na objektu?",
    "author": "ericks",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Tako je.",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "KSZ\n\nPo niti ne 2 mesecih od zadnjega ogleda/čiščenja sem dobil obvestilo o obisku dimnikarja konec novembra. Glede na to, da je bil oktober rekordno topel in sem s kurjenjem (pa še to samo občasnim) začel v 2/3 novembra ne vem kaj naj rečem... Ne peč, še manj pa dimnik, dejansko potrebujeta čiščenje. \n\nV uredbi je v 11. členu za kurilne naprave do 50kW predvidena 2 mesečna pavza med pregledi in 4x pregled v kurilni sezoni + 1x pregled izven kurilne sezone. Finančno to pomeni cca. 100 EUR samo za preglede kurilne naprave letno...\nOčitno mi ne preostane drugega kot prestavljanje terminov... \nUredba za preglede malih kurilnih naprav z manj kot 20% izgubo toplote preko dimnih plinov sicer predvideva pregled na 3 mesece, žal pa imam starejšo peč...",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Tudi če greš npr. na plin, se ti pojavijo na vratih, zvrtajo nemarno kak jim paše luknjo v odvod do dimnika in merijo kako dimnik vleče...\n\nZa popizdit...peči pa majo not elektroniko, da če ne vleče, se ustavi...\n\nPol pa še serviser peči, no ta je pri drugih pečeh tudi.\n\nSkratka pri plinu nas dimnikarji ropajo... plin izgoreva v paro in co2, ni kaj čistit, a se spomnijo za meritve.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "nima dimnikar kaj za vrtat luknje v odvod\nče ni sposoben pravilno preveriti kako deluje pec ga lahko lepo pošlješ v qrac",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Preletel sem seznam koncesionarjev iz naših koncev - ugotavljam, da ima kup dimnikarskih firm (koncesionarjev) iz MB območja sedež na istem naslovu. Nekdanje Dimnikarstvo Maribor sestavljajo družbeniki različnih firm: \n\n\"Dimnikarstvo Maribor d.o.o. združuje osem družbenikov, ki opravljajo dimnikarske storitve v okolici Maribora.\"\n\nNapamet bi rekel, da gre za kartelni dogovor glede razdelitve interesnih območij koncesij - pomoje zrelo tudi za varuha konkurence.",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Tudi če greš npr. na plin, se ti pojavijo na vratih, zvrtajo nemarno kak jim paše luknjo v odvod do dimnika in merijo kako dimnik vleče...\n\nZa popizdit...peči pa majo not elektroniko, da če ne vleče, se ustavi...\n\nPol pa še serviser peči, no ta je pri drugih pečeh tudi.\n\nSkratka pri plinu nas dimnikarji ropajo... plin izgoreva v paro in co2, ni kaj čistit, a se spomnijo za meritve.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlede na tvoje pravno znanje - kako je s tem, da jih moraš pustiti v zasebne prostore? Policaj rabi sodni nalog, tile pa??? Samo čakam, da se bodo cigani začeli oblačiti po dimnikarsko in vdirati v stanovanja... Pa pravica do izbire izvajalca?",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nGlede na tvoje pravno znanje - kako je s tem, da jih moraš pustiti v zasebne prostore?\n\t\t\n\t\tKlikni za razširitev\n\t\nNi ti jih potrebno, tudi pošto lahko ignoriraš - dobiš pa parkrat letno račun za neopravljeno storitev, ker so se zaman vozili do tebe. Tega pa žal moraš plačat, ker zakonsko vse špila, kakršnokoli zavlačevanje ti samo nabije dodatne stroške.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Pa pravica do izbire izvajalca?\n\t\t\n\t\tKlikni za razširitev\n\t\nImaš, izbiraš lahko med koncesionarji na tvojem področju. Ampak ker ima koncesijo samo en izvajalec...",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Glede nekaterih izjav v tej temi, kako ni treba to, pa ni treba ono, še moja izkušnja. \n\nOb prihodu v hišo, ki jo uporabljamo le v poletnih mesecih, sem dobil takole obvestilo:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nZadeva me je močno presenetila, ker nisem bil predhodno nič obveščen (kar je povsod praksa) in ker je to rdeče obvestilo s svojim tekstom res kazalo na možne težave s kakšno inšpekcijo. Za to pa vemo, da se malega človeka loti z veseljem, pa tudi prepiri z uradniki so popolnoma brez smisla, ker imajo na koncu itak oni VEDNO prav.\n\nSicer se je končalo brez težav, izkazalo se je, da gre za nesporazum na relaciji pisarna - izvajalec.\nKljub temu pa sem šel malo pobrskat po citirani zakonodaji in mi je bilo hitro jasno, so te uredbe popolnoma resna zadeva in imaš kakor občan pri neupoštevanju zelo malo možnosti. \n\nO tem, ali je smiselno čiščenje dimnika večkrat letno ali ne pa: zakonodaja velja za vse enako, pa čeprav je (kakor še marsikatera) zelo neživljenska. Na srečo je na obeh lokacijah, kjer imam te \"stroške\" koncesionar razumevajoč in se da z njim pogovoriti o stvarnem stanju.",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Vsaka zakonodaja, ki monopolizira dejavnost, ki bi lahko bila normalna, je kr€tenska.",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "@tony: Mi smo ga lani \"odgnali\" tako, da je foter podpisal, da je stvar že urejena s strani servisa za plinsko peč in so dali mir. Očitno jim gre letos fajn za nohte in zdaj pobirajo še zadnje €, saj naj bi precej dimnikarskih firm v prihodnje izgubilo koncesije in seveda posledično ne bo več €. Kakšen teden nazaj je bil prenos seje neke komisije na SLO3 in je bilo ravno govora o tem, da so stvari okrog dimnikarstva neurejene in bo prišlo do korenitih sprememb, tako da se bo lahko vsak sam odločil kdo mu bo meril emisije v dimniku.",
    "author": "oorosh",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "A reees?!? Končnooo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "To je pa dobra novica!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNaslednje bo RTV naročnina...",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Super, bom probal  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Mvah, da se ne bo zgodilo kot z Obrtno zbornico  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "prišel, se mi opravičeval, bil 15 minut, izpolnil vse možne papirje, se še opravičeval, da taki je pač žal zakon, bomo videli kaj bo, razložil, da mam super peč, da je vse okej, se še malo opravičeval, vzel 25 evrov, se opravičil in šel.\nsaj njim je tudi bedno, da morajo folk rubit.\nmi pa ni kasiral penalov, ker je rekel, da nisem vedel, da mora prit in da naj mi bo ...\nno, saj so tudi ljudje ...",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "LOL ti je vzel keš in ti ga še razumeš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik oorosh pravi:\n Mi smo ga imeli na obisku ravno prejšnji teden, zdaj pa pazi foro, v začetku aprila je prišel dimnikar iz servisa A, zdaj pa iz servisa B. Mu povem, da je bil pregled že opravljen in mu pokažem papir oz. potrdilo o opravljeni storitvi, ki ga je pustil dimnikar iz servisa A, a se dimnikar iz servisa B ne da. Moramo pregledati, ker imamo mi koncesijo in ne iz servisa A. Pa sem mu rekel naj se že zmenijo med seboj, ker je to njihova stvar in ne stvar potrošnikov. Potem je pa dimnikar B \"pop*zdil\" in začel groziti z inšpekcijo in še ne vem čim, seveda je vrgel v kaselc potrdilo, da je bil pri nas in smo ga zavrnili, no storitve seveda ne bomo plačali, ker itak ni bila opravljena. Od zdaj naprej bo dimnik in peč pregledoval zgolj in samo serviser za plinske peči, ker opravi vse meritve kot dimnikar, vmes pregleda še plinsko peč, za kar dimnikar ni usposobljen in na koncu stane manj kot bi plačal dimnikarju. Tole kar se gredo dimnikarji je zgolj izsiljevanje in nič drugega. V sosednji ulici, kjer celo leto kurijo na stare europalete in razžagan parket ga pa nikoli ni naokrog...\n\t\t\n\t\tKlikni za razširitev\n\t\nA to je v Lj., središče? Katera ulica?\n\nNo izkušnje pri nas kažejo, da se je dejansko najslabše kregati in upirati, po kurilni sezoni si ga sami naročimo in to je to.",
    "author": "Wilbur",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Ja, sam a lohk naročiš tistega ki hočeš, al si prisiljen vzeti tistega, ki ti ga prisilno predpiše država? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIn ni res \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDol z dimnikarskim monopolističnem lobijem, ki nam krade težko prislužen denar! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "evo, poslali obvestilo. spet hočejo prit. in to manj kot v enem letu.\nvalda se je žena že vse zmenla kdaj naj pride ...\nmater mi gre na živce uzakonjeno rubljenje. \nda ne omenjam, da smo letos pol manj kurili, ker je blo tak toplo ...\nfukoff",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Zakon o upravnem postopku je treba poznati.  Torej ni me doma ne morem lahko pa po 20 h kak delovnik ........\n\n.......... nimajo oni živcev, moj serviser pravi, da sodobne plinske peči imajo tako ali tako senzorje, če je kaj narobe se same ustavijo, zato so meritve nepotrebne......  \n\nOni najtraje vidijo nabirke po bloku se najavijo pa od stanovanja do stanovanja .....pade molčos kešos .....   samo oni morajo prideti, ko imate vi čas, ne ko so si oni zamislili, sploh pa, ko jih vi naročite ......   in nobeno vrtanje lukenj v plastični dimnik ne pride v poštev, na streho pa tam meri ...........\n\nJe pa vsekakor zaradi sebe dobro imeti senzor CO2  saj stane kvaliteten pod 40 eur !",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik markoman pravi:\n evo, poslali obvestilo. spet hočejo prit. in to manj kot v enem letu.\nvalda se je žena že vse zmenla kdaj naj pride ...\nmater mi gre na živce uzakonjeno rubljenje. \nda ne omenjam, da smo letos pol manj kurili, ker je blo tak toplo ...\nfukoff\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMi smo rekli naj pride po koncu sezone, kurmo na drva tako da bodo počakali, ne pa da jeseni zopet težijo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dsf pravi:\n Saj je čisto vredu. pride,mal podebatira, pokasira polovično kot za predled, napiše papirje in je. Dimnike ometam sam ko je le to potrebno, centralna 2x,ostalo 1x letno\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri nas isto...pride in malo pregleda peč in dimnik, spucat jo seveda ne more ker zadeva lavfa non stop skozi celo leto in se ugasne samo takrat ko jo spucam.....nato napiše račun  in mu plačam tistih 16 €...nato mi da še koledar ker itak zmerom pride malo pred novim letom in to je to.\n\nBrez vsakega najedanja in prepucavanja osebnega ega in ja pride samo ENKRAT na leto.",
    "author": "cvinga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "kolegu so spucal dimnik novembra, 3m za tem pa so se saje vžgale, dimnikarji pravijo da so spucal, kriva peč, drva in nepravilno kurenje\n\naja zavarovalnica pa ne priznava škode, ker je to dimniški požar",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Gašenje požara v dimniku: da ali ne?\nmalo branja ne škodi\n\nhttp://www.gasilci.org/forum/viewtopic.php?f=19&t=10719",
    "author": "nacek",
    "author_level": "Guru"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "Kaj pa na nafto pa rostfrei dimnik, se užge, jaz imam namreč to nesrečo, da me dimnikarji ne marajo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "KSZ,\n\ntole z tarifami dimnikarjev je res en nateg, še posebej če imaš novejši sistem. Se je pa treba zavedati, da v primeru kakršnega koli problema (požara itd...) brez potrdila dimnikarja od zavarovalnice ne dobiš nič.",
    "author": "lemar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "dimniških požarov skor nobena zavarovalnica ne odobri, tud če maš potrdilo o pregledu dimnika\n\nverjetno odobri, če se ti požar razširi iz dimnika na podstrešje in potem na celo bajto",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "16 € vreden račun od dimnikarja in nimaš problemov z zavarovalnico. Sprobano.",
    "author": "cvinga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dimnikarji teroristi",
    "content": "sprobano pri čemu točno?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  }
]