[
  {
    "ctx": "Windows update - problem z diskom",
    "content": "Pozdravljeni,\n\n\nUporabljam računalnik ThinkPad X220 z SSD diskom. Dne 10.04. mi je Windows naredil update in po restartu računalnika se je pojavil črni zaslon z razlago, da Windows pregleduje disk in da to fukcijo lahko prekine s katerokoli tipko. Po končanem testu dela vse normalno.\n\nDa nekaj ni uredu sem ugotovol, ko sem računalnik ponovno zagnal, saj je ta test začel delati vsakič, ko sem prižgal računalnik. Zato sem prišel na idejo, da uporabim windows obnovitveno točko, da zadevo povrnem v stanje pred up-datom. To pa ni možno, kjer Windows javi, da je sistemski disk poškodovan.\n\nRačunalnik senem na IBM servis, ker naredijo test in pravijo, da je z diksom vse uredu in da gre za programsko napako. Kličem na Microsoft kjer o tem ne vedo nič. Na nekem forumu najdem, da moram v registru nekaj zborsati in to tudi naredim. Problem je deloma rešen, ko prižgem računalnik se prižge brez težav in ne dela več testa.\n\nJe pa še vedno problem, da računalnik ne dela več obnovitvenih točk, ker javlja, da je disk poškodovan, kar seveda ni res. Niti nobe Windows test ne nejde nobene napake, računalnik deluje B.P.\n\nImate morda kašno idejo, kaj narediti?\n\nProsim za pomoč.\n\nLep pozdrav, Tommy.\n\nP.S.: Ne bi rad delal restore Windowsev in potem izgubil dva dni z vsemi nastavitvami,,,",
    "author": "Tommy17",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows update - problem z diskom",
    "content": "Res nihče ne ve?",
    "author": "Tommy17",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows update - problem z diskom",
    "content": "Najbolj bo pomagalo formatiranje in nalaganje na novo. Katere windowse pa imaš? Jaz bi rekel, da ni poškodovan sistemski disk, ampak sistemska particija.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows update - problem z diskom",
    "content": "Popravek KB2823324 za NTFS je imel napako, tako da ga poizkusi odstraniti.\n\n You receive an Event ID 55 or a 0xc000021a Stop error in Windows 7 after you install security update 2823324",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows update - problem z diskom",
    "content": "Kot kaže bo res potrena nova inštalacija. Imam Windows 7. Tehnična pomoč Miscrosoft nimam rešitve, je pa res, da ko smo odstranili antivirusni program Kaspersy ne testira več diska, ampak obnovitvenih toč pa še vedno ne dela.\n\nOčitnone bo druge, kot formatiranje na novo. Žal.",
    "author": "Tommy17",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows update - problem z diskom",
    "content": "Torej sedaj sistem dela, edini (vidni) problem je, da ne mores vec narediti restore tocke?\n\nKaksen je tocen error? Zapise kaj pametnega v Event Viewerju?",
    "author": "slvn",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows update - problem z diskom",
    "content": "Tole je slisati podobno: \n\n System restore in disk errorji \n\nMogoce kaj pomaga.",
    "author": "slvn",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows update - problem z diskom",
    "content": "Pozdravljeni. Menda je po Windows update delal težave Kaspersky. Sedaj sem ga odstranil in težava je samo še restore point. Hvala za nasvete.\n\n@slvn: Bom probal in sporočim. Hvala.",
    "author": "Tommy17",
    "author_level": "Fizikalc"
  }
]