[
  {
    "ctx": "Bill Cosby \"I'm 83 and Tired\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nBill Cosby \"I'm 83 and Tired\"\nI've worked hard since I was 17. Except for when I was doing my National Service, I put in 50-hour weeks, and didn't call in sick in nearly 40 years. I made a reasonable salary, but I didn't inherit my job or my income, and I worked to get where I am. Given the economy, it looks as though retirement was a bad idea, and I'm tired. Very tired. \nI'm tired of being told that I have to \"spread the wealth\" to people who don't have my work ethic. I'm tired of being told the government will take the money I earned, by force if necessary, and give it to people too lazy to earn it. \nI'm tired of being told that Islam is a \"Religion of Peace,\" when every day I can read dozens of stories of Muslim men killing their sisters, wives and daughters for their family \"honor\"; of Muslims rioting over some slight offense; Muslims murdering Christian and Jews because they aren't \"believers\"; Muslims burning schools for girls; Muslims stoning teenage rape victims to death for \"adultery\"; Muslims mutilating the genitals of little girls; all in the name of Allah, because the Qur'an and Shari'a law tells them to. \nI'm tired of being told that out of \"tolerance for other cultures\" we must let Saudi Arabia and other Arab countries use our oil money to fund mosques and Madrasa Islamic schools to preach hate in Australia , New Zealand , UK, America and Canada , while no one from these countries are allowed to fund a church, synagogue or religious school in Saudi Arabia or any other Arab country to teach love and tolerance.. \nI'm tired of being told I must lower my living standard to fight global warming, which no one is allowed to debate.\nI'm tired of being told that drug addicts have a disease, and I must help support and treat them, and pay for the damage they do. Did a giant germ rush out of a dark alley, grab them, and stuff white powder up their noses or stick a needle in their arm while they tried to fight it off? \nI'm tired of hearing wealthy athletes, entertainers and politicians of all parties talking about innocent mistakes, stupid mistakes or youthful mistakes, when we all know they think their only mistake was getting caught. I'm tired of people with a sense of entitlement, rich or poor. \nI'm really tired of people who don't take responsibility for their lives and actions. I'm tired of hearing them blame the government, or discrimination or big-whatever for their problems. \nI'm also tired and fed up with seeing young men and women in their teens and early 20's be-deck themselves in tattoos and face studs, thereby making themselves unemployable and claiming money from the Government. \nYes, I'm damn tired. But I'm also glad to be 83.. Because, mostly, I'm not going to have to see the world these people are making. I'm just sorry for my granddaughter and their children. Thank God I'm on the way out and not on the way in. There is no way this will be widely publicized, unless each of us sends it on! This is your chance to make a difference.\n&#8220;I&#8217;m 83 and I'm tired. If you don't agree you are part of the problem!\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Bill Cosby \"I'm 83 and Tired\"",
    "content": "Sploh ni napisal tega.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bill Cosby \"I'm 83 and Tired\"",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "Bill Cosby \"I'm 83 and Tired\"",
    "content": "sory \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, pa zbrisi",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Bill Cosby \"I'm 83 and Tired\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n William Henry Cosby Jr.\nborn July 12, 1937 (age 75)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nfail že v prvem stavku. no, mogoče bo pa kaj takega izjavil čez 8 let \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Bill Cosby \"I'm 83 and Tired\"",
    "content": "http://urbanlegends.about.com/od/billcosby/a/I-Am-76-And-I-Am-Tired-By-Bill-Cosby.htm\n\nampak vsebina pa je na mestu.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Bill Cosby \"I'm 83 and Tired\"",
    "content": "ksz\n\nMeni je tale všeč:\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Bill Cosby \"I'm 83 and Tired\"",
    "content": "V kakšnem drugem svetu morda.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Bill Cosby \"I'm 83 and Tired\"",
    "content": "čudno. najprej reče bodi povprečen človek, potem pa reče naj spremenijo svet...",
    "author": "skala",
    "author_level": "Majstr"
  }
]