[
  {
    "ctx": "e-beyova prošnja",
    "content": "Dear ....\n\nCongress is considering online sales tax legislation that is wrongheaded and unfair, and I am writing to ask for your help in telling Congress \"No!\" to new sales taxes and burdens for small businesses.\n\nWhether you're a consumer who loves the incredible selection and value that small businesses provide online, or a small-business seller who relies on the Internet for your livelihood, this legislation potentially affects you. For consumers, it means more money out of your pocket when you shop online from your favorite seller or small business shop owner. For small business sellers, it means you would be required to collect sales taxes nationwide from the more than 9,600 tax jurisdictions across the U.S. You also would face the prospect of being audited by out-of-state tax collectors. That's just wrong, and an unnecessary burden on you.\n\nBig national retailers are aggressively lobbying Congress to pass online sales tax legislation to \"level the playing field\" with Amazon. And, as they compete with big retail, Amazon is advocating for this legislation too, while at the same time they are seeking local tax exemptions across the country to build warehouses. This is a \"big retail battle\" in which small businesses and consumers have a lot to lose. But eBay is fighting, as we have for more than 15 years, to protect small online businesses and sellers and ensure healthy competition, value, and selection that benefit consumers online.\n\nThe solution is simple: if Congress passes online sales tax legislation, we believe small businesses with less than 50 employees or less than $10 million in annual out-of-state sales should be exempt from the burden of collecting sales taxes nationwide. To put that in perspective, Amazon does more than $10 million in sales every 90 minutes. So we believe this is a reasonable exemption to protect small online businesses. That's what we're fighting for, and what big companies such as Amazon are fighting against.\n\nI hope you agree that imposing unnecessary tax burdens on small online businesses is a bad idea. Join us in letting your Members of Congress know they should protect small online businesses, not potentially put them out of business. Click here to make your voice heard. Together, I believe our voices can make a difference.\n\nSincerely,\n\n\nJohn Donahoe\nPresident and CEO\neBay Inc.\nhttp://www.ebayinternetsalestax.com/ist/step1_b.asp",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "e-beyova prošnja",
    "content": "in kaj imamo mi ( Eu ) s tem ?\nzaradi mene jim lahko nabijejo 200 % davek",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  }
]