[
  {
    "ctx": "Sušilni stroji Bosch s toplotno črpalko",
    "content": "Pozdravljeni,\nNameravam zamenjati sušilni stroj z novim. Osredotočil sem se na BOSCH WTW86563BY sušilni stroj s toplotno črpalko.\n\n BOSCH WTW86563BY \n\nZanima me ali ima kdo izkušnje z tem ali podobnim sušilnim strojem, ki ima toplotno črpalko. Predvsem me zanima, če se ob sušenju zniža temperatura izstopnega zraka zaradi toplotne črpalke. Starejši Bosch-ovi modeli so dobro segreli prostor. S segrevanjem okolišnjega zraka, pa seveda pade kapaciteta kondenzacije in s tem sušenja in se podaljša čas sušenja.\nProsil bi vas, če lahko napišete vaše izkušnje ( pluse in minuse ), nasvete oz. mnenja.\n\nLp.",
    "author": "bojc236",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Sušilni stroji Bosch s toplotno črpalko",
    "content": "Sam sem lani oktobra vzel model BOSCH WTY86700 v Electronic4you.\n\nProstor se le malenkost segreje, ni pa nič kritičnega. O izkoristkih ne bi, ker se s tem nisem ukvarjal, pa ne vem, če se je treba. Termodinamsko so zadeve jasne, pri fiziki razlike med proizvajalci ni, ker je pač ne more bit. \n\nPazit moraš na to, da so kondenzacijski stroji brez toplotne črpalke in s toplotno črpalko. Pri teh s toplotno črpalko je v stroj praktičnol vgrajena klima, na katere kondenzatorju se nabira voda iz zraka, ki prepihuje perilo. Gre za zaprt proces. Nekaj toplote gre v prostor, a bistveno manj, kot pri kondenzacijskem stroju brez toplotne črpalke.\n\nZdaj imajo naprodaj mičkeno novejši model Bosch WTY86701 za 800€. Mislim, da je bistveno ugodnejši nakup od tega na GA, ki se ga v Nemčiji in Avstriji da dobit že za 700€\n\nLink do WTY86701:  tule",
    "author": "joejoe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sušilni stroji Bosch s toplotno črpalko",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik joejoe pravi:\n Sam sem lani oktobra vzel model BOSCH WTY86700 v Electronic4you.\n\nProstor se le malenkost segreje, ni pa nič kritičnega. O izkoristkih ne bi, ker se s tem nisem ukvarjal, pa ne vem, če se je treba. Termodinamsko so zadeve jasne, pri fiziki razlike med proizvajalci ni, ker je pač ne more bit. \n\nPazit moraš na to, da so kondenzacijski stroji brez toplotne črpalke in s toplotno črpalko. Pri teh s toplotno črpalko je v stroj praktičnol vgrajena klima, na katere kondenzatorju se nabira voda iz zraka, ki prepihuje perilo. Gre za zaprt proces. Nekaj toplote gre v prostor, a bistveno manj, kot pri kondenzacijskem stroju brez toplotne črpalke.\n\nZdaj imajo naprodaj mičkeno novejši model Bosch WTY86701 za 800€. Mislim, da je bistveno ugodnejši nakup od tega na GA, ki se ga v Nemčiji in Avstriji da dobit že za 700€\n\nLink do WTY86701:  tule\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIzkoristek tudi mene ne zanima, ker je sigurno veliko boljši kot moj sedanji 12let stari sušilec.\n\nOddana toplota me zanima, ker imam sušilni prostor dokaj majhen in posledično je bilo potrebno imeti \"na kip\" okno odprto, da je hladnejši bolj suh zrak prišel v prostor.\n\nDobra varianta. Iz Avstrije še nisem naročal. Si ga šel sam prevzet v Avstijo ali so ti ga dostavili? Kako pa je potem z garancijo oz. garancijskimi popravili? Ga lahko tukaj normalno servisiraš?",
    "author": "bojc236",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Sušilni stroji Bosch s toplotno črpalko",
    "content": "Mi imamo 3 leta starega boscha s toplotno in  temperatura v prostoru je bistveno nižja kot pri kakšnem brez toplotne.Ko smo ga dobili sem po prvem sušenju mislili da je pokvarjen, ker smo prej imeli ena gorenjeva jajca katera so uprizorila pravo savno.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji Bosch s toplotno črpalko",
    "content": "Šel sam iskat, prevzel v štacuni, plačal ob prevzemu. Mislim, da imajo tudi dostavo v Slovenijo.\n\nGarancija je EU, me ne skrbi. Poskusil pa še nisem in še doooolgo časa ne bi želel ",
    "author": "joejoe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sušilni stroji Bosch s toplotno črpalko",
    "content": "pri nas imamo tega http://www.bosch-home.com/si/produkti/pranje-in-su%C5%A1enje/su%C5%A1ilni-stroji/WTY88780EU.html\n\nprostor v katerem je, je zelo majhen in načeloma so vrata priprta, če se  mi pa ne da poslušat hrupa jih pa zaprem. Ena runda ne segreje tako hudo prostora, če jih pa naredim več zaporedoma, potem pa ja. Moram rečt, da je prejšni stroj druge znamke bolj segrel prostor, pa je bilo bolj odprto vse skupaj, kot je sedaj. \n\nposuši pa v hudo hitrem času.",
    "author": "skorpy",
    "author_level": "organizatorka"
  },
  {
    "ctx": "Sušilni stroji Bosch s toplotno črpalko",
    "content": "pri nas doma tak laufa ze zdaj 2 leto, prostor se praktično ne segreva mogoce cist cist malo...pa je ''spakiran v prostoru 2x2 (pa se nekaj drugih stvari notri, in tudi recimo za vikend k gre 5 strojev eno za drugo ni sile z toploto...tako da priporocam\n\ns tem da ne me drzat za besedo ampak mislim da je to top susilni stroj od bos na nasem trgu - cena pa uglavem vedno tam tam oz ko smo mi jemali je bil cez jurčka par €\n\nlp",
    "author": "Palcek",
    "author_level": "Fizikalc"
  }
]