[
  {
    "ctx": "Blaženje vibracij zunanje enote klime",
    "content": "Zunanja enota Panasonic RE9-NKX inverter klime mi kar konkretno prenaša vibracije na steno (v bloku). Sploh prvih 20 minut dokler se ne 'umiri', je vibriranje kar glasno. Potem je minimalno ampak še vedno prisotno. Zaradi tega sem jo imel pozimi tudi manj vklopljeno kot bi jo imel sicer. Pred letno sezono bi si pa rad to uredil in sicer sem zasledil, da se priporočajo gumi blažilci. Razmišljam o takšnih  blažilcih dimenzije: 4×4cm (višina×premer) ali mogoče celo 5×5... S takšnimi blažilci bi se onemogočil tudi prenos vibracij iz zunanje enote na nosilce preko vijakov.\n\nGlede na to, da je tukaj kar nekaj klima majstrov, me zanimajo izkušnje z blaženjem vibracij.",
    "author": "perofero",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Blaženje vibracij zunanje enote klime",
    "content": "A si prepričan, da pride do vibriranja zaradi klime same, ali te moti frekvenčna resonanca delovanja kompresorja/ventilatorja?",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Blaženje vibracij zunanje enote klime",
    "content": "Kako to misliš 'klime same'? Kolikor jaz vem je edini vir vibracij na klimi prav kompresor. Se motim?",
    "author": "perofero",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Blaženje vibracij zunanje enote klime",
    "content": "nimaš na nosilcih gume?",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Blaženje vibracij zunanje enote klime",
    "content": "Mogoče sem se nerodno izrazil; treba je ugotovit, ali vibrira ohišje klime, ali resonanca, ki ga ustvari ventilator pri slabih 100Hz?",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Blaženje vibracij zunanje enote klime",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luka51 pravi:\n nimaš na nosilcih gume?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTiste gumijaste podložke so debele cirka 0,5 cm in nimajo nekega efekta.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Simon_Vi pravi:\n Mogoče sem se nerodno izrazil; treba je ugotovit, ali vibrira ohišje klime, ali resonanca, ki ga ustvari ventilator pri slabih 100Hz?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOhišje tudi vibrira. Ampak ohišja vibrira zaradi kompresorja. Ohišje sem sicer kar dobro podložil. Vibracije pa se prenašajo tudi na steno. Se čutijo, če položim roko na steno ali na steklo.",
    "author": "perofero",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Blaženje vibracij zunanje enote klime",
    "content": "Mene je motila tudi zvočna resonanca, ki se je znotraj slišala kot vibriranje, zato sem dal klimo prestaviti. Tega blažilci zagotovo ne spremenijo.",
    "author": "flajr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Blaženje vibracij zunanje enote klime",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik perofero pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luka51 pravi:\n nimaš na nosilcih gume?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTiste gumijaste podložke so debele cirka 0,5 cm in nimajo nekega efekta.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Simon_Vi pravi:\n Mogoče sem se nerodno izrazil; treba je ugotovit, ali vibrira ohišje klime, ali resonanca, ki ga ustvari ventilator pri slabih 100Hz?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOhišje tudi vibrira. Ampak ohišja vibrira zaradi kompresorja. Ohišje sem sicer kar dobro podložil.   Vibracije pa se prenašajo tudi na steno. Se čutijo, če položim roko na steno ali na steklo. \n\t\t\n\t\tKlikni za razširitev\n\t\n\nTorej je zadeva jasna. Zunanja enota ti resonira pri dokaj nizki frekvenci in le ta se razvija, logično,  z daljavo. Predvidevam, da je v hiši še bolj slišno. Rešitev ni enostavna, je pa dokaj poceni. Treba je izmerit to frekvenco in za klimo se postavi zvočno pregrado oziroma absorber.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Blaženje vibracij zunanje enote klime",
    "content": "Žal ne morem prestavit zunanje enote.\n\nŽivim v bloku in nimam veliko manevereskega prostora za 'absorber' med klimo in steno. Kako pa sploh to izgleda v praksi? Par cm stiroporja?",
    "author": "perofero",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Blaženje vibracij zunanje enote klime",
    "content": "Absorberji zvoka so različne debeline, strukture in velikosti. Odvisno od frekvence, ki jo hočemo zadušiti. V tvojem primeru bi morala biti plošča bolj goste mase, trdnejša, saj nizko frekvenco lahko omejiš samo z maso. \n\nSaj pravim, prvo je treba izmerit frekvenco(e) in ukrepati dalje.",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Blaženje vibracij zunanje enote klime",
    "content": "Zdaj sem se spomnil... Pred zimsko sezono sem klimo že podložil z penasto izolacijsko cevjo. In dokler se ta cev ni sploščila pod težo klime (sploh na levi strani, kjer je kompresor), so vibracije za nekaj časa izginile. Zaradi tega sklepam, da se vibracije na steno prenašajo preko nosilcev.",
    "author": "perofero",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Blaženje vibracij zunanje enote klime",
    "content": "Zamenjaj stare gumijaste distančnike (silent bloke) z novimi debelejšimi, pa bo OK.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Blaženje vibracij zunanje enote klime",
    "content": "Enkrat sem na to temo že pisal, zato kar copy/paste...\n\n\nJa vibracije so problematične. Še posebej je zadeva očitna in moteča pri večini cenejših klim. Je pa res, da tudi najbolj top klime občasno, v kombinaciji z določenim tipom stene, fasade,... pridejo v neko čudno resonanco in se vibriranje sliši v notranjost. En tak primer imam pri sebi  Pa sem \"pri koritu\". Vmes so bila zamenjane tri klime (različni proizvajalci) in pri vseh je zadeva zelo podobna.\n\nBlažilcih, ki si jih prilepil zgoraj so namenjeni za med konzolo in klimo. Imam zelo podobne montirane, vendar razlike skorajda ni, oziroma je zanemarljiva.\n\nKonpresor je pa tako ali tako že sedaj montiran na gumicah.\n\nJe pa nekaj čisto drugega, ali gre to za kako naj rečem \"mikro vibracije\" in pa vibracije, ko celo ohišje ropoče in se trese. Tam pač poskusi malce zategniti vijake ohišja, malce podložiti na kašni strani... \n\n\nTako da težka bo... če kdo najde pametno rešitev se priporočam!",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Blaženje vibracij zunanje enote klime",
    "content": ".http://www.sportstil.si/image/cache/data/M548BS-500x500.jpg\n\nhttp://www.gumiz.com/katalog/index.php/gumi-bla.html\n\n\t\t\n\t",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blaženje vibracij zunanje enote klime",
    "content": ".\n\n\t\t\n\t",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blaženje vibracij zunanje enote klime",
    "content": "niti malo razlike... Testiral 3 različne, različno velike, debele... blažilce!",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Blaženje vibracij zunanje enote klime",
    "content": "Čudno, ponavadi pomagajo ti  ki so na prvi sliki, morajo pa obvezno blažilci imeti vmesni prostor iz gume, ne smeš vijaka potisnit skozi gumo in priviti takrat ne pride do poboljšanja.\nhttp://www.gumiz.com/katalog/index.php/gumi-bla/tip-habc/gumi-blazilec-tip-ha-hb-hc.html\n\nti so prav namenski za to kar rabiš.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blaženje vibracij zunanje enote klime",
    "content": "Nenadzorovani tresljaji pri klimi lahko nastanejo tudi zaradi neuravnoteženega oz centriranega ventilatorja, podobno je bilo pri enem od mojih znancev kjer so šele po dveh menjavanjih krilc  oz rotorja ventilatorja uspeli preprečiti tresljaje, te napake so pogosto vir teh resonančnih zadev ki se prenašajo potem po vseh možnih virih na sam objekt oz. mesto pritrditve enote.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blaženje vibracij zunanje enote klime",
    "content": "Prvi ukrep že imaš, da je klima na gumijastih blažilcih.\nTežava je v nizkih frekvencah, ki jih silent blok ne more ublažiti v celoti. Pretrda guma je. Mehkejše ne moreš dati, ker nima nosilnosti.\nDrugi ukrep je da daš dodatno na gumijaste blažilce celotno klimo z nosilci.\nBlažilci bi še  morali biti med zidno steno in nosilci klime. Zaradi nosilnosti bi morali biti v obliki gumijastih skoznikov, da se nosilec ne spela iz zidnega vijaka.",
    "author": "Gonzo",
    "author_level": "Guru"
  }
]