[
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Naše podjetje VARNOST DOMA, Srečko JURGEC s.p. trži oz. prodaja različne izdelke za varnost na domu. Naš končni cilj je ob prodaji izdelkov tudi osveščanje ljudi na področju vseh nevarnosti, ki prežijo na ljudi v njihovih domovih (zastrupitev z ogljikovim monoksidom, požari, vlomi, &#8230;.). \n\nKaj pričakujemo od novih partnerjev:\n\u0007- da imajo lasten s.p. ali d.o.o.,\n\u0007- da imajo lasten prevoz, \n\u0007- priporočljive so izkušnje na področju prodaje na terenu, \n\u0007- da ste ambiciozna, resna, pozitivna in komunikativna oseba z veseljem do dela z ljudmi, \n\nKer je naš interes dolgoročno sodelovanje, kar pričakujemo tudi od vas, vam ponujamo :\n\u0007- trženje prodajnega programa, ki ga ponujamo na spletni strani -  ABS cilindrični vložek , \n\u0007- sodelovanje se bo opravljalo na podlagi pogodbe o poslovnem sodelovanju, \n\u0007- plačilo je vezano na procente od prodaje (več prodaš - več zaslužiš), kar bo opredeljeno v pogodbi, \n\u0007- delo se opravlja v bližini stalnega bivališča partnerja oz. po njegovi želji, \n\u0007- možnost sodelovanja pri izboru prodajnega programa (novi izdelki),\n\u0007- pomoč pri obdelavi trga, izobraževanje,\n\nV kolikor ste iz zgoraj navedenega opisa spoznali, da bi lahko bili prava oseba za takšno sodelovanje vas prosimo, da nam pošljete prijave z življenjepisom na naš elektronski naslov  varnost.doma@gmail.com . \n\nPo prejemu vaše prijave vas bomo kontaktirali. \n\nVeselimo se srečanja z vami. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Varnost_Doma",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "...še en ki misli,da mu bo uspelo s prodajo....Kaj trgovina preko interneta ne gre najboljše ne? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Technics111",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "To veš da si ti izpadu s tem POSTom vecji de.bil kot Srecko.\n\n\nps Valda pa ti v svoji sobi tega ne rabis.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Spoštovani g. Technics111\n\nVsakdo ima pravico do svojega mnenja, tako tudi Vi. Cenim vaše mnenje in spoštujem. Hvala.\n\nVeste nikogar ne bo potrebno obračat, še najmanj pa ne upokojence. Vsak, ki bo ocenil, da je potrebno v lastno varnost, varnost svojega doma in varnost svojih bližnjih nekaj investirat bo nekaj storil in kupil kar bo ocenil, da bo potreboval (pri meni ali drugje, važno je, da vsak nekaj naredi). Ljudje zanemarjamo lastno varnost in varnost svojega doma oz. se je zavedamo šele takrat, ko se nam že kaj zgodi. Varnost je dobrina, za katero lahko in moramo največ narediti sami. \n\nKljub vašemu negativnemu odnosu do oglasa vam svetujem, da morda razmislite pri sebi ali ste sami poskrbeli za vašo varnost, varnost vašega doma. \n\nLep pozdrav in želim vam VAREN DOM. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Varnost_Doma",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Super da se tudi tukaj pojavljajo oglasi za delo, je pa velik problem da večina išče službo, dobršen del populacije ki je tukaj gor pa so sploh pametni na vseh področjih in znajo vsem svetovati, za njih so vsi lopovi in prevaranti (katerim s delom uspe nekaj narediti),\nda bi pa se sami lotili česa, ne je lažje kritizirati.\n\nŽelim vam veliko uspeha pri iskanju prodornega in sposobnega kadra, pa ne pozabite jih nagrajevati za dobro delo.\n\nl.p.",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Hvala g. Garfildd\n\nKot ste zapisali lažje je kritizirati drugega, kot vsak zase nekaj narediti. Preveč negativizma je v Sloveniji, vse se nekako v večini ljudi vidi kot slabo, vsakdo ki želi delati, morda na malo drugačen način je prevarant, lopov, tajkun itd. Ampak to je mnenje tistega posameznika, ki takšno mnenje zapiše, je pa hvala bogu veliko ljudi ki misli drugače. \n\nDelo zastopnika je lahko dobro plačano in nagrajeno, vendar se v tem poslu mora vsak posameznik dokazati z opravljenim delom in je tako, da več kot \"proda\" več zasluži in je s tem tudi nagrajen in obratno. \n\nLep pozdrav,",
    "author": "Varnost_Doma",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Varnost_Doma pravi:\nDelo zastopnika je lahko dobro plačano in nagrajeno, vendar se v tem poslu mora vsak posameznik dokazati z opravljenim delom in je tako, da več kot \"proda\" več zasluži in je s tem tudi nagrajen in obratno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVerjetno kljub temu da je 120t + brezposlenih, bi se jih bore malo prijavil za delo...ker pri nas bi vsi imeli 1500 eur plače, \"delali 6ur\", imeli uro malce, pa 40 dni dopusta....imam tudi več brezposelnih kolegov ampak....vsakemu ko kaj prepošljem ipd., pravi da to ni za njega...\n\nPa veliko sreče in uspeha, sploh v teh časih.",
    "author": "feler",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Ja žal je tako lenuhi so radi brezposelni, posebej dokler jih država \"futra\"",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Gremo po vrsti.\n\nKako je s potnimi stroški?\nKakšna je osnovna plača ( če prodaš kaj ali pa slučajno ne)?\n\nDanašnji dan ne moreš kar tako na lepe oči odpret s.p. in upat, da boš nekaj prodal in nato bo to ravno dovolj da pokriješ stroške bencina in davkov za s.p.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matofill pravi:\n Ja žal je tako lenuhi so radi brezposelni, posebej dokler jih država \"futra\"\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKo boš dobil plačo, daj vse pod ključ in obdrži za cel mesec samo 260€ ( s tem te namreč država \"futra\") potem pa plačaj vse položnice, bencin za avto in imej še za hrano.\nMe zanima če boš še potem napisal to kar si sedaj glede lenuhov in brezposelnosti.\n\nstari pregovor pravi: \"s polno ritjo je lahko srat \", ko si pa na drugi strani je pa malo drugače vse skupaj.\n\nGlede na število brezposelnih pa mi naj eden razloži kdo za vraga bo pa kupil cilindrični vložek za 72€, če pa ljudje še za golo preživetje nimajo in kaj bodo takemu človeku ki nič nima sploh ukradli.\n\n\n@Varnost_Doma \nŽelim ti obilo uspehov pri prodaji vendar delavca boš težko dobil glede na tvoje pogoje dela, saj vsak ve, da če bo v celem mesecu prodal 3 take vložke bo lahko srečen in tukaj dam prav @Technics111 , ker samo kakšnega upokojenca se bo dalo nahecat za nakup, drugi ne bo nihče kupil tega, vsaj za tako ceno ne.\n\np.s.\nSem že presneto dolgo nazaj, ko so bili voki popularni, jih prodajal na terenu in lahko iz lastnih izkušenj povem, da če si šel kje po mestu nisi prodal skoraj nič, če si pa šel na deželo je pa bilo nekaj uspeha, vendar vseeno ne toliko da bi lahko s tem zaslužkom preživel in takrat so bili časi, ko so ljudje še imeli denar.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Varnost_Doma pravi:\n Spoštovani g. Technics111\n\nVsakdo ima pravico do svojega mnenja, tako tudi Vi. Cenim vaše mnenje in spoštujem. Hvala.\n\nVeste nikogar ne bo potrebno obračat, še najmanj pa ne upokojence. Vsak, ki bo ocenil, da je potrebno v lastno varnost, varnost svojega doma in varnost svojih bližnjih nekaj investirat bo nekaj storil in kupil kar bo ocenil, da bo potreboval (pri meni ali drugje, važno je, da vsak nekaj naredi). Ljudje zanemarjamo lastno varnost in varnost svojega doma oz. se je zavedamo šele takrat, ko se nam že kaj zgodi. Varnost je dobrina, za katero lahko in moramo največ narediti sami. \n\nKljub vašemu negativnemu odnosu do oglasa vam svetujem, da morda razmislite pri sebi ali ste sami poskrbeli za vašo varnost, varnost vašega doma. \n\nLep pozdrav in želim vam VAREN DOM. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nZdaj pa gospod  Srečko JURGEC s.p., ko ste nam tako lepo vse napisali in razložli, lahko  napišete  kakšen procent od prodaje  dobi vaš delavec ?  so to samo procenti ali je še kakšno drugo fiksno plačilo na mesec...mogoče še  zajamčena  plača?",
    "author": "Technics111",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Sklepam da enako kot pri ostalih....en mesec poizkusne dobe, po predstavitvi izdelkov gre delavec na teren, plačo ima zajamčeno minimalno in če si jo s prodajo pokrije, se podaljša še za en mesec. Ampak pokrit jo more z razliko v ceni, ne kar bruto ceno, kot jo ima nastavljeno podjetje. Sklepam, kot sem napisal.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Spoštovani\n\nŽelel sem sicer komentirati te zapise, vendar sem se odločil da raje ne. \n\nV kolikor bi se kdo želel o tem konkretneje pogovarjati pričakujemo povpraševanje glede na pogoje na naš elektronski naslov  varnost.doma@gmail.com . \n\nV zapisih je bilo omenjeno kdo bo kupil ABS cilindrični vložek po ceni katera je navedena na spletni strani  www.abs-kljucavnica.eu . Sam sem prepričan, da bi ljudje, ki so bili že žrtev vloma v stanovanje, kjer so jim vlomili z lomljenjem cilindričnega vložka bili zainteresirani za takšen nakup saj jim vlomilec zagotovo ne bi prišel v stanovanje in jim ukradel različne predmete (npr. denar, zlatnino,...). Vlaganje v varnost se vedno izplača, res pa je da smo ljudje takoj ko vidimo neko ceno proti temu, ker se nam zdi predrago. Važna nam je samo čim nižja cena, pozabljamo pa na kvaliteto. Kaj je ta cena v primerjavi s tem, ko vam nekdo vlomi v stanovanje, premeče stanovanje, hodi po vašem stanovanju in nenazadnje vam ukrade npr. za 1000 eur stvari (denar, zlatnina, prenosni računalnik, itd.) Dokler niste sami žrtev vloma in se vam to zgodi do takrat tega ne veste. Ko pa se zgodi pa bi ljudje vse naredili da do tega ne bi prišlo oz. se jim kaj takšnega ne bi zgodilo. Po vlomu ponavadi ljudje dokaj hitro najdemo denar, da bolje poskrbimo za varnost svojega doma. \n\nPREVENTIVA je na področju varnosti zelo šibek pojem nasplošno vseh nas Slovencev, ampak sem prepričan da bomo morali ljudje v prihodnje veliko več pozornosti posvetiti varnosti. Pa si naj vsak misli po svoje.\n\nDa pa cena ne bi bila previsoka in ker bi želeli, da imajo ljudje varen dom pred vlomilci vam na povezavi  tukaj - 25 % popust  ponujamo 25 % popust pri nakupu ABS cilindričnega vložka. \n\nLep pozdrav, Ivan Jurgec, prokurist  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Varnost_Doma",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Prosil bi vas za odgovore glede zajamčene plače oziroma če je @Denis pravilno predvideval.\nNamreč vse zaima plačilo, ker zadnji čas je vse preveč del kjer delaš in nato ne dobiš plačila.\n\nPoznam primer kjer je znanec delal v NES trgovini, pogodba in vse kot mora biti a denarja do danes še ni videl za opravljeno delo.\n\nZato mislim, da vsakega, ki prebira to temo zanima o plačilu, če je zajamčena minimalna plača + procenti od prodaje.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Spoštovani\n\n1. ni sklenjenega delovnega razmerja, ampak sodelovanje na podlagi pogodbe o sodelovanju\n2. v pogodbi o sodelovanju je dorečen način sodelovanja med drugim tudi kolikšna je provizija (procent ali fiksni del) od prodanega posameznega izdelka in vse ostalo,\n\nGlede plačila pa je tako, več kot prodaš več lahko zaslužiš in si odvisen samo od sebe. \n\nLep pozdrav, Ivan Jurgec, prokurist  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Varnost_Doma",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "A teb ni logično da ce ne prodaš nč da je plača tud nč\n\n\nV prodaji ni prostora za lenuhe.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Brez bilance   http://www.bizi.si/VARNOST-DOMA-SRECKO-JURGEC-S-P/ me boš težko prepričal ,na začetku začni delat sam, ne da boš ti sedel v kancliji drugi bodo pa zate letali okrog , na koncu pa jim še plačal ne boš. Kdor je pameten se bo takšnih na daleč ogibal....",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "@Matej \n\nA tebi ni logično, da lahko cele dneve tekaš naokrog od bajte do bajte in ne prodaš nič, ker ljudje nimajo denarja?\nTorej je po tvoji logiki tak, ki je od jutra do večera iskal stranke in pri tem trošil svoj denar za bencin in nič prodal ker ljudje nimajo denarja, Lenuh?\n\n@Varnost_Doma \n\nGlede tega vložka pa samo v nekaj minutah najdeš kako ga odkleneš oziroma kako enostavno je odpret vrata s tem cilindričnim vložkom.\n\nToliko o \" Varnosti Doma \"\n\n\n\t\n\n\n\n  Vir  \n\np.s.\nMorda bi bilo zanimivo še to vključit na tvojo stran med tiste posnetke, ki jih imaš kako se vlomi v stare ključavnice.\nČe boš pozoren, boš videl na sliki da so že leta 2011 objavili ta članek in ti nato dve leti pozneje prodajaš to kot vrhunec varnosti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Kdo pa danes sploh še vlamlja skozi ključavnico (amaterji) kolegu so okno troslojno lepo odrezali pri kljuki obprli in prišli not. A ma kdo ključavnico za to? (BTW 3 slojna ALU Okna).",
    "author": "baldrick",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matej pravi:\n A teb ni logično da ce ne prodaš nč da je plača tud nč\n\n\nV prodaji ni prostora za lenuhe.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTi se očitno  prodajaš za male pare ali pa kar zastojn...očitno ti paše da te večkrat na suho nategnejo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nza tebe in tebi podobne velja pregovor :  biznis je biznis  in ni važno ali z dobičkom ali z izgubo...samo da je Biznis  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Technics111",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Imeti delavca, ki nič ne proda in pričakuje plačo, pa ni nateg?\n\nza tebe in podobne velja pregovor: brez dela, ni jela\n\nTole je za koga, ki že itak kaj miga in prodaja, pač še en artikel več. Da bi pa samo s tem tekal okoli, si pa ne predstavljam.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\n Imeti delavca, ki nič ne proda in pričakuje plačo, pa ni nateg?\n\nza tebe in podobne velja pregovor: brez dela, ni jela\n\nTole je za koga, ki že itak kaj miga in prodaja, pač še en artikel več. Da bi pa samo s tem tekal okoli, si pa ne predstavljam.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZ  poštenim delom v sloveniji tudi ni pravega jela....to je že dolgo znano  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe pa se znajdeš pa lahko tudi lepo živiš...samo nekoga moraš fajn  nategovat... ali delavca  ali pa državo ?\n\n vsi manjši s.p. ji , za njihov obstoj  udarjajo po delavcih,tako ali drugače,kar je tudi najlažje...(čim manj stroškov,čim manj plačila) vsemu se izogibajo,kjer se le da.... ,ker z državo si ne upajo špilat,ker  lahko hitro skasirajo lepo kazen in so ende ..drugega jim ne preostane....",
    "author": "Technics111",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "To je problem razmišljanja naš Slovencev vsi bi kar plačo, pa četudi ni nobenih rezultatov, pa naj bo še služba za nedoločen čas   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNihče pa ne razmišlja v smeri, da se pač vsak sam sebe trži in, da so vrata vsakomur odprta, torej če vam nekje ni všeč, greste tja, kjer boste z manj dela in napora zaslužili več , pač vsak po svojih sposobnostih.   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJa ljudje bi pa socialno varnost, redno plačo, čim manj dela, pa da je redna plača ...... pa navadno vsak, ki zna do 5 komaj šteti pozna vse svoje pravice, o dolžnostih se pa nikomur niti ne sanja .......    konec je socializma in nismo več vsi enaki, sposobni bodo imeli dela, da ga zmogli ne bodo in zaslužka, nesposobni in leni bodo pa životarili in jokali za socializmom....  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "@matofill \n\nOčitno živiš nekje v oblakih.\nTorej so zate vsi ki životarijo iz meseca v mesec nesposobni in lenuhi pa čeprav delajo kot črne živine, a tisti ki so polni denarja in to so ponavadi samo tisti na vodilnih mestih v firmi ( ki so krivi da mora navaden delavec životarit) pa imaš za sposobne?\n\nČe si brez službe si brez denarja, torej, če hočeš nekaj prodajat se moraš vozit od stranke do stranke in ker avto ne gre na \"luft\" ga je potrebno tankat.\nTorej, če prodaš par stvari si morda pokril samo potne stroške, zaslužil pa nisi nič.\nTorej s pogodbo bi morali biti pokriti vsaj potni stroški, zaslužiš pa potem pač ostalo kolikor si prodal.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Technics111 pravi:\nZ  poštenim delom v sloveniji tudi ni pravega jela....to je že dolgo znano  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe pa se znajdeš pa lahko tudi lepo živiš...samo nekoga moraš fajn  nategovat... ali delavca  ali pa državo ?\n\n vsi manjši s.p. ji , za njihov obstoj  udarjajo po delavcih,tako ali drugače,kar je tudi najlažje...(čim manj stroškov,čim manj plačila) vsemu se izogibajo,kjer se le da.... ,ker z državo si ne upajo špilat,ker  lahko hitro skasirajo lepo kazen in so ende ..drugega jim ne preostane....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBullshit. Pa odpri svoj s.p. in začni udarjati po delavcih in obogati.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Teb res neki ni jasn.\n\nCe ti ne prodas NIC, od cesa  naj te delodajalec potem placa??",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "To je pa večni problem zlovencev vsi mislijo, da plača pade z neba al pa da je to že dost, da zjutri vstane se vsede v avto in prikaže v službi. Če tam fikusira je kriv delodajalec, če mora kaj narest mu je kriv cel kolektiv. Ko petnajstega ni plače je kriva recesija.\n\nHebeš ta butast folk...",
    "author": "baldrick",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "@Matej \n\nOčitno tudi tebi ni osnovna stvar jasna.\n\nČe nimaš službe, nimaš denarja in s čim naj potem avto tankaš, da boš lahko prodajal te izdelke?\nČe prodaš recimo 10 izdelkov v celem mesecu, si še stroškov nisi pokril on pa je vseeno zaslužil od prodaje.\n\nTorej kaj razbereš iz tega: Delodajalec zasluži, ti si pa celi mesec delal kot bedak od jutra do večera, skakal od vrat do vrat, ker ljudje ne rabijo oziroma si ne morejo privoščit izdelka ga ne kupijo in ti si na koncu na zgubi.\n\nČe povzamemo razmišljanje od @matofill:\n\nDelodajalec = sposoben ker je zaslužil brez stroškov\n\nDelavec = lenuh ker ni prodal več in si ni pokril stroškov in bo životaril skozi mesec, ker pač ljudje nimajo denarja da bi kupili nekaj kar ni nujno potrebno.\n\n@baldrick\n\nKo 15 ni plače je kriv delodajalec in ne recesija.\nV današnjem času ima besedo recesija na jeziku vsakodnevno samo delodajalec in joče kako ni denarja za plače.\nČe ima delavec plače 500€ in če bi imel delodajalec plače 800€ ( ne pa 5.000€+ kot je navada v Sloveniji) bi denar za plače vedno bil na voljo.\nTako pa namesto da bi delodajalec vlagal v razvoj, gleda samo kako bo čim več vtaknil v svoj žep imel čim boljši avto in hišo in to je razlog da smo tam kjer smo.\n\nPoglej Pipistrel, vedno znova vlaga in vlaga in delavci so zadovoljni in imajo redno in dobro plačo, če bi se več firm zgledovalo po njem, v Sloveniji sploh ne bi vedeli kaj je to recesija.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Popotnik, se popolnoma strinjam s tabo.\n\nJa nwm ce ki res, da bo delavec zastonj hodo delat.. Ki te zivite vi?",
    "author": "hrci",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "ne moreš ravno primerjati vokov in ključavnic. bolj ko se standard niža večja je paranoja in take reči se da izkoristiti za prodajo. vse potem odvisno kako je sestavljena pogodba. očitno ta ne zna prodajati stvari in rabi ljudi na katere bi pravalil stroške. koliko % dobiš je potem pokazatelj ali je tale prodajalec resen. zlgeda pa, da se mu dozdeva da prodaja ne bo ne vem kaj in raje ne zaposluje ljudi.",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\nTorej kaj razbereš iz tega: Delodajalec zasluži, ti si pa celi mesec delal kot bedak od jutra do večera, skakal od vrat do vrat, ker ljudje ne rabijo oziroma si ne morejo privoščit izdelka ga ne kupijo in ti si na koncu na zgubi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, jebiga - pač ugotoviš, da nisi sposoben prodajalec in iščeš službo na drugih področjih. Sistem, ki ga opisuje avtor, lahko odlično laufa, če sta na obeh straneh sposobni osebi. \n\nSe bo treba počasi znebiti socialistične miselnosti...",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "lahko laufa... lahko laufa tudi redna zaposlitev, če sta na obeh straneh sposobni in odgovorni osebi.",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik hrci pravi:\n Popotnik, se popolnoma strinjam s tabo.\n\nJa nwm ce ki res, da bo delavec zastonj hodo delat.. Ki te zivite vi?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDelavec, ki ni za drugo kot za tekoči trak ali pometat ceste, res ni za to in se takega sistema boji kot hudič križa.\n\nNekdo, ki je pa dober prodajalec, bo raje delal za %, kot pa minimalca. Zakaj? Ker bo tako zaslužil bistveno več. \n\nJaz nikoli nisem hotel biti plačan na uro, le po učinku. \n\nVama pa ni jasno, da niso pač vsi za vse.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n @matofill \n\nOčitno živiš nekje v oblakih.\nTorej so zate vsi ki životarijo iz meseca v mesec nesposobni in lenuhi pa čeprav delajo kot črne živine, a tisti ki so polni denarja in to so ponavadi samo tisti na vodilnih mestih v firmi ( ki so krivi da mora navaden delavec životarit) pa imaš za sposobne?\n\nČe si brez službe si brez denarja, torej, če hočeš nekaj prodajat se moraš vozit od stranke do stranke in ker avto ne gre na \"luft\" ga je potrebno tankat.\nTorej, če prodaš par stvari si morda pokril samo potne stroške, zaslužil pa nisi nič.\nTorej s pogodbo bi morali biti pokriti vsaj potni stroški, zaslužiš pa potem pač ostalo kolikor si prodal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nOčitno, si točno takega kalibra, kot opisujem, pa še jamrač zraven !!!       In ja ne živim v oblakih, temveč na realnih tleh in večinoma vse plod mojega dela in imel sem na začetku tudi zelo krizne razmere, ko sem se na noge postavljal.......\n\nČe bi se znašel, bi že ob 6 h zjutraj regrat nabiral in ga ob 11h že prodajal na Mb tržnici, poznam sosedo invalidsko upokojena težko se preživlja, dela točno tako in zasluži tudi po 20 - 70 eur na dan , nabira pa od borovnic, gob ......  skratka najlažje je jamrati in pametovati, pa čakati, da kaj pade z neba, nekdo, ki je pa sposoben se bo pa znašel in, kot so ostali napisali sam odprl s.p. ali pa kaj drugega in na koncu bodo drugi zanj delali ...............   V Kranjski Gori imaš študenta ??? sem malo pozabil, končuje doktorat, pa je začel z delom smetarja, sedaj že vozi kamion za pobiranje smeti ......  takemu tudi sam takoj odprem vrata in ga sam povabim k zaposlitvi, če bi rabil tak kader, jamračev pa nihče ne mara in v časih, ko se tuji delavci , kar sicer ne podpiram ponujajo za fizična dela pod vsako normalno ceno, bodo jamrači težko čez prišli... pa brez zamere !   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Oprosti, ampak mas res debilno razmisljanje. \n\nIn investicija v tank bencina je na zacetku vedno strosek delavca. Ce si pa v enem mesecu prodal nič in od tega dobil x %., potem ves koliko si zasluzil. Hkrati ves da zal nisi za prodajalca. Si pa strosek za njega. In potrata casa. Ponavadni ogromno casa.\n\nPa se nekej, na dolgi rok bo tak delodalajec kot ga ti opisujes samo zapru kar je odpru. Ker racunat da ti bojo posel delali nesamozavestni ljudje s slabo prodajo je [cenzura]. Tle je realizacija pomembna pa konstantnost. Ni tople vode.\n\nCe jst kod prodajalec ne nardim posla vem da nimam za pricakovat na vbogajme. Iz tega izhajej.\n",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Zato pa smo kjer smo.\n\nInvalidska upokojenka, lahko pa regrat pa borovnice nabira, zakaj je potem šla v invalidsko penzijo? Bruh.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Če se nebi znašel potem bi že zdavnaj \"crknil\".\nOčitno imata oba službo in sploh ne vesta kakšne so razmere pri iskanju službe in še imata predstavo izpred 4 let, ko si službo dobil preden se ti je kava ohladila.\n\nDa se ne bomo dajali na suho, vaju prosim da vsak od vaju dveh napiše vsaj 3 prošnje za delo in jih pošlje delodajalcem in naj napiše da je na borzi in da nima s.p., ko bosta to naredila bosta imela realno predstavo, ko ne bo niti enega odgovora ali bo pa le ta negativen.\n\nNa eno delovno mesto se v teh časih prijavo po 200 oseb, za s.p. odpret pa na borzi pošteno komplicirajo.\n\nNi problem prodajat regrat in borovnic.... ker to bodo vsi kupili, vprašaj ko greš na pijačo koliko kolegov bi kupilo ključavnico za 70€+\n\np.s.\nNikoli mi ni bilo težko delat in znam delat veliko stvari vendar vsak delodajalec vztraja da moraš imeti določeno šolo in mu ni važno, če nimaš te šole in imaš prakso v tej smeri, očitno raje vzeme enega ki ima šolo nima pa nič prakse.\nKo sem še imel službo sem se tudi sam spraševal zakaj nekateri ne najdejo službe sedaj pa vidim zakaj.\nOgromno podjetij ves čas išče delavce za isti delovno mesto in zakaj, zato ker ga imajo 1 mesec na probi, ki jo plača borza in oni nimajo nič stroškov in po enem mesecu vzamejo drugega in zgodba se ponovi in imajo zastonj delovno silo.\n\nKo bosta enkrat na mestu iskalca zaposlitve bosta spremenila mišlenje, tudi sam sem ga.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matofill pravi:\n To je problem razmišljanja naš Slovencev vsi bi kar plačo, pa četudi ni nobenih rezultatov, pa naj bo še služba za nedoločen čas   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNihče pa ne razmišlja v smeri, da se pač vsak sam sebe trži in, da so vrata vsakomur odprta, torej če vam nekje ni všeč, greste tja, kjer boste z manj dela in napora zaslužili več , pač vsak po svojih sposobnostih.   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJa ljudje bi pa socialno varnost, redno plačo, čim manj dela, pa da je redna plača ...... pa navadno vsak, ki zna do 5 komaj šteti pozna vse svoje pravice, o dolžnostih se pa nikomur niti ne sanja .......    konec je socializma in nismo več vsi enaki, sposobni bodo imeli dela, da ga zmogli ne bodo in zaslužka, nesposobni in leni bodo pa životarili in jokali za socializmom....  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nSam sicer nimam problemov z preživetjem in plačevanjem položnic, ampak, mislim , da si vse preveč posplošil. Kje pa piše, da so se vsi rodili iznajdlivi, so pa pridni in bi radi delali, pa so bili na žalost prevečkrat nategnjeni z izplačilom, zato razumem previdnost pri iskanju zaposlitve. So pa žal tudi izkoriščevalci raznih soc. transferjev, kakor vsepovsod.\nVsem resnim iskalcem zaposlitve želim čimprejšnje delo, z plačo , seveda. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "To je že v redu, samo kaj potem pljuvajo po službi, za katero se itak ne čutijo sposobne. Delodajalec ni enako karitas, da bo en tak nesposobnež sramežljivo prodajal produkt, prodal nič, plačo pa vseeno vlekel. \n\nNarod bi pa v najboljši socialistični maniri rad prav to. Isto kot če bi se mesar pizdil, zakaj ga ne vzamejo za kirurga. Na srcu. \n\nČe ti oglas za delo ni všeč, iščeš dalje, ne greš pa pljuvati po ponudniku. Kot če bi šel na avto net in napizdil vse, ki prodajajo avte, ki mi niso dosegljivi, naj spustijo ceno, kaj se pa gredo.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Zaradi tvojega razmišljanja in ker večina ostalih isto razmišlja je vse več podjetij, ki izkoriščajo delavce saj delavci zaradi tega ker so vsi ostali tiho ne vedo v kaj se spuščajo.\n\nZanima me samo zakaj daje oglas po forumih, ne da ga pa na portal za iskanje dela, kot so mojedelo ali podobna.\nŽe to je sumljivo, da sploh ne pove nič glede plačila in koliko procentov dobi prodajalec.\n\nDanašnji dan je vse preveč takih ki okrog prenašajo delavce pa še borza jih podpira pri tem, čeprav jim javiš da delodajalec ne plačuje in mesečno menjava delavce ga ne dajo na črno listo.\n\nV MB sta dva taka, ki vsak mesec iščeta šoferje nikoli pa ni izplačila.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Kako zdaj mešaš zastopništvo, z redno službo, kjer ne dobiš plače?",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n Če se nebi znašel potem bi že zdavnaj \"crknil\".\nOčitno imata oba službo in sploh ne vesta kakšne so razmere pri iskanju službe in še imata predstavo izpred 4 let, ko si službo dobil preden se ti je kava ohladila.\n\nDa se ne bomo dajali na suho, vaju prosim da vsak od vaju dveh napiše vsaj 3 prošnje za delo in jih pošlje delodajalcem in naj napiše da je na borzi in da nima s.p., ko bosta to naredila bosta imela realno predstavo, ko ne bo niti enega odgovora ali bo pa le ta negativen.\n\nNa eno delovno mesto se v teh časih prijavo po 200 oseb, za s.p. odpret pa na borzi pošteno komplicirajo.\n\nNi problem prodajat regrat in borovnic.... ker to bodo vsi kupili, vprašaj ko greš na pijačo koliko kolegov bi kupilo ključavnico za 70€+\n\np.s.\nNikoli mi ni bilo težko delat in znam delat veliko stvari vendar vsak delodajalec vztraja da moraš imeti določeno šolo in mu ni važno, če nimaš te šole in imaš prakso v tej smeri, očitno raje vzeme enega ki ima šolo nima pa nič prakse.\nKo sem še imel službo sem se tudi sam spraševal zakaj nekateri ne najdejo službe sedaj pa vidim zakaj.\nOgromno podjetij ves čas išče delavce za isti delovno mesto in zakaj, zato ker ga imajo 1 mesec na probi, ki jo plača borza in oni nimajo nič stroškov in po enem mesecu vzamejo drugega in zgodba se ponovi in imajo zastonj delovno silo.\n\nKo bosta enkrat na mestu iskalca zaposlitve bosta spremenila mišlenje, tudi sam sem ga.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTočno tako je!\nTud meni ni problem delat, znam marsikaj, nimam pa pa papirjev oz poklicev za vse kar znam, in ker tega ni te nihče ne povoha, prošenj sem napisal že ohoho ... pa ni niti odgovora.\nNi mi problem delat sobot nedelj praznikov pa tud do poznih večernih ur ne, teži mi pa da bom mogu vse to delat za 570 eur, in to je pr nas narobe za pošteno delo NI poštenega plačila.",
    "author": "danielt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "kdo je ta gospod Jurgec in od kod je ??",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Ja gledam oglase za delo, povsod pise KOLIKSNA je mecena placa",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\n To je že v redu, samo kaj potem pljuvajo po službi, za katero se itak ne čutijo sposobne. Delodajalec ni enako karitas, da bo en tak nesposobnež sramežljivo prodajal produkt, prodal nič, plačo pa vseeno vlekel. \n\nNarod bi pa v najboljši socialistični maniri rad prav to. Isto kot če bi se mesar pizdil, zakaj ga ne vzamejo za kirurga. Na srcu. \n\nČe ti oglas za delo ni všeč, iščeš dalje, ne greš pa pljuvati po ponudniku. Kot če bi šel na avto net in napizdil vse, ki prodajajo avte, ki mi niso dosegljivi, naj spustijo ceno, kaj se pa gredo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKje vas pa najdejo... A zdej bo kr vsak Jolbe odprl uspe in \"zastopal\" nek srot in nategoval reveze da to lifrajo. Prav zradi taksnih doma popolne ni vec spanca \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Vse te prodaje kljucavnici, sesalcev in podobnih pi.... bi v startu morali prepovedati ,ker so tarcne skoraj izkljucno starejsi in naivno obcani.\n\nGrem v Spar in kupim 10kg jabolk in ponudim prodajo, ponudim \"delo\" oziroam \"pogodbo o sodelovanju in izkoriscam reveze. Ce se nadje kak pacient ,ki bo nategnil koga... Kul! Sicer pa tudi nekih stroskov z sadnjem (oziroma kitajskim jajci po izbiri) nimam.\n\nVsak bi rad bil direktor in sluzil procente na tujem delu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "eazy",
    "author_level": "Rjuhar"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Pejd nazaj spat.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\nČe ima delavec plače 500€ in če bi imel delodajalec plače 800€ ( ne pa 5.000€+ kot je navada v Sloveniji) bi denar za plače vedno bil na voljo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTa stavek je dovolj, da te nihče ne jemlje resno.",
    "author": "Ganesh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Če bi malo razmišljal v tej smeri, da bi bila manjša razlika med delavcem in delodajalcem pri plači, bi hitro ugotovil, da krize sploh ne bi bilo in delovnih mest bi bilo na pretek.\n\nČe pa delodajalec samo gleda kako bi imel 20x večjo plačo kot delavec in namesto v firmo vlaga v svoj luksuz potem pa vidiš rezultat kot je sedaj.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Kje je pol meja?\n\nTi bi imel podjetje ki letno prinese recimo 300k čistega in ti si nebi uzel polovice kot nagrado? Ti bi delavcem dal vsakemu po 20.000.  Bil bi edini na svetu.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\n Pejd nazaj spat.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nti pejd nazaj preverit kaj pomeni biti zastopnik in kaj je prodaja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "eazy",
    "author_level": "Rjuhar"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "@Matej \nDelavcem in sebi bi dal pošteno plačo, ostalo pa vlagal v razvoj firme.\nTako kot si pa ti zgoraj napisal pa delajo sedaj, pol si vzamejo za nagrado od ostale polovice si nakažejo še plačo za sebe, potem plačajo delavce  in material, za vlaganje v razvoj pa zmanjka in potem smo tukaj kot smo sedaj.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n Če bi malo razmišljal v tej smeri, da bi bila manjša razlika med delavcem in delodajalcem pri plači, bi hitro ugotovil, da krize sploh ne bi bilo in delovnih mest bi bilo na pretek.\n\nČe pa delodajalec samo gleda kako bi imel 20x večjo plačo kot delavec in namesto v firmo vlaga v svoj luksuz potem pa vidiš rezultat kot je sedaj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj ti ni jasno? Ti povem direktno ... BLUZIŠ.\n\nV Sloveniji je razlika med bogatimi in revnimi najnižja v celi EU. Celo na svetovni ravni smo zelo visoko pozicionirani. \n\nRazlika v plači najbolje plačanega in najslabše plačanega delavca v skoraj nobenem privatnem podjetju ni 1:10, kot prikazuješ ti. To so pač butasta prepričanja nerazgledanega proletariata in aktivistične parole. Skoraj noben (mirno lahko rečemo noben)  podjetnik ni tako butast, da bi dal državi 5.000€ v prispevkih (za 1 plačo) na mesec , na kar nakazuješ ti.\n\nVeč kot očitno ti ni jasno, da je podjetje plod podjetnikovega dela in njegovega kapitala. Če misliš, da delajo s tem kot svinja z mehom potem ... pač bluziš.\n\nČe pa mešaš podjetnike in managerje državnih podjetij oz. \"privatiziranih\" podjetij pa pač zopet... bluziš.",
    "author": "Ganesh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Se eden, ki bluzi to kar mu je drzava vcepla in ne zna razmisljat s svojo glavo.\nIsto kot politik trdis kako smo v samem vrhu, ko pa beseda nanese na place pa vsi izgubite dar govora.\nMalo se pozanimaj kako placo ima podjetnik in kako delavec, pa bova potem videla kdo ga bluzi.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n Se eden, ki bluzi to kar mu je drzava vcepla in ne zna razmisljat s svojo glavo.\nIsto kot politik trdis kako smo v samem vrhu, ko pa beseda nanese na place pa vsi izgubite dar govora.\nMalo se pozanimaj kako placo ima podjetnik in kako delavec, pa bova potem videla kdo ga bluzi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo, daj podatke na mizo, pametnjakovič.",
    "author": "Ganesh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Sem ti lepo napisal da se pozanimaj, glede na to kako pameten si bil do sedaj sem predvideval da so ti ze na voljo.\nDelo, ki ga trenutno opravljam mi omogoca vpogled v poslovanje podjetij in vse kar ti lahko recem, da je pri malem podjetju povecini razmerje place 1:7 pri vecjih pa 1:10 ali vec.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "To, kar si napisal v zadnjem stavku je čista laž - podkrepi jo s pravimi podatki, da ti bo kdo verjel.\n\nPri stanju, kot je v SLO trditi, da si podjetniki izplačujejo v povprečju po 4.000€ -  5.800€ plače, je čista blodnja (kot sem že zapisal). \nPri tem tvojem 10-kratniku bi to pomenilo, da dajo podjetniki, ki si izplačujejo (neto - s tem si operiral ti) 10-kratnik plače, za lastno plačo zagonijo 172.800 EUR na leto, od tega, da dajo 103.200€ državi, da dobijo manj kot 70.000€. Pri tistem tvojem razmerju 1:7 pa bi lastnik na leto porabil 110.000EUR... \n\nPač, podjetniki niso tako butasti. Vejo, da je to preč metanje denarja. Večina takega denarja v teh časih sploh nima ... tisti, ki pa imajo pa ga ne mečejo skozi okno. \n\nTi svoje pravljice dokaži - zato sem pa rekel, da daj podatke na mizo. Dokaži nam, da večina podjetnikov izplačuje svoje plače v razmerjih kot si zapisal.  Seveda ne išči izjem - dokaži za večino.\n\nPa povej mi še katera velika zasebna pojetja, katere so zgradili podjetniki, si imel v mislih pri 1:10.",
    "author": "Ganesh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n Sem ti lepo napisal da se pozanimaj, glede na to kako pameten si bil do sedaj sem predvideval da so ti ze na voljo.\nDelo, ki ga trenutno opravljam mi omogoca vpogled v poslovanje podjetij in vse kar ti lahko recem, da je pri malem podjetju povecini razmerje place 1:7 pri vecjih pa 1:10 ali vec.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa in?\n\nKaj ku.rac tebe zanima kakšno plačo ima tvoj direktor, če je podjetje NJEGOVA lastnina? Pyzda no, pa saj nismo več v socializmu...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlede na to, da si moderator, bi lahko imel tudi malo višji nivo konverzacije. Argument v stilu \"pozanimaj se, saj si pameten\" drži vodo v otroškem peskovniku, na forumu, kjer naj bi se pogovarjali odrasli, pa to nekako ne gre skozi. \n\nDrugače ti je pa Ganesh že dal dober nasvet, tule imaš pa še en hardcopy link: http://en.wikipedia.org/wiki/List_of_countries_by_income_equality  (prvi zadetek na guglu).",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "Kaksna je vajina pogodba nimam pojma vendar v vecini pise \" podatki so poslovna skrivnost \" torej ce vama dam podatek o firmah, s tem krsim pogodbo in prav tako se takoj ve kdo ima dostop do teh podatkov.\nCe vaju tako mocno zanima se pozanimajta, ker zaradi vajine radovednosti ne nameravam ogrozit delavnega mesta.\n\nKar se tice place direktora, ko bos ti imel place 500€ in prezivljal 3 clansko druzino, direktor pa 5000€ pa se po moznosti jamral kako ni za place me zanima kako bos takrat piskal.\nSedaj z 1000€+ place je lahko bit pameten, probaj prit cez mesec s 500€ s 3 clansko familijo, pa da vidimo kaksno bo potem tvoje mnenje.\n\nStar pregovor pravi: s polno ritjo je lahko srat.\nEni imajo tako mnenje drugi drugacno, s teme smo skrenli na polno.\nSam zakljucujem tukaj s to debato kot tudi z vama.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Iščemo zastopnike za prodajo izdelkov na terenu",
    "content": "No - in dokazov ni...\n\nPa ne vem, kaj mešaš vprašanje ali se da s 500€ preživeti 3-člansko družino (v mestu verjetno nemogoče) z aktivistično pravljico o tem, da ima večina podjetnikov v slo 7-10x višje plače kot najnižje plačani delavec v podjetju.",
    "author": "Ganesh",
    "author_level": "Fizikalc"
  }
]