[
  {
    "ctx": "Nakup treking kolesa",
    "content": "Pozdravljeni, odločam se za nakup novega treking kolesa za kolesarjenje 2x-3x tedensko. \nSam sem popoln laik na tem področju za to bi prosil za malce pomoči pri nakupu saj sam zal nevem na kaj tocno moram biti pozoren.Visok sem 183cm in imam 80kg, za kolo pa bi dal do 800€, ce se da manj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nMalo sem gledal od Trek ds 8.4Kakor sem dobil informacije naj bi bilo dobro da je zadnji menjalnik deore, pa spredaj naj bi imel disk namesto klasicnih zavor. Obenem me zanima ali je potrebno kupiti tudi kolesarske cevlje ali so dovolj klasicne superge oz. kako je s tem? \nZa vse informacije vam bom hvalezen. \n\nLp",
    "author": "Deamons",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nakup treking kolesa",
    "content": "Jaz imam merido.\nmenjalnik deore XT in V brake.\n\nNimam pojma zakaj bi imel diske, saj le pri kakšenih ekstremnih spustih tako obremeniš zavore\nsam sem imel na izbiro slabši menjalnik in diske ter boljši menjalnik in V brake in mislim da sem se prav odločil",
    "author": "miha013",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup treking kolesa",
    "content": "Hm,...glede diskov. Downhill tekmovalci jih imajo. MTB tekmovalci ne. Zdaj, če se misliš furati po terenih, hujših kot tekme v MTB, potem le. Malo za šalo, primerjava pa le je. Jaz imam klasične V-brake, pa se še kar spuščam z Rogle, Kop,... makadam ali asfalt. Nisem še pogrešal diskov. Kar se tiče menjalnikov, pa imam oba Deore, bremze klasične Tectro.",
    "author": "motofrik",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup treking kolesa",
    "content": "mtb tekmovalci majo tudi diske. Od kje tebi da nimajo???\n \npraviš, da še nisi pogrešal diskov. Saj ne moreš pogrešat nekaj česar nimaš. spusti se 2x iz rogle z diski in tretjič bojo diski na tvojem peciklu. \n\nna treking peciklu ki je vožen po ravnini diski nimajo smisla če voziš po bregih pa valda vzameš diske. ampak samo hidravlične z dvobatno (al več) čeljustjo. ono na zajlo je [cenzura]. in zakaj diske? Ker primejo v vsakem vremenu, ker nerabiš ročke vlečt ko tele ampak lepo z enim prstom brezmzaš v vseh pogojih brez problemov.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup treking kolesa",
    "content": "Diski seveda hidravlični, na zajlo so slabši kot pa Vbrake.\nKer si totalni začetnik vzemi V brake.\nRaje se posveti pravi velikosti okvirja",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup treking kolesa",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\nRaje se posveti pravi velikosti okvirja\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nna več peciklov različnih znamk in modelov se vsed in zapel par metrov. Ker si dokaj po jusu narejen, ne boš imel tolk problemov kot jst. Boš pa videl, da so geometrije koles zelo različne in tako našel sebi primerno. V pravi trgovini se da marsikej zment glede opreme, tko da ti tudi že nameščeno zamenjajo s kako drugo brez komplikacij. Deore je za po cesti čist vredu. \n\nZ spd pedali in čevlji je pa bolj odvisno od posameznika. Jst sem si jih vzel predvsem zato, ker mokre superge na pedalu full drsijo, po kakem razrukanem terenu, zna tut nogo s pedala dol vržt, pa v hude klance, ko si že mal utrujen z nogo vlečeš gor in delajo druge mišiče, kot takrat ko samo pritiskaš na pedale.\nTreking kolo jst razumem za po asfaltu in bolj ravnine, tko da čevlji niso pomembni. Itak jih pa še vedno lahko kupiš. Samo ni pocen, izpod 100€ ni ravno neke izbire + še pedala.\n\nGlede firme kolesa pa, kup v kolesarski trgovini\n\nAja, pa prihajajo 29\" kolesa \"v modo\", lahko še za tem mal pogledaš, boljš je to, da si hitrejši)",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup treking kolesa",
    "content": "Jaz pa menim, da so disk bremze zakon, saj je bremzanje resnično lahkotno (bremzaš lahko z enim prstom) in tudi lepše lahko uravnavaš hitrost. Prej sem ime treking z v-brake, sedaj imam treking z disk brezmami in je slednjega super za vozit (ravno zaradi bremz). To je pač moje mnenje. \n\nJe pa že pred kakšnim letom in pol bila ena tema, lepo prediskutirana o stvareh, ki te zanimajo...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup treking kolesa",
    "content": "Če kupuješ treking bicikl, potem glej raje na kaj drugega kot na diske: pravilen okvir, menjalnik...... Solidni V-brejki bodo opravili svoje delo čisto OK. Sploh na začetku ko nimaš kondicije in si še nov v tem poslu.\n\nČe imaš pa namen off-road, potem treking ni prava izbira. Za off road so diski skoraj obvezni.\n\nNa začetku ne pretiravaj. Kupi raje cenejše kolo in če te res potegne v kolesarjenje, potem kupi orng mašino. Po kakem letu gonjenja boš itak že toliko \"notri\", da boš že vedel kaj ti manjka oz. kaj bi rad imel.",
    "author": "Zanzibar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup treking kolesa",
    "content": "zadnji opdstavek mi je najbolj všeč. \nVeliko bolje je pušniti 100 evrov za hervis kolesu za 250 evrov, kot pa 500 evrov na nekem boljšem biciklu. \nPO enem ali dveh eltih boš vedel kam te bo pot zanesla in takrat si privošči malo boljše. \nTudi sam sem najprej tako naredil. \nšpar kolo za 200 evrov, po dveh letih prodal za dobrih 100 evrov bp, potem pa kupil nakamuro za 300 evrov s katero sem veliko lažje km klofal kot s šparom. \nDa pa bi naredil še eno stopnico višje se je pa moje bicikliranje spet nekoliko ohladilo tako da..",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup treking kolesa",
    "content": "Jaz sem imel najprej treking, za cirka 300 EUR. Potem sem prodal in nabavil merido MTB cirka 600EUR, v-brake, spredaj fedri zadaj brez. Kljub 100+ kilam nisem diskov nikoli pogrešal. \nKot prvo, treking enostavno ne paše nikamor in dejansko mi je bil nekako čuden. Za po asfaltu je OK, ampak potem raje cestaka in se pelješ kot gospod 100km kot nič. Kot drugo čim so neki večji kamni na makadamu je spet zanič, nekako imaš na MTB veliko boljši nadzor in stabilnost.  Ker jaz nimam recimo neke začrtane poti ampak je vedno \"kaj pa če grem tule okrog\" style  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSkratka treking bi jaz kupil kakemu staremu fotru ki se bo fural po poti spominov in tovarištva.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Za karkoli drugega obstajajo boljše alternative. To je seveda moje mnenje, lahko da je nekomu treking zakon in veliko bolj uporaben. Nikakor nočem rečt da treking kolesa niso dobra, gre za personal preference.",
    "author": "SpidiGonzalez",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup treking kolesa",
    "content": "Tudi jaz sem nekaj mesecev nazaj še sanjal o treking kolesu, pa potem me je neka \"magična sila\" premislila. Kar je bilo prav, saj sem že na prvi turi šel po terenu, kjer bi s trekingom tenko piskal, kaj šele vse naslednje ture. Stvar je samo v izbiri oz. menjavi gum - čez kramparce se jaz ne pritožujem na asfaltu, čeprav več kot 30 po ravnem ne gre, lahko pa kupiš kombinirane. \nDrugače pa se mi zdi, da je treking bicikl samo za popolne ziheraše, ki so prepričani, da jim nikoli ne po zapasalo tudi kaj bolj adrenalinskega od lepo urejenega makadama. Če pa imaš v krvi vsaj kanec avanturizma, pa obvezno kupit gorca namesto trekinga.",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "Nakup treking kolesa",
    "content": "\n\t\t\n\t\n\n\n MTB vse to shendla, pa tako kot si rekel, daš gor kombinirke potem tudi po asfaltu gre lepo.",
    "author": "SpidiGonzalez",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup treking kolesa",
    "content": "No, jst rad delam razdalje (100km+) in hribe (1000mnv+), pa mi treking pecikl služi fantastično. Si ne predstavljam tega početi z mtb. Hipotetično cestaka, ampak kaj ko grem kolesarit, da uživam v naravi, ne da dirkam in podiram rekorde. \nMoram priznati, da sem zadovoljen z izbiro trekinga, saj mi nudi širok razpon možnosti in hitrosti. Recimo nazadnje, ko sem šel z dekletom 185km, sem imel povp.20km/h, ko sem šel pa sam do Ce in nazaj, pa povp. 26 km/h.\nJst vsakemu svetujem, naj bo pozoren na velikost okvirja in primeren sedež (v nekaterih trgovinah se jih da testirati). Sam prisegam na V-brake, dekle ima diske. Ko sva šla konc aprila iz Rogle, so se njene bremze bolje izkazale, saj je bilo polno šodra na cesti, ampak tudi čez svoje nimam besede za reči, tako da pomoje bi raje uzel V-brake in boljše gonilke ali menjalnike.",
    "author": "tgrzan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup treking kolesa",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tgrzan pravi:\nHipotetično cestaka, ampak kaj ko grem kolesarit, da uživam v naravi, ne da dirkam in podiram rekorde.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nod kje ti pa to??",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup treking kolesa",
    "content": "Od položaja na kolesu, zvitega hrbta, nabijanja v roke in rit, (ne)možnosti gor obesit kako torbo, predstavljaj si cestaka z lučko npr...\nOd takih stvari.",
    "author": "tesfalar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup treking kolesa",
    "content": "\n\t\t\n\t",
    "author": "tgrzan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup treking kolesa",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tesfalar pravi:\n Od položaja na kolesu, zvitega hrbta, nabijanja v roke in rit, (ne)možnosti gor obesit kako torbo, predstavljaj si cestaka z lučko npr...\nOd takih stvari.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nok, z zadnjim se strinjam z ostalim pač ne.\nponavadi to govorijo tisti ki specialke niso sprobali\n\nza turce po mestu oz malo naokoli (20km) res ni primeren.\n\nza uživat v naravi pa res ne rabim lučke, pa tudi torb ne rabim gor obesit",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup treking kolesa",
    "content": "Jah no, vidiš, zato je pa treking primeren, zadaj dve torbi in vikend izlet čez Kolpo....",
    "author": "tgrzan",
    "author_level": "Majstr"
  }
]