[
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Za šiht bi rabil en makro objektiv in ring flash za Canon EOS 550D. Pomembna je dobra globinska ostrina(intraoralni posnetki). Gledal sem malo ring flashe, pa me zanima, kaka je razlika med takim  KLIK in kakim za par sto eurov. Z objektivom pa sem čisto izven svojega znanja, tako da se priporočam za predloge.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Za canon tezko pisem, ampak za nikon je 105 mm makro objektiv alfa omega za to kar potrebujes. Menda je tudi 60 mm ok, ker je cenejsi sicer pa nasplosno glej objektive okoli 105 mm. Glede ring flasha je pa tako, da sem tudi sam gledal te poceni zadeve, a ker sem ze veckrat kupil poceni in to dvakrat sem tokrat vzel kompromis in vzel sigmo. Spet ni drobiz ampak nekako po netu je med top tremi makro ring flashi. Ce bi finance dopuscale bi pa verjetno vzel nikonova satelita r1c1. Mogoce, ko se sedanja oprema zamortizira. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSkratka zadeve hitro nanesejo potem pa glej se za kontrastorji, ogledala, retraktorji. Jaz bi vzel en 105 makro  in pa kar to sigmo em-140dg. Menda je se en metzov flash ok, tist je pa wireless. Ce rabis kej za probat povej pa se zmenva.",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Mah za probat... Sem slikal zadnji mesec s vse sorte zadevami, samo najcenejši komplet je bil čez 500€ (objektiv in flash).",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Jest sem dal 850 za rabljeno, pa redki so objektivi da se prodajajo, ebay ni kej dost cenej bil, vsaj v mojem primeru. Mal pogugli ampak jaz ne bi sparal, itak imas to za lep cajt.",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Pa dejansko rabiš 1:1 macro povečavo? To je namreč že kar precej huda povečava.\nČe boš dajal gor ring fleš je mogoče fino kupit tak objektiv, ki se ne razteguje. Pa tudi če boš slikal ljudem v usta ti zna koristiti konstantna dolžina objektiva - da ga ne boš komu ga v usta sfokusiral  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMogoče kak Canon EF-S 60/2.8 ali Canon EF 100/2.8 bi bila vredu.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Ja fiksni objektiv mam v bistvu namen kupit. Optičnega zooma ne potrebujem itak bodo vse fotografije iz približno iste razdalje.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Fiksni objektiv (beri: fiksna goriščna razdalja) še ne pomeni, da se objektiv ne razteguje.\nPrimer: http://ourshutterjourney.com/2010/08/17/sigma-105mm-f2-8-ex-dg-macro/\n(fiksni 105mm in F2.8 se pri fokusiranju podaljša za še eno dolžino)\n\nEDIT: velja tudi obratno: če je objektiv zoom še ne pomeni da je tudi raztegljiv. Primer: Canon 70-200 je vedno konstantno dolg, tako pri zoomiranju kot pri fokusiranju.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "To vem ja. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ampak s fiksno goriščnico so verjetno cenejši? Samo raztegovanje pri ostrenju ni moteče, če je kompatibilno s flešem.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Pravi kvalitetni 1:1 makro objektivi so vsi fiksni. Bistvo je, da so optimizirani za majhne razdalje in tam dajejo top rezultate, ki jih zoom ali običajni fiksni z mehom ali obročki nikoli ne dosežejo.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Saj ne rabim 1:1 objektiva, ker slike se bo gledalo kvečjemu na kakem večjem monitorju in ne na plakatih \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\ns temle sem zadnjič slikal in pri gledanju skozi okular je super hiter objektiv (slikal s 650d), na liveview ga je fotoaparat upočasnjeval. 300€ sicer ni malo ampak tako veliko pa tud ne.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Še vedno nisi odgovoril: pa res potrebuješ 1:1 povečavo? Ker to je namreč ogromna povečava. To ne dobiš niti 2 zoba na sliko, ki ima 18 Mpix. Za primerjavo 10 Mpix macro slika z 1:1 povečavo: http://upload.wikimedia.org/wikipedia/commons/3/32/Macro-1_1_Luc_Viatour.jpg\n\nEDIT: vidim da si že napisal da ne rabiš",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Predlagam da vzameš nekega z USM motorjem (hitro ostrenje). Ta Canon 60/2.8 zgleda vredu, lahko še pogledaš za 100/2.8 samo je mislim da dražji.\n\nS kakšnimi ring flaši si že vse testiral? Tistega z LED diodami si že poizkusil? Ker to bi načeloma bilo vredu iz stališča, ko slikaš nekomu v usta in je not načeloma zelo temno in imel težave s fokusom - če pa imaš LED diode vedno prižgane pa težav več ne bi smelo biti.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Ma s canonovim enim original, pa z dvema stranskima, ta led za 30€ je pa skor tolk poceni, da se splača stestirat.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Tole se je pojavilo na nekem drugem forumu, če ti kaj pomaga:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Zdravo, odlocila sem se prodati objektiv canon ef 100mm f/2, star cca pol leta, nobenih prask, lepo ohranjen brez poskodb. cena 350eur oz. po dogovoru. Vec info na janjarazpotnik@gmail.com ali 040 585 154. LP\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Ta objektiv žal ne pride v poštev. To je \"dvojček\" EF 85mm F1.8, ki ga imam tudi sam. Objektiv ima minimalno fokusno razdaljo 0,9m in je neuporaben za macro slike. Je pa idealen za portrete.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Pa imas kaj izkusenj z njim? Ker 85 1.8 je bljak \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Kaj je za tebe \"bljak\"? Objektiv je zelo oster, tudi pri F1.8, in focus je zelo hiter. Za low-light slikanje je idealen.\nSem slikal z njim že par koncertov in portretov (hoby varianta) in so nastale (za moje pojme) kar lepe slike (Primer: portret).",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Saj F se bo uporabljal relativno visok, nekje med 10 in 16, da dobim globinsko ostrino, tako da tisti najnižji F me niti ne zanima, če bo zarad tega zadeva malo cenejša. Ker bo objektiv imel zelo specifično uporabo.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Ampak vseeno moraš iskati objektive z oznako \"macro\", saj imajo sicer ponavadi zelo dolgo minimalno fokusno razdaljo, kar pa ti verjetno ne bo všeč.\n\nRecimo jaz imam dva objektiva 17-85mm in 85mm fiksni in lahko s prvim slikam na 35cm (kar je realno ~5cm pred sprednjo šipo), pri drugem pa na 85 cm. Kar pomeni da lahko s prvim delam že kar lepe povečave (ne ravno 1:1, ampak vseeno), medtem ko si z drugim za na blizu nimam kaj začeti.\n\nEDIT: aja, pa ker boš imel zelo zaprto zaslonko, boš tudi fleš moral zelo pojačati. Tako da bi znala biti tista varianta z LED diodami premalo močna.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Flasha ne bo rabil nic jacat, preverjeno razen ce bo kupil nekaj v rangu svec. Sicer kot sem raziskal folk ni ravno navdusen nad ledicami. Fora je, da so skoz online in ce dajo premalo svetlobe se hitro zacnejo problemi. Flash je se vedno flash. Nasel sem eno led varijanto, ki pa ni poceni in hitro zacnes razmisljat o ring flashu. In se enkrat, folk, ki to redno uporablja ima povecini sigmo ali pa nikonov sistem. Govorim za dentalno fotografijo.\n\nKilla, doctorseyes.com, ampak kot pravim, ni poceni!",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Kolk je to, ker mi pokaže cene za vse, samo za fleše ne... (Unable to connect to store)",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Sam imam canona makro 100mm brez IS, saj je z IS dražji za cca 300€. Odličen objektiv, primeren tudi za portrete, zelo oster z lepim bookehom. V kombinaciji z dodatno lečo Raynox 250 in seveda stativom dobiš presenetljivo kakovostne makro fotke. Ampak če uporabiš dodatno lečo, ring flash ne gre več na objektiv. \nZa slikanje ustne votline pa bo mogoče res najbolje uporabiti ring flash, razen če kako drugače usmeriš svetlobo luči v usta. Saj imajo zobarji tisti reflektor.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Pardon, nisem dal domačega linka, so švabi.\n\nhttp://www.doctorseyes.de/php/plc.html\n\n220 oz. 300 eur",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik scorpion pravi:\n Sam imam canona makro 100mm brez IS, saj je z IS dražji za cca 300€. Odličen objektiv, primeren tudi za portrete, zelo oster z lepim bookehom. V kombinaciji z dodatno lečo Raynox 250 in seveda stativom dobiš presenetljivo kakovostne makro fotke. Ampak če uporabiš dodatno lečo, ring flash ne gre več na objektiv. \nZa slikanje ustne votline pa bo mogoče res najbolje uporabiti ring flash, razen če kako drugače usmeriš svetlobo luči v usta. Saj imajo zobarji tisti reflektor.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nReflektor (oz. luč) je preveč usmerjena in za fotografijo ni najbolj primerna.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Schumi pravi:\n Pardon, nisem dal domačega linka, so švabi.\n\nhttp://www.doctorseyes.de/php/plc.html\n\n220 oz. 300 eur\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSamo to je samo ta controler? Potem pa še ring + wing? Wing so 240, Ring pa mi nikjer ne pokaže cene, ampak sklepam, da tudi tam nekje? Kar konkretno  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSo mi pa zelo všeč tile kontrastorji, pri nas še nisem videl, da bi jih kdo uporabljal.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Nja, zato pa pravim raje dober namenski flash.\n\nJaz sem kontrastorje vzel od smileline-a, 100 eur se mi zdi set 4-ih.",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Pomoje bi ti najmanjsi obrocek na nekem 50 1.8 cist ok rezultate dal. Pa za drobiz. Fles pa kupi pri fotokliku, jih imajo po 100 eur. Itak vse na roke nastavis, tko da je vseeno ce je ali ni ttl.\n\nJaz sem leta delal makro brez makro objektiva, pa ni noben opazil ",
    "author": "disco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Ti takole povem - pred časom sem kupil makro lečo, vendar se s tovrstno fotografijo praktično nič ne ukvarjam. Pred nakupom sem pretestiral vse živo in se na koncu odločil za Sigmo 150 mm. Ostrina, barve, kontrast in izdelava sta me navdušili. Žal pa me makro nekako ne potegne, pa tudi časa nimam dovolj. Sem ravno oddal  Fredmiranda). \n\nPotem pa vzameš še ring fleš in si na konju.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "sam ceno mas pa enako kokr je cena na novga na amazonu...",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Vračunati moraš, da ne stojimo pred vrati Amazona. \n\nSem vseeno pogledal - na nemškem sicer meni pokaže 1044 evrov in če dodamo še poštnino ... in pri meni odštejemo še kakšne evre \"po glihanju\" bo razlike kar nekaj.\nPri ameriškem je v osnovi ceneje, moraš pa dodati še nekaj cekinov za našo državo.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "gledam angleskega, k ma nizjo postnino kot nemski, cena je pa 933 eur...",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "Macro objektiv in ring flash",
    "content": "Ja, ker imajo zadnji komad je nekaj cenejši. Tudi moj bo zato nekaj cenejši, ker je moj zadnji  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krava",
    "author_level": "Majstr"
  }
]