[
  {
    "ctx": "Simobil, Android in dvojni SMS-i",
    "content": "Imam zelo zanimivo tezavo za katero ne vem ali je kriv operater ali telefon. Veliko ljudi mi je pred kratkim sporocilo, da od mene dobivajo dvojna sporocila. Najprej dobijo enega, kaksnih 5 minut kasneje pa se drugi, identicni. Opazil sem, da se to zgodi samo uporabnikom Android telefonov. Nokia uporabniki mi teh tezav niso sporocili (Symbian). Tudi sam dobivam sporocila od drugih, ki so pri Simobilu, vendar je zadeva malenkost drugacna. Jaz dobim eno sporocilo, takoj zatem dobim se drugega, vendar je prazen. Pri tem se ne gre samo za eno znamko telefonov, niti za eno verzijo Androida. Tezave imajo prijatelji s Samsungi, Prestigio, HTC, verzije pa od Gingerbread, ICS, JB. Vsi pri Simobilu. Tezavo oziroma nadleznost do drugih resi izklop in ponovni vklop telefona. Zadeva je za druge verjamem da zelo nadlezna, kot je bila tudi zame.\n\nJe pa zanimivo naslednje, pregledal sem spisek klicev, SMS-ov iz prejsnjega obdobja in vse stima (vzelo dosti casa). Torej poraba na racunu in spisek na Moj Simobil se ujemata. Ne placujem dvojnih SMS-ov.\n\nZna kdo to pojasnit, mogoce kdo od ekoloskih?",
    "author": "hinko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Simobil, Android in dvojni SMS-i",
    "content": "Vecinoma napaka na telefonih prejemnikov, sploh kombinacija 3g + Samsung(Android)",
    "author": "ahmed",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Simobil, Android in dvojni SMS-i",
    "content": "Tudi jaz dobivam iste smse od oseb z različnimi telefoni (pametni, navadni). Dobil sem tudi ze 5x isti sms na cca vsakih 5 minut. Imam pa samsunga  (android) in sem na Tušmobilu...\nZna bit mal nadležno včasih, drugače se pa ne obremenjujem s tem preveč.",
    "author": "m_arko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Simobil, Android in dvojni SMS-i",
    "content": "Custom rom ?",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Simobil, Android in dvojni SMS-i",
    "content": "Mam custome rome, TM operater pa zaenkrat še nisem prejel podvojenih SMSov...",
    "author": "Smrkc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Simobil, Android in dvojni SMS-i",
    "content": "ksz\n\nJaz imam isti problem pri pošiljanju iz Iphone 5  na Iphone 4, oba na Simobilu. \nČe se bo našla kakšna rešitev se tudi jaz priporočam...\n\nlp",
    "author": "Mladinec",
    "author_level": "Fizikalc"
  }
]