[
  {
    "ctx": "Wifi Nima Veljavne Konfiguracije Ip-Ja",
    "content": "Pozdravljeni.\n\nEvo spet jaz. sedaj sem rešil z wifi povezavo v hiši ker mi prenosnik ni lovil wifi-ja kot bi moral, preko varnostne kopije sem obnovil računalnik in sedaj lovi povezavo. Se pa je pojavil zoprn problem. povezava z obeh ruterjev je sedaj 100%-( da bi jo lahko prodajal) delalo je vse kot mora dokler nisem šel v službo in tam priklopil računalnik na wifi- v službi dela itak na polno in nimam problema, ko pa sem prišel domov in se hotel povezat z wifi-jem pa je bilo veselja konec  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ( Nima Veljavne Konfiguracije Ip-Ja) a povezava na full. resetiral spet oba ruterja komp še enkat zagnal- isto in isto. NI INTERNETNEGA DOSTOPA- NEVELJAVNA KONFIGURACIJA IP. Mislim 1.600€ za pof... prenosnik pa me jebe bolj ko baba k ma rdečo, ma ker idejo kaj nardit ali morm res na servis nest pa reskirat da mi še bolj zjebajo računalnik kot je, ker ga rajš v tla vržem pa z avto povozm kot da ga dam na toshiba servis...",
    "author": "Borinjo",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Wifi Nima Veljavne Konfiguracije Ip-Ja",
    "content": "Jaz mislim, da je prej problem v routerju...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Wifi Nima Veljavne Konfiguracije Ip-Ja",
    "content": "Mogoče ti je p vslužbi s kako skripto dodelil fiksni IP - pojdi malo pod konfiguracije pa preveri, da imaš obkljukano \"Obtain IP automaticly\".To maš v nastavitvah kartice.\nSe je tudi meni že to dogajalo - posebej pri takih bolj resnih in zavarovanih mrežah.\nLPM",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Wifi Nima Veljavne Konfiguracije Ip-Ja",
    "content": "Hvala za odgovor, sem pogledal pa je na automaticly, pozanimal sem se tudi o mojem računalniku, imajo x770 qosmio kar probleme z tem če posodobiš driverje za wifi, prenesel sem starejši driver pa zdej deluje sam posodobit ga kao ne smem- smešna zadeva. Važno da zdej deluje...",
    "author": "Borinjo",
    "author_level": "Zelenc'"
  }
]