[
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "Hej vsem!\n\nDoma sem si uredil zajemanje deževnice - v zemljo imam zakopane 2 x meterske cevi fi 100, dno je zbetonirano in zatesnjeno z lepilom, preb zbiralnikom vode pa je še zbiralnik umazanij (kanal fi 50). V zbiralnik vode gre torej dober kubik vode in globok je slabe 2 metra. Vodo zajemam izključno iz strehe, kjer v bližini ni dreves, torej je voda dokaj čista. Sedaj me zanima, kakšno črpalko naj vgradim, da bom lahko zajemal vodo...\n\nNajraje bi videl neko rešitev, kjer bi iz zbiralnika pod zemljo napeljal neko vodovodno cev na neko stensko pipo in nato, ko bi odprl pipo, bi voda tekla v gumijasto cev. Če je to kako možno, se naprošam za nasvete, kaj vse potrebujem.\n\nKer ne vem, če je takšna rešitev sploh možna, me zanimajo naslednje stvari:\n\n1. možnost) Ena izmed idej je ročna črpalka (tista zelena, http://www.bolha.com/stroji-or...ct=1369301198). Ta črpalka niti ni tako poceni in še na roke moraš gonit, je pa na nek način večna... Sem razmišljal tudi, da bi mogoče bila zmontirana kot rezerva...\n\n2. možnost) Najbolj gledam potopne črpalke (nekaj takega: http://www.mimovrste.com/artikel/3780091634/potopna-crpalka-za-umazano-vodo-pecker-ppc-400-8000). Ker je globoko je slaba 2 metra, bo delovala brez problema. Kolikor razumem, jo samo postaviš na dno zbiralnika in vklopiš v elekrtiko in že črpa vodo. Tudi moja želja bi bila izvedljiva: namesto, da odpreš pipo na steni, pač vklopiš elektriko in voda začne tečt.\n2.a) Pri teh črpalkah me skrbi to, da bi bila pod vodo ves čas. Ali bi bilo kaj narobe? \n2.b) Ali potisne ta črpalka vodo po ceveh, dolgih npr.: 15m? Ali je od tega, kako daleč potisne vodo pomembna višina ali dolžina cevi? \n2.c) Ali bi lahko z ustreznimi priključki na to črpalko priklopil navadno gumijasto cev za zalivanje? \n2.d) Kaj se zgodi, če npr.: zapreš pretok vode na nastavku na cevi medtem ko je črpalka vklopljena? Jo lahko skuriš?\n\n3.možnost) Pretočne črpalke. Tudi pri teh bi bila izvedljiva moja ideja, le da so precej dražje (skoraj 2x) od potopnih. Ali so za rešitev mojega problema boljše pretočne kot potopne črpalke? Pri pretočnih črpalkah bi baje morala biti čista voda. Pri pretočnih črpalkah me tudi zanima enako kot pri vprašanjih 2.b, 2.c in 2.d.\n\nKer sem postavil precej vprašanj, se za odgovore že vnaprej zahvaljujem.\nAjde, lepo se imejte...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "Tukaj s potopno črpalko nimaš kaj počet. Malo napiši za kaj boš rabil vodo....omisli si hidropak ali pa hidrofor - torej sesalno črpalko, potem pa zavisi kaj želiš..zgolj pretakanje ob polni obremenitvi črpalke ali želiš imeti 'vododni sistem' - torej ima pumpa nek rezervoarček s pritiskom podobnim vododnemu (okoli 3 bare)...kjer pumpa skrbi da je dovolj vode/pristika v rezervoraju....ti pa jo trošiš kolikor te je volja (tudi minimalni pretoki).\n\nImaš pa te sisteme v merkurju in baubaih od 70 do 200 EUR.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik raners pravi:\n Hej vsem!\n\n1. možnost) Ena izmed idej je ročna črpalka (tista zelena, http://www.bolha.com/stroji-or...ct=1369301198). Ta črpalka niti ni tako poceni in še na roke moraš gonit, je pa na nek način večna... Sem razmišljal tudi, da bi mogoče bila zmontirana kot rezerva...\n je res za rezervo, če je ne boš redno uporabljal boš kmalu potreboval posodo z vodo da jo boš zalil ko bo potreboval vodo  \n\n2. možnost) Najbolj gledam potopne črpalke (nekaj takega: http://www.mimovrste.com/artikel/3780091634/potopna-crpalka-za-umazano-vodo-pecker-ppc-400-8000). Ker je globoko je slaba 2 metra, bo delovala brez problema. Kolikor razumem, jo samo postaviš na dno zbiralnika in vklopiš v elekrtiko in že črpa vodo. Tudi moja želja bi bila izvedljiva: namesto, da odpreš pipo na steni, pač vklopiš elektriko in voda začne tečt.\n to je to \n2.a) Pri teh črpalkah me skrbi to, da bi bila pod vodo ves čas. Ali bi bilo kaj narobe?  NE \n2.b) Ali potisne ta črpalka vodo po ceveh, dolgih npr.: 15m? Ali je od tega, kako daleč potisne vodo pomembna višina ali dolžina cevi?  DA - pa tudi več odvisno kako cev in črpalko maš. Meni porine 700W-na iz bauhausa iz -3 + 20m polcolske cevi brez problema. \n2.c) Ali bi lahko z ustreznimi priključki na to črpalko priklopil navadno gumijasto cev za zalivanje?  DA \n2.d) Kaj se zgodi, če npr.: zapreš pretok vode na nastavku na cevi medtem ko je črpalka vklopljena? Jo lahko skuriš?  Jaz včasih zalivam ročno brez pištole-razpršilca (tako da zapiram iztok vode na koncu cevi) pa do sedaj nisem opazil da bi bilo kaj narobe \n\n3.možnost) Pretočne črpalke. Tudi pri teh bi bila izvedljiva moja ideja, le da so precej dražje (skoraj 2x) od potopnih. Ali so za rešitev mojega problema boljše pretočne kot potopne črpalke? Pri pretočnih črpalkah bi baje morala biti čista voda. Pri pretočnih črpalkah me tudi zanima enako kot pri vprašanjih 2.b, 2.c in 2.d.  kaj bo s pretočno če ti zmanjka vode? pri potopni jo izklopi plovec in tako nimaš stroškov \n\nKer sem postavil precej vprašanj, se za odgovore že vnaprej zahvaljujem.\nAjde, lepo se imejte...\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "rajko0028",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "Vodo bom najbolj rabil za zalivanje vrta. Torej bom vodo točil le par minutk na dan, ker imam bolj mali vrt. Najraje bi pač zalival z gumijasto cevjo in pršilko, mogoče kdaj tudi z zalivalko, ampak vseeno lahko vodo naliješ z gumijasto cevjo v zalivalko.\n\nNajbolj se nagibam k potopnim ravno zato, ker so poceni in ničesar drugega ne potrebujem (razen cev iz zbiralnika vode).\n\nGlede potopnih črpalk me še zanima, če so fejst glasne? Ker imajo tudi vgrajene filtre za umazano vodo, me zanima, če bi lahko črpalko s pomočjo gumijaste cevi  priklopil na karcher? Saj nebi avta umival s to vodo, mogoče pa kdaj kaj drugega.",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "Črpalke ko dela ne slišim popolnoma nič - kar je logično saj je 3m pod vodo\nJaz bi dal filter pred karcher - sploh če je originalen - ker črpalka  brez problema potegne kak pesek, boš videl ko boš zalival.",
    "author": "rajko0028",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "Najboljša je rešitev s hidropakom. Ravnokar imajo pri Hoferju enega za tam 90€. Poleg potrebuješ še protipovratni ventil. Cev namesti kakšnih 5..10 cm nad dnom da ne boš sesal morebitnih usedlin. Če imaš streho kovinsko, usedlin praktično ne bi smelo biti. Pa tudi pri betonski ali opečni kritini jih je praktično nič, zato kakšnega pred filtra po mojem ne potrebuješ. Če boš pral avto z visokotlačnim čistilcem je pa vmes še šoba.\n \nSem pa prepričan, da si si izdelal premajhen zbiralnik n  bi ga moral povečati za vsaj 1x, če ne 2x. Takrat, ko bo suša namreč ne bo dežja, ko pa bo dež, ti bo pa višek vode odtekel namesto, da bi ga shranil za sušo.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "Sem ravno malo googlal o teh stvareh... Pa kaj ni pretočna črpalka v bistvu enako kot hidropak?\n\n@telex, če je premajhen, bomo še videli, ampak starša imata 1m3 zbiralnik in jima zadostuje, pa imata precej večji vrt... Je pa res, da se 1m3 vode hitro porabi v suši...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "Glede potopne črpalke pa še enkrat vprašam, če ni nič narobe, je če črpalka vključena in ti na drugi strani zapreš vodo? Kam potem potiska vodo? Ali se da na pretočnih črpalkah nastavit tudi pritisk?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "Pregori, če je dal časa zaprta cev, saj se ne izklopi.\nPritiska pa ravno nima velikega, nastaviti pa se ga ne da. Ko vklopiš dela na polno, pritisk pa je odvisen od višine črpanja in od dolžine cevi.",
    "author": "bisnen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "nima varovalk (vsaj ne te ta poceni)..enostavno pustiš da teče voda in jo greš zapret (se prilagodiš stanju na terenu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "v Hoferju pa Lidlu poglej, tudi imajo občasno",
    "author": "Biciklari",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik raners pravi:\n Glede potopne črpalke pa še enkrat vprašam, če ni nič narobe, je če črpalka vključena in ti na drugi strani zapreš vodo? Kam potem potiska vodo? Ali se da na pretočnih črpalkah nastavit tudi pritisk?\n\t\t\n\t\tKlikni za razširitev\n\t\nKot sem ti napisal. Od 27.5 bodo imeli v Hoferju ravno takšno črpalko, kot jo potrebuješ. Ko zapreš pipo bo pritisk v črpalki narasel in tlačno stikalo jo bo izključilo. Potem bo izklopljena tako dolgo, da boš odprl pipo, kar bo povzročilo padec tlaka in vklop črpalke.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "edina rešitev je hidropak kot so ti že vsi povrsti napisali,zraven dokupiš še komplet sesalno cev in stvar je rešena.\npotopna ti ne pride v poštev tiste najbolj poceni saj spravi druka (pritiska le0,5 bara ) če pa hočeš da ti ga da več pa boš odštel kar enih 300e ali pa več za njo pa še tlačno stikalo in hidrofor rabiš da se ti vklaplja in izklaplja. Zato takoj po hidropak -najcenejša varianta.Imam ga že vrsto let da iz potoka vlečem vodo za zalivanje in polnjenje ribnika.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik raners pravi:\n Sem ravno malo googlal o teh stvareh... Pa kaj ni pretočna črpalka v bistvu enako kot hidropak?\n\n@telex, če je premajhen, bomo še videli, ampak starša imata 1m3 zbiralnik in jima zadostuje, pa imata precej večji vrt... Je pa res, da se 1m3 vode hitro porabi v suši...\n\t\t\n\t\tKlikni za razširitev\n\t\n\npretočna črpalka ---  ti sama beseda pove da ti lahko samo z njo pretakaš vodo-- vino  boš pa jo stalno vklapljal v elektriko   ko\n                                      jo boš rabil pa tudi te niso poceni \n\nhidropak                       je naprava ki ima črpalko ,posodo tlačno stikalo in meh .Vposodi je predtlak okrog 3bar v mehu pa je voda .\n                                        ko črpalka potisne vodo v meh stisne ta zrak na kolko imaš nastavljeno tlačno stikalo in se po nekaj časa \n                                         črpalka ustavi ,ko porabiš vodo in pritisk pade se ponovno vklopi in napolni meh in dela in dela dokler ti\n                                        je volja.  KAPIŠO   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "Aha, sem pogledal v hofer katalog. Torej je tisto hidropak.\n\nHidropak se torej vklopi/izklopi sam, ko potrebuješ/zapreš vodo, drugače pa miruje. Hidrofor pa ima še dodaten rezervoar, če prav razumem...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik raners pravi:\n Aha, sem pogledal v hofer katalog. Torej je tisto hidropak.\n\nHidropak se torej vklopi/izklopi sam, ko potrebuješ/zapreš vodo, drugače pa miruje. Hidrofor pa ima še dodaten rezervoar, če prav razumem...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhidrofor je posoda ki  velika od 80 l pa naprej   črpalka je pa posebej v studencu \nhidropak (ali hišni vodovod )  to boš ti kupil v hoferju ne vem kaka je cena pri bahuhausu jih imajo nekje 89€ z 5letno garancijo je pa NEPTUNOV se ga splača tam kupiti saj je garancije več kot pa pri Hoferju če se ne motim\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik raners pravi:\n Aha, sem pogledal v hofer katalog. Torej je tisto hidropak.\n\nHidropak se torej vklopi/izklopi sam, ko potrebuješ/zapreš vodo, drugače pa miruje. Hidrofor pa ima še dodaten rezervoar, če prav razumem...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nma od kod si že  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nti to jaz zrihtam če si iz MB ali okolice\nprejšnji teden sem ga glih kolegu  da bo lahko črpal vodo iz potoka\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "Potrebuješ močnejšo potopno črpalko. Imam Neptun 500 kupljeno v baubau za  ehm.. 150 do 170 evrov. Ima pet let baubau garancije, kot Gorenje pralni stroj. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nČrpa na višino do 36 metrov. Torej, če imaš vrt malo bolj daleč in potegneš vrtne cevi za zalivanje vrta kakšnih 50 metrov, bo črpalka lepo pretakala vodo v sod na vrtu. Tako je pri meni. V zemlji je zakopan rezervoar dvo kubični od Rotoja, ki je zanič, ker sem ga moral na sredini podložiti z močno palici, da se ne sesede. Črpalka je 800 Watna in ima plavač za izklop, ko sfali vode. V rezervoarju je že tretje leto. Povezana je direktno s cevjo na pipo katera nima ventila (odvil sem ga). Vklopim jo in izklopim s stikalom. Ko jo ugasnem voda iz cevi steče nazaj v rezervoar, tako po zimi nima kaj zmrzniti . Tako izgleda na sliki :\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "za ta denar dobim skoraj dva hidropaka in ne rabim stalno vklapljati in izklapljati  črpalke tako da ni računice po nobenim pogojem.",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jurga pravi:\n za ta denar dobim skoraj dva hidropaka in ne rabim stalno vklapljati in izklapljati  črpalke tako da ni računice po nobenim pogojem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRabiš pa odpret in zapret pipo. Namesto tega jaz vklopim in izklopim stikalo, kar je časovno krajše kot \"šravfat\" ventil.\nKaj boš naredil s hidropakom po zimi. Spustil ven vodo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BornSkeptic je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAmpak zakaj potemtakem siliš v Lidlove produkte? Večni optimist?  Je pa res, da takšna orodja, kot so brusilec sten, potrebuješ enkrat na x let.. torej uporabiš, preobremeniš, da crkne in zahtevaš kupnino ter ponovi vajo?\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLani in letos že nisem nič kupil. Kot rečeno , v pretekosti je bila pozitivna izkušnja, ker so zadeve bile kar na nivoju, pa če je kaj šlo, je v 1 tednu bilo novo po pošti že na domu. Ima pa 3 leta garancije, tak da bom gnjavil do poteka ...\nProblem okvare orodja je ravno to, da potrebuješ enkrat na x let in ti potem po 5 minutah dela crkne, potem pa čakaj več kot 1 mesec na novo, če se ti da. Itak sem posebej jezen na njih zaradi tega brusilca za stene. Garažo sem hotel prebusiti in na novo prebarvati in sem mislil, da ne bi bilo slabo vzeti tega brusila za 50eur, da se ne bo kadilo. Mi crkne ko sem komaj začel, projekt pa mi potem stoji več kot 1 mesec, komaj dočakam novi stroj, pa ugotovim, da so mi poslali defektnega - nedelujočega in sedaj spet čakam že 1 mesec na drugega. Vmes sem pa že na roke prebrusil stene. \nHidropak je tudi v preteklosti crkoval, ravno ko sem ga najbolj rabil. Ampak takrat je v par dneh prišel drugi, ko je drugi crknil, so pa denar vrnili takoj. Sedaj ne vračajo več denarja, raje 10x drugega pošjejo.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "Poznam te tegobe nedelujočega orodja ja. Hvala za povedano, se je lažje potem odločit za kakšno drugo trgovino in orodje. Mogoče razmišljal o sposoji v trgovinah (Inpos, Interdiskont, .. )",
    "author": "BornSkeptic",
    "author_level": "Guru"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "ti priporočam hidropak  ki ga kupiš v obi,bauhaus,jager \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "pa verjetno je potrebno še kak filter vmes dat pred hidropakom, drugače se lahko šobe za zalivanje zamašijo?  sicer imam enega pri vstopu v zbiralnik, pa vseeno",
    "author": "Rossoner",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "lahko daš tudi kak filter na odtočnem delu tega mam tudi jaz ,ja pa na sesalni del ne pozabi da ga boš kupil z nepovratnim ventilom\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "zdej sem mal zmeden, zame je primeren hidropak ali hidrofor? Hvala za namig za nepovratni ventil..\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jurga pravi:\n ti priporočam hidropak  ki ga kupiš v obi,bauhaus,jager \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Rossoner",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "Ne potrebuješ zraven še tlačne posode.\n\nZgolj pumpo. Ko rabiš vodo jo vklopiš in zalivaš. Ko je ne rabiš izklopiš. \n\nCenovni rang črpalke, ki jo ti rabiš je 50 do 70 eur (600 do 800 W).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "tnx  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Rossoner",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n Ne potrebuješ zraven še tlačne posode.\n\nZgolj pumpo. Ko rabiš vodo jo vklopiš in zalivaš. Ko je ne rabiš izklopiš. \n\nCenovni rang črpalke, ki jo ti rabiš je 50 do 70 eur (600 do 800 W).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nbi priporočal hidropak da se sam izklopi ko zapreš  pipo.Problem nastane  samo z jet črpalko ,ko zapreš pipo in si nekje malo daleč črpalka nabija druk  po cevi dokler je ne izklopiš ročno pa še nepraktično je da tekaš gor in dol do črpalke.",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Rossoner pravi:\n tnx  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nbi ti zaradi lažje uporabe priporočal hidropak \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "Za kapljicno namakanje ne rabis veliko padca. \nLahko dvignes cisterno?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "žal ne... Sem pa tudi slišal nek predlog, da bi bila zame tudi pumpa...ki pa bi imela nastavitve jakosti črpanja...za kapljično namakanje bi jo dal pol na minimum...ampak to so verjetno dražje...",
    "author": "Rossoner",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "Da izkoristim temo. \nA ima kdo hidropak Parkside iz Lidla???  149,99€\nDa mal pove, kak je zadovoljen",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik lanos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDa izkoristim temo.\nA ima kdo hidropak Parkside iz Lidla???  149,99€\nDa mal pove, kak je zadovoljen\n\t\t\n\t\tKlikni za razširitev\n\t\nČe se ti ga da vsake 2 meseca dol jemat in pošiljat na servis, pa čakat več kot 1 mesec na drugega, potem kar izvoli ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "In kaj si zdej odgovoru?\nPovej kaj je z njimi narobe, v čem imajo težave vsake dva meseca, .....itd.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik lanos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn kaj si zdej odgovoru?\nPovej kaj je z njimi narobe, v čem imajo težave vsake dva meseca, .....itd.\n\t\t\n\t\tKlikni za razširitev\n\t\nPol leta ti ne bo zdržala brez okvare. Probaj, pa poročaj ob prvi okvari ... zadeva ni nič posebnega, razen da je totalno nezanesljiva, 99% sem prepričan, da boš v treh letih enkrat imel dovolj in zahteval denar nazaj, če boš našel račun.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "jo imaš? si jo imel?  Na osnovi česa ti to veš? ...Al sam zato ker je iz Lidla?",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "lanos: ne vem, kakšen je ta v lidlu. Mami sem pred leti nabavil hidropak v hoferju (nekaj takega). Vsako pomlad ji to s strahom montiram skupaj za zalivanje, če bo še delal, ampak zaenkrat dela že nekaj sezon. Po spominu bi sicer rekel, da ta v hoferju takrat ni bil čez 100 €. Mogoče 80. Ni pa imel sesalne cevi in sem jo moral kupiti posebej.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik lanos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tjo imaš? si jo imel?  Na osnovi česa ti to veš? ...Al sam zato ker je iz Lidla?\n\t\t\n\t\tKlikni za razširitev\n\t\nImam marsikaj iz Lidla, tudi hidropak je bil, pa sem po dveh menjaval zahteval kupnino. Še do predlani je potekalo glede reklamacij vse gladko in sem v nekaj dneh dobil nov izdelek. Od lani naprej je katastrofa, ker očitno namerno čakajo, da ti novi izdelek pošljejo 39.dan reklamacije.\nRavno čakam od 4.6.2020 kosilnico na nitko, ki ni opravila niti 20m2 košnje. Od 8.6.2020 čakam na brusilec sten, ki je že tretjič v reklamaciji (prvi je delal pol ure, drugega pa so mi 39. dan reklamacije poslali nedelujočega).  Denarja zaenkrat nočejo vrniti.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "Pbutec , to takšne stvari pričakujem kot odgovor. \nTorej , problem je, če zadeva ne bo delala ali se pokvarila, bodo težave z reklamacijo. \nPepe , zgleda, da je zaenkrat tvoj strah odveč.\n\nTorej, katera firma ima urejene reklamacije oz. popravila?\n\nZadnjič sem gledal neko zadevo od hidropaka (ne vem ktero firmo) in je menda servis na Hrvaškem. JBG..... to je še slabš",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "Kvaliteta parkside izdelkov je zelo padla, jaz sem ziher, da bo manj kot pol leta do prve okvare ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Črpalke za deževnico (ročne, pretočne, potopne)?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tImam marsikaj iz Lidla, tudi hidropak je bil, pa sem po dveh menjaval zahteval kupnino. Še do predlani je potekalo glede reklamacij vse gladko in sem v nekaj dneh dobil nov izdelek. Od lani naprej je katastrofa, ker očitno namerno čakajo, da ti novi izdelek pošljejo 39.dan reklamacije.\nRavno čakam od 4.6.2020 kosilnico na nitko, ki ni opravila niti 20m2 košnje. Od 8.6.2020 čakam na brusilec sten, ki je že tretjič v reklamaciji (prvi je delal pol ure, drugega pa so mi 39. dan reklamacije poslali nedelujočega).  Denarja zaenkrat nočejo vrniti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAmpak zakaj potemtakem siliš v Lidlove produkte? Večni optimist?  Je pa res, da takšna orodja, kot so brusilec sten, potrebuješ enkrat na x let.. torej uporabiš, preobremeniš, da crkne in zahtevaš kupnino ter ponovi vajo?\n\n",
    "author": "BornSkeptic",
    "author_level": "Guru"
  }
]