[
  {
    "ctx": "Argonavtski dnevi na Vrhniki",
    "content": "v nedeljo 16.6.2013 na parkirišču na Vrhniki.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nPredstavitev električnih vozil v okviru Argonavtskih dni\n\nLansko leto se je na pobudo posameznikov in Zavoda Ivana Cankarja za šport in turizem, organiziralo srečanje električnih vozil v okviru Argonavtskih dni.\nSrečanje je naredilo velik preboj pri ozaveščanju posameznikov o elektro-mobilnosti, saj se je zbralo več kot 20 razstavljavcev z električnim asortimanom, od električnih koles, skirojev, bike-boardov, motociklov in električnih avtomobilov.\nRazstavljavci so dokazali svoje veščine in dokazali, da je pri predelavi vozil potrebna le volja, saj so izhajali iz različnih poklicev od dijakov, študentov, lesarskih tehnikov do strokovnjakov (med njimi je bil tudi avtor prvega slovenskega električnega vozila izpred 30 let).\nPo zaslugi vrhniškega srečanja lahko dokažemo da je elektro-mobilnost živa saj so bila predstavljena vozila na električni pogon in hibridna vozila z kombiniranim termičnim in električnim agregatom:\n- električno kolo, katero je bilo v celoti narejeno doma,\n- predstavitev redkih a vztrajnih in zagnanih slovenskih prodajalcev električnih vozil, ki orjejo ledino v prodaji tovrstnih vozil v Sloveniji.\n- električen avto (Fiat Punto kabriolet), ki je imel vso elektroniko narejeno v lastni\nrežiji\n- električen avto (Fiat Doblo), ki je v celoti narejen v lastni režiji (tudi elektromotor),\n- električen avto (Renault Twingo), ki je bil narejen v okviru raziskovalne naloge slovenskih študentov projekta CONOT,\n- predstavljena je bila prva slovenska knjiga o predelavi električnih vozil,\n- zanimiva je bila udeležba električnega Smarta, ki je na Vrhniko prišel iz Celjskega in s tem dokazal da je mogoče narediti večje število kilometrov,\n- in še veliko drugih domačih predelav.\nObiskovalci, so prihajali iz celotne Slovenije in so predstavitev elektro-mobilnosti sprejeli zelo dobro, saj se je prav zaradi te prireditve predelalo vsaj še sedem novih vozil, prav tako se je tudi povečala prodaja novih tovarniških električnih vozil.\n.\nZato ste vljudno vabljeni na\ndrugo predstavitev električnih vozil v okviru Argonavtskih dni\nki bo v nedeljo 16.6.2013 s pričetkom ob 9.00 uri\nLetos smo za vas pripravili še bolj zanimiv program, ki bo omogočil razstavljavcem in obiskovalcem predstavitev in vpogled v elektro-mobilnost.\nZato se bo letos prireditev odvijala na dveh prostorih z živahnim programom.\n- Začetek ob 9:00 uri na parkirišču pred knjižnico Ivana Cankarja (tako kot lansko leto)\n- 10:00 &#8211; 11:00 Uradne predstavitve prodajalcev vozil\n- 11:00 &#8211; 13:00 Testne vožnje za obiskovalce\n- 13:00 odhod proti gradu Bistra na delavnice preizkusov Nikole Tesla\n- 15:00 odhod iz Bistre na Vrhniko, kjer bo organizirano večje parkirišče pred vrtcem\n- 19:00 zaključek predstavitve električnih vozil.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Argonavtski dnevi na Vrhniki",
    "content": "http://www.argonavtskidnevi.si/program.html",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Argonavtski dnevi na Vrhniki",
    "content": "Danes so spet Argonavtski dnevi na Vrhniki in v sportnem parku imamo predstavitev elektricnih vozil.\n\nVabljeni!",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Argonavtski dnevi na Vrhniki",
    "content": "Pridem! Ti imaš tam ampero, ali kaj drugega?",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Argonavtski dnevi na Vrhniki",
    "content": "Bil sem z Vectrix-om. Želja organizatorja je bila, da pripeljem Vectrix-a. Verjetno zato, ker je še vedno edini v Sloveniji.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Argonavtski dnevi na Vrhniki",
    "content": "Sem vas očitno zamudil, ker ni bilo nikogar več.\n\nPikla verjetno poznaš?",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Argonavtski dnevi na Vrhniki",
    "content": "Poznam.",
    "author": "AndY1",
    "author_level": "Guru"
  }
]