[
  {
    "ctx": "Emonagram servis HTC telefonov",
    "content": "Pozdravljeni!\n\nLep čas že spremljam ta forum in že dolgo odlašam s prijavo, danes pa sem se odločil da se registriram in vas povprašam za nasvet.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nStvar je takšna: mobitel htc sensation se je na začetku leta kar naenkrat začel samodejno ugaševati ob dohodnem klicu. Za delček sekunde je zazvonil, nato pa se ugasnil. Ob ponovne zagonu ni bilo zabeleženega prejetega ali neodgovorjenega klica, prav tako nisem dobil sms-a o nedosegljivosti.V začetku se je to dogajalo ob prazni bateriji (oranžen indikator, baterije cca. 20%), nato pa vedno bolj pogosto. Najbolj me je jezilo ravno to, da nisem vedel kdo me je klical.\nTelefon je v garanciji, zato sem ga nesel na mobitel, kjer so ga poslali na servis v Emonagram. V roku 5 dni dobim telefon nazaj - ponovno naložen software in nova baterija. Telefon kakšna  2 tedna deluje, nato se ponovi ista napaka - ga nesem nazaj na servis. \nČez par dni ga dobim nazaj, naložen sofware, s telefonom vse ok, za napako so krive naložene aplikacije (!!). \nZopet 14 dni vse ok, nato se napaka ponovi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n . Grem na tržno inšpekcijo, se malo pogovorjam z tisto gospo, ki tako ali tako nima pojma, nato ga nesem nazaj na servis in zahtevam uveljavljanje stvarne napake in nov aparat. \nV zakonskem roku dobim odgovor servisa, da telefon na njihovih testiranjih deluje normalno, zato stavarna napaki ni utemeljena, mi pa podarjajo rezervno baterijo ( že drugič \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).\nZgodba se ponovi še četrtič, telefon 14 dni deluje, sedaj pa kar naenkrat ne deluje več wireless ( je omogočen a ne najde nobenega omrežja), in pa ob pritisku na gumb za vžig ekrana se telefon občasno sploh ne prižge, v polovici primerov pa se prižge po nekaj sekundah ali pa parkrat zabliska in se ugasne.\n\nKakšen nasvet? komu naj \"zatežim\"? Na Mobitelu se jim j***, to ni njihova stvar. Kam naj pošljem telefon na \"drugo mnenje\"?",
    "author": "Yazoo",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Emonagram servis HTC telefonov",
    "content": "Je še kak drug serviser HTC telefonov v Sloveniji?\n\nImaš pa možnost poslati aparat na servis tudi kam v tujino, če se ne motim.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Emonagram servis HTC telefonov",
    "content": "Obrni se na Zvezo potrošnikov Slovenije.",
    "author": "Kolimero",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Emonagram servis HTC telefonov",
    "content": "Ne razumem zakaj se tako upirajo zamenjati osnovno vezje aparata  S tem bi rešili problem in reklamacije..šalabajzerji",
    "author": "lugi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Emonagram servis HTC telefonov",
    "content": "Baje da ne popravljajo ampak posiljajo naprej.",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Emonagram servis HTC telefonov",
    "content": "Emonagram mislim da je edini pooblaščen serviser v Sloveniji.\nDvomim da pošiljajo v tujino, saj sem telefon vedno dobil nazaj v reku enega tedna, tudi povratna informacija o storitvi je izdana s strani Emonagrama.\n\nNa zvezi potrošnikov sem bil, mogoče sem sicer naletel na napačno osebo, ampak tista gospa ni imela pojma. Bom pa definitivno jih obiskal naslednji teden še enkrat. Največja težava je v tem, da je ta servis edini pri nas in  njihovega strokovnega mnenja ne moreš izpodbijati. \nRazmišljam da bi posnel delovanje telefona in jim priložil posnetek, potem pa naj oni v njihovem testnem okolju delajo kar želijo. Ampak odkrito povedano, se mi vse skupaj zdi že malo neumno...",
    "author": "Yazoo",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Emonagram servis HTC telefonov",
    "content": "@Yazoo: Čez par dni ga dobim nazaj, naložen sofware, s telefonom vse ok, za napako so krive naložene aplikacije (!!)\n\nA si pomislil na lastno napako in jim poskusil verjeti? \nSprašujem zaradi tega, ker sem že imel opravila s strankami, ki jim v ozadju lavfa miljon aplikacij\npo možnosti še kakšna, ki ni preverjena...baterija jim zdrži uro dve potem \"kar crkne\".\nPreden začneš obiskovati zvezo potrošnikov...btw ne vem kaj naj bi ti oni pomagali... preveri to.\n\nNe poznam tega servisa in nebi preveč pljuval ampak kar nekaj HTCjov sem že dobil v popravilo, ki so jih oni\nali ocenili kot \"totalka\" ali niso želeli kopati po njih zaradi \"vlage\".",
    "author": "ghibli",
    "author_level": "barbarski, nasilni, objestni motoristični norec"
  },
  {
    "ctx": "Emonagram servis HTC telefonov",
    "content": "@ghibli, ja, pozabil sem napisati, ko sem dobil telefon drugič nazaj z pripisom da so za napako lahko krive moje aplikacije, sem v enem mesecu naložil le eno aplikacijo (še to po sili razmer ko sem sredi avtoceste nujno potreboval FTPclienta). Nisem niti spremenil ozadja in tona zvonenja! To je preveril tudi tehnik na mobitelu in to pripisal v zapisnik.\nPo tem pod razlog za napako niso mogli napisati aplikacij, so pa navedli da napake v njihovem testnem okolju niso zaznali. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Yazoo",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Emonagram servis HTC telefonov",
    "content": "podobno zgodobo sem imel tudi sam. vlekla se je par mescov.\ncel svet je vedel za napako, le na servisu se jim ni nikol zgodila.\nKo sem naštudiral, kdaj se napak zgodi, sem posnel in jim poslal.\nŠel osebno tja in zahteval šefa. Jim zrecitiral zakone, potem se je vse čudežno rešilo meni v prid.\nNauk zgodbe, če si 100% prepričan v svoj prav in imaš dokaze, BODI VZTRAJEN in RINI DALJE!",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Emonagram servis HTC telefonov",
    "content": "Mene že kar skrbi glede emonagrama, saj moram tudi jaz dati telefon na servis. Ker ko berem komentarje, jim ne bom mogla zaupat telefona. Upam, da sploh v Sloveniji obstaja še kakšen serviser.",
    "author": "Laura123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Emonagram servis HTC telefonov",
    "content": "Meni je začel nagajati HTC One X, pa še na ekranu sem imel liso, poleg gumbov za glasnost, v glavnem, so mi občasno zaštekali menijski gumbi in nisem mogel priti v ostale menije ali se vrniti, klicat se je dalo, kaj več pa ne...\n\nSem malo povprašal na nepooblaščenem servisu kaj to bo, pa je rekel da verjetno bodo podali razlog oksidacija in da ne bo priznana \ngarancije... en teden pred potekom dam na servis, saj izgubiti nimam nič... potem traja cca 3 tedne in dobim opis servisnega naloga, da je zanič osnovna plošča ter da čaka popravilo,  še isti dan pokličem in mi rečejo, da telefon ne bo popravljan in da dobim zamenjavo oz dobropis... no trajalo je še cca 10 dni in sem dobil novega HTC One Mini2... sicer je bilo malo nerodnosti z delovnimi nalogi in čakam še \nvsebino prodajnega paketa, a na koncu sem vseeno dobil nov telefon  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZaenkrat vse dobro, to je sedaj tretji HTC, prvi je bil Hero, ga mel 3 leta, One X 2 leti, sedaj pa da vidim kako bo z One Mini(M8)\n\nMogoče pa ni vse vedno slabo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Emonagram servis HTC telefonov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Laura123 pravi:\n Mene že kar skrbi glede emonagrama, saj moram tudi jaz dati telefon na servis. Ker ko berem komentarje, jim ne bom mogla zaupat telefona. Upam, da sploh v Sloveniji obstaja še kakšen serviser.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTelefone preverjajo studentje in popravljajo, če se gre za software, v nasprotnem v večina primerov šiba to na Hrvaškem na popravilo.\n\nEmonagram ti je pravzaprav Agram servis iz CRO  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nLp.",
    "author": "Dekster",
    "author_level": "MOBITEL PR"
  },
  {
    "ctx": "Emonagram servis HTC telefonov",
    "content": "Lastnik je pa isti... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nEmonagram je v bistvu skovanka iz rimskih imen za Ljubljano in Zagreb.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Emonagram servis HTC telefonov",
    "content": "Si ti ziher v latinscino emona ja agram pa kot jaz vem nima veze z latinscino ampak z staro nemscino",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Emonagram servis HTC telefonov",
    "content": "Vprašanje za poznavalce tega Emonagram servisa - telefon v garanciji je bil prinešen na servis 10.1., so ugotovili, da je fuč baterija, so menjali dober mesec in telefon vrnili šele 19.2. Seveda računajo 40 eur, ker ima baterija samo 1 leto garancije.\nZaradi počitnic sem telefon prevzel 26.2. in ugotovil, da sploh ne deluje oz. ne polni, tako da ga naslednji dan vrnem na sevrvis. Danes pošljem mail, da je že zdavnaj preteklo 45 dni za garancijsko popravilo in da naj vrnejo nov telefon. In kot po naključju javijo, da je telefon \"že\" popravljen in da je bila menjana elektronika, da pa za povrnitev stroška menjave baterije nisem upravičen, ker je bila ta fuč in ni prestala njihovega testa.\n\nAli je zadeva zrela, da vztrajam pri menjavi telefona ali ne, ker če danes ne bi poslal zahteve za garancijsko menjavo, bi še vedno čakal na popravilo?",
    "author": "voznikvozniku",
    "author_level": "Fizikalc"
  }
]