[
  {
    "ctx": "Garmin ZUMO 350 LM",
    "content": "Lep pozdrav vsem. \nPišem, ker se je nekje zataknilo pri nalaganju tras iz Mapsourca prek USB-ja na Garmin Zumo na SD kartico. \nNapiše mi kot kaže slika:\n\n\t\n\n\n\nKer mi ne prepozna SD kartice oz, noče poslat. Sem potem ročno shranil traso na namizje in jo potem poskusil prekopirati na SD kartico. To mi je sicer uspelo, vendar ne vem kam točno (v katero mapo) moram shraniti in s katero končnico (.gdp ali v .gpx) ? Namreč GPS ne najde ne vidi trase. \n\nUpam da tole ni začetniško vprašanje, ki je bilo stokrat razloženo.  Vendar nisem uspel najti odgovora dosedaj. \nHvala za pomoč in LP",
    "author": "Ni3ous",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin ZUMO 350 LM",
    "content": "Naredi  na SD kartici mapo \\garmin\\ in nato bi jo moral Mapsource spoznati.\nOziroma vanjo skopiraš .gpx datoteko.\n\nSicer pa je Zumo350 uradno compatibilen le z Basecamp programom.\n\nFora je tudi v tem, da ti Mapsource s prve ne prepozna Zuma350, moraš v skritem meniju na zumu vklopiti mass storage.\n\nhttp://popotnik-gps.blogspot.com/\n\nPotem pa lahko rute uvažaš tudi v napravo.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin ZUMO 350 LM",
    "content": "tu maš video, če ne znaš\n\nhttps://www.youtube.com/watch?v=xtyncOj8b6M\n\nPol bo pa Mapsource poznal Zuma \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin ZUMO 350 LM",
    "content": "Vidim, da ima ta zumo standardno napako kjer piše Raéunam namesto Računam  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPopravek se lahko prenese tukaj:  zumo350 Fw 2.60",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Garmin ZUMO 350 LM",
    "content": "Super. Deluje sedaj. \nTestno (kratko) ruto je naložil. In je tudi vidna uporabna na Garminu.  Hvala. \nPotem sem sestavil eno daljšo ruto čez Kumrovec in Sljeme in nazaj, pa je vse (transfer) steklo kot treba, v Garminu pa potem ko hočem ruto uporabiti napiše, da rute ni bilo mogoče naložiti in nato ni vidna na Garminu. ?? \nWTF?",
    "author": "Ni3ous",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin ZUMO 350 LM",
    "content": "Zdravo,  sprva sem mislil, da garmin noče/ne more naložiti trase, ker sem vrial 200 km dolgo pot iz SLO na Hrvaško in nazaj in da je težava nastala  ker gre trasa čez 2 državi. \nPotem sem naložil 400 km pot čez SLO in tudi ni naložilo. \nLahko pa sem naložil pot ki je bila dolga 110 km. To mi v večini primerov zadošča, tam kjer ne, pa lahko dnevno pot razdelim na 2-3 dele in bo  tudi v redu. \nBega pa me zakaj je tako, mogoče je omejitev v tem, da ima Zumo 350 največ 1000 točk na eni poti? \n1000 točk najbrž ni mišljeno koliko vmesnih oznak naredim, da me pelje po željeni poti, ali pač? Kako je s tem?\n\nSnecer, hvala za tvojo odlično pomoč pri navodilih za prepoznavo \"mass storiđa\" ! \nLP",
    "author": "Ni3ous",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin ZUMO 350 LM",
    "content": "1000 točk je mišljeno kot vmesnih točk, ni šans da jih toliko ustvariš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer pa ne vem kje se zapleta, 500km+ ruta ne sme biti problem, razen če nisi ti uvažal morebiti sledi/track.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin ZUMO 350 LM",
    "content": "Momci, samo javljam, da sem uspel poštimat GPS, do zadovoljive stopnje. \nZdej že iz Google Eartha vlečem dol karte, pretvarjam in pošiljam v GPX na Zumota. \nHvala za koristne napotke. \nSicer še ni vse v nulo in moram še par drobnarij poštimat, ampak, že lahko uporabljam. \nObstaja kaka opcija da na podlagi map iz Geopedije delal poti na podoben način kot na GE ali G maps? \nGeopedia ima namreč dosti bolj natančno izdelane topo karte. In bi blo to res super za raziskovalni enduro. \nLp",
    "author": "Ni3ous",
    "author_level": "Zelenc'"
  }
]