[
  {
    "ctx": "Težava s Samsungom galaxy Xcover",
    "content": "Se opravičujem, če je bil vzrok tega problema že kje opisan!\nTorej: brez meni znanega razloga, se je telefon naenkrat 'odločil', da omrežja ni več. Poskušal sem vse mogoče, resetiranje, kartico ven, kartico nazaj, pregledal sem menije, če ni kaj neznanega vključeno in še in še.\nPa ni bilo uspeha.\nNato sem okrivil kartico, jo vstavil v rezervni telefon, kartico z drugo številko pa v Samsunga. \nIn delalo je naenkrat vse!\nTudi po vračanju kartice še vedno deluje vse   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSicer sedaj vse deluje, vendar me (upravičeno ? ) skrbi, da bi se težava ponovila.\n\nČe kdo pozna ta problem, njegov vzrok in rešitev, mu bom hvaležen!",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težava s Samsungom galaxy Xcover",
    "content": "Zadnjič je punci na S3 med uporabo kar vrglo ven sporočilo naj vstavi SIM kartico, ona pa se je par sekund pred tem normalno pogovarjala preko telefona. Probala sva s čiščenjem kartice, jo preizkusila v drugih telefonih in nikjer ni delala. Potem sem pustil kartico izven aparata in sem rekel da bom čez nekaj časa spet probal. Čip na kartici sem dobro podrgnil in kar naenkrat je kartica delovala spet povsod. Sma vseeno šla naslednji dan na Simobil, kjer so brezplačno dali novo SIM kartico, ker so že vajeni takšnih simptomov pri karticah so povedali. Do danes punca ni imela več težav.",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težava s Samsungom galaxy Xcover",
    "content": "Pomoje je nekaj zmotilo telefon in to ni nič takega. Če se še ponovi se pa oglasi pri operaterju in probaj zamenjati sim, če bo kaj pomagalo.",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težava s Samsungom galaxy Xcover",
    "content": "Nekoliko pozno odgovarjam, pa vendar - najlepša hvala obema!\n\nLP",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težava s Samsungom galaxy Xcover",
    "content": "Od zadnjega javljanja se mi je težava ponovila še dvakrat.\nKaže, da bo res treba do Mobitela, še posebej, ker se zadeva zgodi brez opozorila, le v levem kotu se pojavi ikonica s klicajem.\nTorej, če ravno ne odpiram prikazovanje ekrana, sem v bistvu nedosegljiv lahko poljubno dolgo.\nZoprna zadeva.",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težava s Samsungom galaxy Xcover",
    "content": "Isti telefon, isti operater, ista težava dokler nisem menjal predpotopne SIM za novo.\nOd takrat dalje nisem več izgubil omrežja.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težava s Samsungom galaxy Xcover",
    "content": "Če drži, da SIM zamenjajo brez težav, potem bom to poskušal takoj jutri.\nHvala!",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težava s Samsungom galaxy Xcover",
    "content": "\n\t\t\n\t\n\n\n\n\nKartico so mi menjali brez težav in mislil sem, da je sedaj težav konec. Vendar pa danes zjutraj spet vidim, \"da me ni\", oziroma, da sem nedosegljiv.\nKakor kaže, je problem v telefonu in sem močno razočaran nad tem modelom.\nLahko da sem pričakoval preveč in da te nove zadeve delujejo bolj tako 'na častno besedo', kakor smo včasih rekli, pa vendar imam občutek, da gre za navadna \"jajca\", ki sem jih mimogrede precej drago plačal (150€ na naročnino!!!)\nPrejšnji HTC Touch je brez težav služil svojemu namenu nekaj let, dokler ga nisem sam poškodoval...\n\nKer je Samsung še v garanciji, star je le dobro leto dni, ga bom sicer nesel na servis, čeprav že sedaj vem, kaj bom moral doživljati!\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težava s Samsungom galaxy Xcover",
    "content": "Moj kolega ima iste težave že nekaj časa in na žalost ni nič rešil. Zgleda da je kaka slaba serija prišla v Slovenijo. On kot vem je sedaj obupal in bo telefon zamenjal, ker se mu s tem ne da več ukvarjat.",
    "author": "natko45",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težava s Samsungom galaxy Xcover",
    "content": "Kolegu so zaradi podobnih težav z enakim telefonom v garanciji zamenjali že tri aparate. Pošlej ga na servis, čez npr. 14 dni dobi novega.",
    "author": "JustOne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Težava s Samsungom galaxy Xcover",
    "content": "Hm. \nDobra informacija. \nSicer zelo korekten in prijazen fant v sprejemnici na servisu kaj takega ni omenil, le da 'bodo pogledali' in mi sporočili kako in kaj.",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težava s Samsungom galaxy Xcover",
    "content": "Mojemu znancu so zaradi take napake tudi zamenjali telefon za novega, ampak šele po 40 dneh.. Star je bil pa 2 tedna.",
    "author": "HrabiaMol",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težava s Samsungom galaxy Xcover",
    "content": "A je kakšna alternativa temu telefonu?",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težava s Samsungom galaxy Xcover",
    "content": "motorola defy plus\n\nostalo je vse novejše in dražje",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava s Samsungom galaxy Xcover",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mato pravi:\n A je kakšna alternativa temu telefonu?\n\t\t\n\t\tKlikni za razširitev\n\t\n lenovo a660",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava s Samsungom galaxy Xcover",
    "content": "Da zaključim (upam) zgodbo - telefon so mi zamenjali v celoti, razen baterije. \nRazlaga je bila, da te vrste telefonov zaradi njihove nepropustne lastnosti niti ne popravljajo. \nOdnos na servisu RAM2 profesionalen in vljuden. Pisno priporočilo serviserja pa, da naj menjam kartico, če je starejša od dveh let.\nTorej so se moji strahovi o tem, \"kaj bom moral doživljati\" pokazali za neupravičene in se omenjeni firmi (v kolikor kdo tam to bere, ali pa tudi ne) iskreno opravičujem za prehitro sodbo !\n\nLP",
    "author": "oriolus",
    "author_level": "Fizikalc"
  }
]