[
  {
    "ctx": "Priklop modema",
    "content": "A je kaj narobe, če sta na eno parico priklopljena dva modema - če je to sploh mogoče, če je prosim za pomoč kako narediti.\nIz enega stanovanja, ki ima povezavo, bi potegnili v drugo stanovanje, ker pa ni mogoče potegniti kabla iz modema v prvem stanovanju do drugega stanovanja (ni cevi), smo razmišljali, da bi pri dozi, kjer pride v hišo glavni priklop povezali skupaj žice, ki gredo v prvo in drugo stanovanje.\nKompliciramo pa zato, ker kao ni prostih mest za priklop interneta.",
    "author": "rajko0028",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Priklop modema",
    "content": "Dva modema ne moreta biti hkrati aktivna na eni parici, saj motita drug drugega.\nZakaj pa enostavno v drugo stanovanje ne potegneš mrežnega kabla iz modema? Torej modem je v enem stanovanju in na njega so priključeni vsi odjemalci v obeh stanovanjih. Če ni možnosti potegniti kabla, lahko probaš z brezžično povezavo.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Priklop modema",
    "content": "Potegni iz modema magari ne bo po cevi. Dva modema ne eni parici ne moreta delovati. Naslednja opcija je dober WiFi.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Priklop modema",
    "content": "Problem je ker je eno stanovanje v 6 nad, eno pa v pritličju - sosedje ne dovolijo še enega kabla po hodniku, bi sicer šlo lahko po kanalih ampak sem naračunal cca 86 m - pa ne vem če to ni preveč za utps kabel (bi pa na drugi lokaciji potrebovali tel. net in 2x tv). Wifi mi je pa tudi vprašljiv ker sta stanovanja na kontra straneh bajte.",
    "author": "rajko0028",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Priklop modema",
    "content": "Pa imaš na voljo samo eno parico? Če imaš dve potem lahko furaš LAN. Če je napeljava nova sta 2 standard.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Priklop modema",
    "content": "Kakšen kabel pa mora bit za LAN - na enemu oddseku je utps na enemu pa so parice - koliko jih je pa moram preveriti se pa bojim da so max 4 žice - po dveh pride linija tako da sta prosti samo dve.",
    "author": "rajko0028",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Priklop modema",
    "content": "UTP kabel je lahko dolg do 100M. Sicer sem sam imel položenega tudi 130M in je še zmeraj delalo, tako da tvoji metri ne bi bili problem. Bi pa na tvojem mestu položil vsaj dva ali tri in si rešen za vse večne čase (no manjka še koaksialni kabel). Odvisno od operaterja rabiš ali 1 ali 2 kabla za internet in tv, če bi sosedje želeli še svojo telefonsko številko iz tvojega modema pa še enega za telefon. Kdo je tvoj operater?",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Priklop modema",
    "content": "Na kontra straneh bloka bo wifi res težko vlekel. Če imaš možnost, uporabi obstoječe kanale za kable. 86 metrov pa ne bi smelo biti problem, položiš pa lahko kar FTP kabel, čisto navadnega UTP jaz ne bi (no, odvisno kaj je še zraven v kanalih - če je samo optika, pol bi tudi UTP šel skozi).",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Priklop modema",
    "content": "ker si omenil tv, oz celo 2 tv-ja, si poglej eno sosednjo temo, kjer je nekdo imel  težave na dalšjem kablu. \nPa bo šlo 2x tv + net po enem kablu (trunk, data...)?",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Priklop modema",
    "content": "Takrat ko smo mi imeli 130 metrov UTP-ja v zemlji TV preko interneta v Sloveniji sploh še obstajala ni, so pa bili prenosi tam nekje do 8 MB/s, tako da če ni nekih motenj, bi zadeva morala delovati, v nasprotnem primeru pa se uporabi kvalitetnejše (Shielded ali pa Cat6a kable).",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Priklop modema",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik rajko0028 pravi:\n Problem je ker je eno stanovanje v 6 nad, eno pa v pritličju - sosedje ne dovolijo še enega kabla po hodniku, bi sicer šlo lahko po kanalih ampak sem naračunal cca 86 m - pa ne vem če to ni preveč za utps kabel (bi pa na drugi lokaciji potrebovali tel. net in 2x tv). Wifi mi je pa tudi vprašljiv ker sta stanovanja na kontra straneh bajte.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj pa rešitev preko PLC-ja? Recimo nekaj takšnega  KLIK seveda je proizvajalcev več različnih, to sem dal samo kot primer?\n\nDobro pomembno je da vse poteka po enem električnem vodu znotraj stanovanja, da ni več različnih.",
    "author": "1980",
    "author_level": "Pripravnik"
  }
]