[
  {
    "ctx": "Backup, NAS...",
    "content": "Ker se punci vsak dan nabira kr neki zlo pomembnih podatkov, backup na roke pa vemo kako je \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n bi rad zadevo nekak avtomatiziral. Ker mi htpc že laufa cele dni, se mi ne zdi smisleno, da še eno električno napravo priklopim, pa seveda so € v igri, kot vedno.\n\nMoje ideje:\n1. 5.2\" usb disk (ker ne potrebuje dodatnega napajanja) in nek backup program, ki bo sam skrbel za backup\n\n1.1. v njej pc dodatni disk in backup program (1. in 1.1 še vedno je v isti kišti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n )\n\n2. v htpc dodam disk, ki bo spet z nekim backup programom sam delal\n\n3. v htpc dam 2 diska, ona vse dela preko mreže in nek program, ki bi na drug disk delal mirror. Tko bi bil disk v njenem pc-ju recimo, da prazen. \n\n4. Kolk zakompliciram, če bi rad imel diskovje iz htpc-ja dostopno tudi od zunaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n (to ni nujno, če se pa da, pa od viška glava ne boli )\n\nVaši predlogi in izkušnje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ?",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Backup, NAS...",
    "content": "Sinhroniziraj vse na HTPC na nek vgrajen disk, ki ga deliš preko omrežja, nato pa vsake toliko časa na HTPC priklopiš še nek zunanji disk in še na njega vse skopiraš. Iz njenega računalnika pa jaz ne bi brisal pomembnih zadev, razen če ji res primankuje prostora. Še eno dodatno mesto, kjer so podatki namreč ni nikoli odveč.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Backup, NAS...",
    "content": "Odvisno kako si s kešem, mogoče razmisli o kakem NAS-u, dva diska noter v raid, recimo synology ima zraven že kup aplikacij, tako da recimo tudi z mobitelom lahko dostopaš do njega brez nekih komplikacij.\n\nLp",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Backup, NAS...",
    "content": "http://www.rtvslo.si/zabava/za...rojevate/310446\ntole imam doma za primerno ceno prodam\n\nin pa tole\nhttp://www.buffalotech.com/products/network-storage/professional-and-business-class/terastation-es\nnotri ima 4x1,5tb tole bi rad dobil pa 480EUR",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Backup, NAS...",
    "content": "Emmm... nekak ne razumem kaj hočeš povedati s prvim linkom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jiggler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Backup, NAS...",
    "content": "\n\t\t\n\t\n\n\n ka mi je ratal\ntole sem mislil\nhttp://www.qnap.com/en/index.php?sn=822&c=351&sc=513&t=520&n=3351",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Backup, NAS...",
    "content": "Mislim da ste avtorja narobe razumeli. On že ima HTPC in ne bi rad kupil še dodatne NAS naprave.\nNajboljše da kupi kaki 1-2 dodatna diska, ju da v HTPC in shara preko mreže.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Backup, NAS...",
    "content": "V kolikor imaš kakšen malo boljši router, razmisli flashu na tomato. Jaz imam na router priklopljen USB disk, gor pa poganjam NAS,FTP,DLNA server, včasih še transmition. Skripta na računalniku pa izvaja backupe (sicer malo počasneje, ampak ponoči ima čas...).\nPreko FTP pa lahko tudi dostopaš do podatkov.",
    "author": "Yazoo",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Backup, NAS...",
    "content": "Glede na to da mu HTPC laufa, nevem zakaj bi s tem obremenjaval usmerjevalnik. \n\nV HTPC dodaš disk ali več njih v kombinaciji z ustreznim RAID nivojem in nastaviš share, potem pa na mašini nastaviš, da ti avtomatsko backupira tja gor. Kater OS pa poganjaš na HTPCju?",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Backup, NAS...",
    "content": "Eni res mal slabo berejo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Verjamem, da je nas oh in sploh, sam ne rabim, ker že imam htpc.\n\nNa vseh mašinah so win7.\nPotem bo najboljš, da en disk v htpc na katerga se dela backup. Tko bodo podatki na dveh ločenih lokacijah.\nWD green serija 1TB za dobrih 60€?",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Backup, NAS...",
    "content": "Za software pa poglej cobian backup. Zelo stabilna zadeva.",
    "author": "disco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Backup, NAS...",
    "content": "hvala!",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]