[
  {
    "ctx": "Iphone 5 ali htc one",
    "content": "evo sem lastnik iphone 5 ...\n\nrazmišljam malo o menjavi na htc one... \n\nsem nadpovprečn uporabnik z računom v vrednosti ene do dveh popvrečnih plač, \n\niphona filam vsaki dan ob 14 uri saj mi ne zdrži do konca... \n\nzanima me sledeče \n\nkako dolgo drži baterija na htcju ob polni uporabi... \nse da prenest vse podatke iz iphona na htc in kontra... \n\nse da ponucat drage navigacije ki sem jih kupil za iphone na androšitu... \nfiling htcja v roki je kr dober  kok je občutljiv tisti aluminij na  htcj na praske in udarce... \n\nčim več info o tem htcju prosim ... od tistih ki ga imajo...",
    "author": "fijatovPES",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iphone 5 ali htc one",
    "content": "iPhone = iOS\nHTC one = android\n\nzdaj sicer nevem ampak, če si kupil licenco za navigacijo, lahko inštaliraš ponovno navi na drug telefon in uporabiš licenco (ne vem)\n\n- telefon polnim vsak dan, nima nobene top zadeve notri, ki bi ob povprečni uporabi zdržala vsaj dva dni\n- padel mi je 1x na tla, na praket iz tabureja, nobene udrtine ali praske na telefonu\n-če lahko iPhone sinhroniziraš z google, dropbox itd., lahko podatke ohraniš...",
    "author": "Rajc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Iphone 5 ali htc one",
    "content": "Nič bolj dolgo ti ne bo zdržalo, edini Android, ki zdrži cel dan hude uporabe je Motorola (DROID) RAZR MAXX: http://www.gsmarena.com/result...&sFreeText=\n(Lenovo P770 ne poznam).\n\nPodatke se da prenest, ne moreš pa prenest aplikacij, najverjetneje tudi navigacije ne (to bi šlo samo v primeru, da si z nakupom navigacije dobil licenco za več operacijskih sistemov).\n\nImam HTC One S, izjemno zadovoljen z njim, niti ene pripombe.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Iphone 5 ali htc one",
    "content": "HTC boš filal enako ali malenkost kasneje, s power saver načinom se pozna par ur več baterije. Meni zdrži v povprečju 17h, screen on med 5 in 6 ur.\n\nVse podatke sem prenesel iz iPhone 4 na HTC brez problema, ker ima vgrajen čarovnik, tako da lahko direkt telefon-telefon preneseš, ali pa v HTC Sync managerju izbereš iPhone backup iz iTunesov, izbereš kaj bi rad prenesel in sinhroniziraš s HTCjem. Preneslo mi je kontakte, sporočila, galerijo,... brez problema.\n\niPhone aplikacije so neuporabne na Androidu. Lahko pa poskusiš pisati developerju, da si kupil na iPhonu, zamenjal za Androida, mogoče ti jo da zastonj, zgubit nimaš kaj. Jaz bi si jo \"sposodil\" brez slabe vesti, če bi imel kupljeno za iOS  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOdpornost na praske je zelo dobra, imam črnega, ki naj bi bil bolj občutljiv, kot srebrn. 2x mi je že padel na tla, enkrat sicer na tepih, drugič pa na parket in je naredil luknjico v parket, telefon pa brez sledi.\n \n\t\n\t\t\n\t\n\nSkratka jaz sem ZELO zadovoljen s telefonom, pa sem prej bil na iPhonu (2G, 3G, 3Gs, 4). Deluje brez kakršnega koli zatikanja, vse odpira instantno, občutek v roki je super, kamera odlična.\n\nČe je še kakšno vprašanje pa kar napiši \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iphone 5 ali htc one",
    "content": "http://www.mophie.com/mophie-juice-pack-plus-iPhone-5-p/2110_jpp-ip5-blk.htm\n\nTole nabavi pa bo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlede na to da nisi bil zadovoljen z S3, dvomim da boš z One.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iphone 5 ali htc one",
    "content": "Pač nabaviš nek avtopolnilec in ga filaš med potjo, če si za direktorsko mizo en slovenski kristalni podstavek in filaš.. zakaj bi ga filal šele ko je povsem prazen?",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Iphone 5 ali htc one",
    "content": "http://www.pcadvisor.co.uk/reviews/mobile-phone/3443400/iphone-5-vs-htc-one-review/\n\nNa dnu je tudi o bateriji, naj ne bi bilo neke razlike.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Iphone 5 ali htc one",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cizy pravi:\n http://www.mophie.com/mophie-juice-pack-plus-iPhone-5-p/2110_jpp-ip5-blk.htm\n\nTole nabavi pa bo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlede na to da nisi bil zadovoljen z S3, dvomim da boš z One.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nne s3 mi je bil tak mimo da brezveze \n\nzato po defoltu ne gledam   samsunga s4 \n\ntale batery extender je resitev za pot v pisarni sem dost na polnilcu v avtu tud sam to je motece  vcasih tid ce mas polnilec pri roki ko pozabis polnit",
    "author": "fijatovPES",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iphone 5 ali htc one",
    "content": "predvidevam, da glede na to, da ti je S3 mimo, ti bi bil Note II tudi. predvsem ga omenjam zaradi baterije, ker meni zdrzi z lahkoto cel dan, pa sem bolj ali man cel dan gor. heavy user pac.\n\nsem imel moznost ga menjat za iPhone 4S, pa nisem, ravno zaradi baterije ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  }
]