[
  {
    "ctx": "Zavarovanje hiše",
    "content": "Kje bi na enem mestu zvedel, kakšne so bistvene razlike med zavarovalnicami za zavarovanje hiše? Katero priporočajo alter uporabniki?\nV kratkem mi poteče zavarovanje pri generali in lahko menjam. 10 let sem plačeval 25€ na mesec. Pred 10-imi leti je to bila kar konkretna premija, sedaj pa se mi ne zdi veliko. Nisem še preverjal, kaj bi mi sedaj ponudili. Uveljavljal sem nekaj manjših škod, problemov pri tem ni bilo.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Najdes agenta ki dela za vec zavarovalnic. Ce nisi imel.problemov pri\n uveljavljanju bi jaz kar ostal kjer si. Zadnje case slisim da na\n triglavu noro komplicirajo. Bo kaksen bolj izkusen svoje povedal jih je lar nekaj na alterju \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Razlik je lahko veliko ali pa malo, odvisno katere nevarnosti te skrbijo, osnovne požar in vihar so načeloma pri vseh enake,\npotem se pa razlikujejo po večih dtvareh, indirektni udar strele, vandalizem, strojelom, poplava, izliv vode, odgovornost....\nRazlika j tudi v ceni gradbene vrednsti in skupni zavarovalni vsoti...\n\nZa to se je treba usedet in rečt zanimajo me te tri, pregledat kritja izračune in se odločit za eno... če hočeš pa vse preverit pa bo kar trajalo....\n\nPotem pa je tudi malo odvisno kje že ima kaj stranka sklenjeno, ker se dajo kakšni popusti pokombinirat, ni pa nujno da je to ceneje od konkurenčne...\n\nČe te kaj več zanima, pa lahko na privat!\n\nUspešno izbiro ti želim!!",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Če si kje iz 02 področja, ti lahko s pomočjo posebne aplikacije izdelam primerjavo kritij različnih zavarovalnic.\nV kolikor boš podaljšal pri Generali, pa ne pozabi povedati da podaljšuješ 10-letno polico, saj ti pripada 10% popust na obnovo večletne police.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Žal 03. Ta zavarovanja so kar triki, ker če imaš \"čisto vse\", je verjetno kar drago, sicer pa verjetno lahko marsikaj pozabiš. S trenutnim sem imel srečo, da sem imel zavarovano tisto škodo, ki se mi je zgodila (toča, lom stekla). Vprašanje, kaj vse nisem imel...",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Daj mi pošlji sken dosedanje police. e-mail je  mojem profilu. Lahko izračunam za ZM ali primerjam z Generali \"po novem\". \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Samo toliko off... Tudi sam sem mislil da sem s tako premijo boga za nekaj prijel, dokler ni orišlo do konkretnega škodnega primera. Potem je bil jok, agent se je pa neumnega delal. Bajta podzavarovana na celi črti, kritja neuporabna... \nSamo v tej smeri pomisli... Za avto, ki te stane 10k€ in več so kasko kritja bolj boga za 300€ na leto (ker ni PR, računaj kakšen WIZ ali podobno).\nZa 10x dražjo bajto (v povorečju) pa je letna premija in kritja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Meni se zdi (pre)malo. Sam sem lani plačal nekih 350€. Brez popustov bi bilo 700.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Jaz plačujem pri Triglavu 160 eur na leto, pa nimam slabo zavarovano....",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Jaz imam pri zavarovalnici ERGO zavarovano. Zadovoljen. Imajo zelo siroko kritje, vecje od konkurence. Pri njih imam zavarovan tudi avtoin sem ze imel skodni primer. Vse super pri likvidaciii skode.",
    "author": "Tommy17",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cbb pravi:\n Jaz plačujem pri Triglavu 160 eur na leto, pa nimam slabo zavarovano....\n\t\t\n\t\tKlikni za razširitev\n\t\n\n160€ na leto,  če imaš samo požarno polico ja...\n\nPremija je zelo odvisna od velikosti hiše, eni imajo hišo 60m2 pritličja un 60m2 mansarde, drzugi pa imajo 120m kleti, 120m pritličja, 120m nadstropja in pol še podstrešje in mansarda....   \n\nPri nas je bila hiša zavarovana za 450€... ko sem delal izračune in še sam preverjal vse, smo ugotovili da je agent iz Triglava zmanjšal povšino za 30%!  Po tem usklajevanju povšin pa Triglav ni več bil ugoden...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tommy17 pravi:\n Jaz imam pri zavarovalnici ERGO zavarovano. Zadovoljen. Imajo zelo siroko kritje, vecje od konkurence. Pri njih imam zavarovan tudi avtoin sem ze imel skodni primer. Vse super pri likvidaciii skode.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nErgo je lahko super in ugoden, če se se stranka zaveda kaj točno je podpisala, imaš odbitne franšize in tudi BONUS MALUS pri hiši!",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n Če si kje iz 02 področja, ti lahko s pomočjo posebne aplikacije izdelam primerjavo kritij različnih zavarovalnic.\nV kolikor boš podaljšal pri Generali, pa ne pozabi povedati da podaljšuješ 10-letno polico, saj ti pripada 10% popust na obnovo večletne police.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNovo Generali lahko narediš/obnoviš tudi za \"samo\" 5 let in dobiš isti 10% popust, za več kot 5 let se jaz ne bi vezal...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Garfildd pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tommy17 pravi:\n Jaz imam pri zavarovalnici ERGO zavarovano. Zadovoljen. Imajo zelo siroko kritje, vecje od konkurence. Pri njih imam zavarovan tudi avtoin sem ze imel skodni primer. Vse super pri likvidaciii skode.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nErgo je lahko super in ugoden, če se se stranka zaveda kaj točno je podpisala, imaš odbitne franšize in tudi BONUS MALUS pri hiši!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj bi mi pa ti priporočal? Cena niti ni pomembna, bolj širina in višina kritja.",
    "author": "Tommy17",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Koliko vas ima zavarovano potres?\nSicer pa okoli 260 za.cca  160m2 brez potresa pri wienerju, zadeva stara 35 let. Upam da nikoli ne pridem v robertovo situacijo.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Jaz imam zavarovano čisto vse, kar je možno. Tudi potres. Prej sem imel nepremičnino pri WS zdaj ERGO. Obakrat izključno zaradi višine kritja, ki je pri obeh zavarovalnicah višja, kot pri ostalih, predvsem slovenskih.\n\nMarsikdo reče, da je škoda denarja. Ampak mi miren spanec več pomeni.",
    "author": "Tommy17",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Jaz sem potem vzel paket DOM B (samostojna hiša, 240m2 bivalnih površin, 120m2 stanovanja, 40m2 pokrita terasa, 120m2 garaže, klet, kurilnica... In 95m2 obdelanega podstrešja, nekaj s stojno višino v celoti) sklop B, kritja 350000€, dodal še potres in posreden udar strele. Niso najcenejši, vendar tudi paketni popusti potem nekaj doprinesejo (pri vseh zavarovanjih).",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Garfildd pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n Če si kje iz 02 področja, ti lahko s pomočjo posebne aplikacije izdelam primerjavo kritij različnih zavarovalnic.\nV kolikor boš podaljšal pri Generali, pa ne pozabi povedati da podaljšuješ 10-letno polico, saj ti pripada 10% popust na obnovo večletne police.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNovo Generali lahko narediš/obnoviš tudi za \"samo\" 5 let in dobiš isti 10% popust, za več kot 5 let se jaz ne bi vezal...\n\t\t\n\t\tKlikni za razširitev\n\t\nTudi če novo police sklene le za določen čas 1 leto, mu pripada 10% popusta, ker je prej imel 10-letno polico.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Bom kar tu nadaljevala, da ne bo 100 tem.\n\nZavarovanje novogradnje. Hiša zaprta, a nevseljena.\n\nVprašanja pa imam naslednja:\n- Zavarovalna vsota - kaj točno je to? Je to nek znesek, do katerega zavarovalnica gre, naprej pa plačuješ sam? Ali je to še od česa odvisno. Na primer, agent WS mi je naračunal glede na tloris neko vrednost hiše, ki je čisto premala. Govorimo seveda o gradbeni ceni, ne tržni. Rekel, da ni problema ZV povišati. To je vse lepo in prav, vendar kaj to pomeni, če recimo res pride do potresa, ki mi hišo zravna s tlemi? Bom dobila povišano ZV nazaj ali toliko kot je on naračunal oz njegov program, da je hiša vredna, premijo bi pa višje plačevala. Primer. hiša me stane 200k€, on naračuna 160k€. Jaz sicer plačujem premijo za 200k€, ko bi se pa nekaj zgodilo, bi pa dobila samo 160k€, kolikor je po njihovem pač hiša samo toliko vredna? \n- So možni samo neki paketi ali lahko zavaruje za točno tisto kar mislim. Recimo, rada bi zavarovala za večje kritje stekla, snežni plaz pa me ne zanima.\n- kako je to s stekli. Skoraj vedno so okna v rubriki s temelji in zidovi, ter streho, kjer se krije do višine ZV, vendar potem so pa postavke: lom stekla, razbitje stekla, steklene površine ipd do recimo 1k€. Kaj to pomeni? jurja je seveda dovolj če mi en objestnež vrže kamen v šipo, vendar bistveno premalo, če recimo pride do potresa, pa se mi vsa okna sesujejo. \n- je potres sploh primeren za primerjavo, ki jo pišem zgoraj, ker je to vedno za doplačilo in domnevam, da če je vzrok potres, se drugače tretira? Ali ne?\n\nTele rubrike in podrubrike in SP pogoji so tako sestavljeni, da resnično ne vem kdo pije in kdo plača.\n\nNekako se pa zanimam za WS, Ergo (ki imajo neka svoja pravila, bom v naslednjem tednu stopila do agenta, da mi razloži) in Triglav, kjer je bilo tradicionalno do sedaj vse zavarovano. Tisti, ki se malo spoznate, kje so kake cake na splošno in kje je kaka zavarovalnica specifična pri kaki postavki - pa naj bo to ugodno za zavrovance ali ne.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "1. ZV (Zavarovalna Vsota) je pogodbeni znesek oz. maksimalna višina odškodnine, katero ti v primeru doživetja zavarovanega rizika izplača zavarovalnica. Najbolje je, da ZV ustreza gradbeni vrednosti nepremičnine in opreme, lahko pa pride tudi do odstopanj in posledično do podzavarovanja ali nadzavarovanja. V primeru podzavarovanja ti plačuješ recimo premijo za 150.000€ ZV, realna gradbena vrednost je npr.200.000 in če ti hiša komplet pogoridobiš 25% premajhno odškodnino ampak si tudi pri premiji prej \"privarčeval\", v primeru nadzavarovanja pa je to tako, da ti recimo plačuješ premijo za 250.000€ ZV, hiša je pa realno gradbeno gledano vredna 200.000 in v primeru uničenja dobiš \"zgolj\" 200.000€, kar ustreza gradbeni vrendosti hiše ampak ti si potem nekaj procentov premije vsakoletno metal stran. Pri sklepanju zavarovanj je možno 10% odstopanje v plus ali minus, nad tem % pa sde že pogovarjamo o pod ali nadzavarovanju. Kar se pa tvojega primera tiče pa ni možno, da bi ti agent naračunal 160k€ ZV, ti bi plačevala za 200k€, potem pa v primeru totalke dobiš 160k€, saj če plačuješ za 200k€ je tudi ZV na pogodbi 200k€. Drugače bi bilo samo, če je dejanska vrednost hiše okoli max. 140k€, vidva jo pa zavarujeta na 200k€, potem pa več kot ene 155k€ sigurno nebi dobila (zaradi nadzavarovanja). \n\n2. Lahko zavaruješ točno to in tako, kot ti želiš, vendar pa te bo to prišlo dražje od paketnega zavarovanja, kjer imaš sicer več kritja ampak par stvari ne potrebuješ. Posledično se ti takšno individualno zavarovanje ne splača, razen, če bi želela zavarovati nekaj izjemnega, kar ne spada pod paketna kritja ali pa samo za eno ali dve nevarnosti (npr. zgolj požar).\n\n3. Kar se zavarovanja stekla tiče je veliko odvisno do dejanskega zavarovanja ali ponudbe, ogromno razlik je že med samimi zavarovalnicami potem je pa še od posamezne ponudbe odvisno. Po določeni postavki lahko ločimo stekla v opremi (vitrine, steklene omare) in stekla kot del stavbe oz. stavbnega pohištva. V prvem primeru je tako omejitev oz. maksimalna ZV recimo 1000€, v drugem pa je ZV enaka ZV komplet hiše, torej dobiš vse povrnjeno tudi, če se ti sesuejo vsa stekla (okna) v hiši.\n\n4. Potres je povsod najdražji dodatek pri zavarovanju ampak ga je vredno vzeti v razmislek ravno iz takpšnega razloga kot ga ti navajaš. Je namreč razlika ali pride do požara zaradi npr. vžiga olja na štedilniku (je krito, če imaš zavarovan požar brez potresa) ali pa da pride do požara zaradi kratkega stika, ki ga je povzročil potres, ti pa le-tega nimaš zavarovanega. Tako da overall jaz kar priporočam kritje potresa (s klasično 2 ali 5% odbitno franšizo).\n\nPa še zadnje - zakaj so v ožjem izboru WS, ERGO in Triglav? Je v njihovih pogojih kaj specifičnega, kar ti ustreza? Jaz bi ti namreč priporočil Generali, Merkur in Tilijo, imajo najboljše razmerje med ceno in kritjem, pa tudi s samimi izplačili in priznanimi škodami so stranke zelo zadovoljne, sploh pri Generaliju (ne pozabit da je govora o Paketu Dom in ne o avtomobilskem kasko zavarovanju kjer ti znajo naredit ogromno sivih las). Pa sodelujem tudi z WS in ERGOm.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Matey, najlepša hvala za odgovore.\nPri ZV me najbolj muči, pa ne znam vprašati - kaj je potem gradbena vrednost? S čim jo dokazujem? Imam sicer račune izvajalcev, ampak ali lahko zavarovalnica recimo reče, da je po njenem gradbena vrednost taka in taka, četudi sem jaz plačala več. Kako jo sploh določajo? Pošljejo cenilca? In potem tako kot cenilec pri bankah \"zaokrožuje\" navzgor ali navzdol, odvisno od interesa in ali je vstal s ta pravo nogo. \n\nGlede stekla - katera zavarovalnica mi zavaruje okna (torej stavbno pohištvo) z ZV komplet hiše in brez neke omejitve. Oziroma, da je fleksibilnost te postavke možna in ne vpliva preveč na premijo? \n\nZakaj te tri zavarovlanice? Ne vem, s temi sem se srečala že pri življenjskem zavarovanju. Merkur je bil tam porazen, sem čisto pozabila nanj, Generali pa ravno zaradi avtomobilov - preveč razočaranih zgodb slišala, sem mislila da je modus operandi potem na splošno tak. Do Tilije imam odpor, utemeljen ali ne, pač bog pomagej. Bom pa seveda zdaj pogledala še, kaj te zavarovlanice nudijo. Pač se mi n gre toliko za tistih 10 ali 20 evrov na leto, kot to da so kritja res smiselna in da od primeru škode res dobim kaj povrnjenega (se pravi v redu kritja in ne prevelikokomppliciranje zavarovalnice, ki potem išče luknje vsepovsod).",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Gradbena vrednost je 800-1000eur na kvadratni meter neto tlorisne površine hiše. Ne rabiš biti noben cenilec, takšna je pač cena v Sloveniji. \n\nNe ovinkari, pa raje napiši kakšna je kvadratura hiše in na kakšno vrednost ti jo je ocenil zastopnik.\n\nP.S. Vrednost parcele, gradbenih dovoljenj, stroški priklopov ne štejejo k gradbeni vrednosti.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "WS zastopnik mi je 245m2 neto novogradnje ocenil na 158k€. Gre za zidano hišo, pasivna, kar je očitno nepomembno, razen za tiste, ki gradimo. Dejanski strošek tega spasa je 1000€/m2. In ja, torej je problem, če mi recimo zavarovalnica ne bi hotela priznati teh 80+k€ razlike. Ločim gradbeno in tržno vrednost, pa vse sivine vmes, brez skrbi.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Torej občutno prenizko določena zavarovalna vsota. Pri sklenitvi zavarovanja bodi pozorna na to, da bo polica korektno narejena, z resničnimi podatki in realnimi ocenami vrednosti.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Na 622 EUR je ocenjena gradbena vrednost m2? Ta agent je samo za  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n900 EUR/m2 je nekje povprečje...\nV mojem primeru izpred 5 let sem imel enako GV. Posledica ob škodi? 40% podzavarovanost.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Kolikor sem razumel so pri triglavu vse hiše zavarovane do 300.000€. Ti pa plačaš zavarovanje kolikor kvadratov imaš v hiši. Pri izplačilu pa upoštevajo gradbeno vrednost za stanovanjske prostore cca 900€, za manstardo že manj, klet še manj, pomožni prostori še manj...",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Triglav po paketni polici zavaruje hiše do največje vrednosti 350.000€ na prvi riziko in opremo dp 60.000€ na prvi riziko.\n\nČe je tvoja gradbena vrednost 250.000 in pride do totalne škode, boš dobil 250k€, hec pa je v tem, ker pri ZTR ni nikjer\nnavedeno kakšno ZV (zavarovalna vsota) je za m2 na etažo in iz police ne veš za koliko je hiša zavarovana.\nPozoren je treba biti, da ti vključijo res pravilne kvadrature po etažah, saj pogosto opažam, da so nekateri krativni\nin da je zavarovanje ugodnejše zmanjšajo površino objekta, kar pa lahko pelje do podzavarovanja in sorazmerno\nv procentih zmanjšano izplačilo odškodnine. \n\nKje si dobil podatek da je pri ZTR vkalkulirana vrednost 900€/m2 za etažo?  Jaz nisem nikjer zasledil tega podatka.",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Na 622 EUR je ocenjena gradbena vrednost m2? Ta agent je samo za  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n900 EUR/m2 je nekje povprečje...\nV mojem primeru izpred 5 let sem imel enako GV. Posledica ob škodi? 40% podzavarovanost.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri WS imaš možnost izbirati pri različne tiše gradnje,  (običajna, udobna in nadstandard) in tukaj pride do razlike ceni na m2\nin s tem zavarovalne vsote, glede na to da bo hiša pasivna in je seveda dražja gradnja, bi vsekakor bila pravilna izbira nadstandard\nin še povišenje ZV, v kolikor to stranka želi. Zakaj je agent ponudil tako ZV, mogoče zaradi neznanja, ali pa da bi bil ugodnejši...\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nV mojem primeru izpred 5 let sem imel enako GV. Posledica ob škodi? 40% podzavarovanost.\n\t\t\n\t\tKlikni za razširitev\n\t\nLahko opišeš kakšno škodo si imel in kje je bilo zavarovano, kdo je določil ZV?",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Garfildd pravi:\n Triglav po paketni polici zavaruje hiše do največje vrednosti 350.000€ na prvi riziko in opremo dp 60.000€ na prvi riziko.\n\nČe je tvoja gradbena vrednost 250.000 in pride do totalne škode, boš dobil 250k€, hec pa je v tem, ker pri ZTR ni nikjer\nnavedeno kakšno ZV (zavarovalna vsota) je za m2 na etažo in iz police ne veš za koliko je hiša zavarovana.\nPozoren je treba biti, da ti vključijo res pravilne kvadrature po etažah, saj pogosto opažam, da so nekateri krativni\nin da je zavarovanje ugodnejše zmanjšajo površino objekta, kar pa lahko pelje do podzavarovanja in sorazmerno\nv procentih zmanjšano izplačilo odškodnine. \n\nKje si dobil podatek da je pri ZTR vkalkulirana vrednost 900€/m2 za etažo?  Jaz nisem nikjer zasledil tega podatka.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo, evo, tole je to, kar sprašujem. 350k€ je pesek v oči, da lepo izgleda, koliko pa dobiš, je pa drugo. Jaz bi rekla, daj mi raje znižaj premijo, pa daj kritja 250k€.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jabe pravi:\n Matey, najlepša hvala za odgovore.\nPri ZV me najbolj muči, pa ne znam vprašati - kaj je potem gradbena vrednost? S čim jo dokazujem? Imam sicer račune izvajalcev, ampak ali lahko zavarovalnica recimo reče, da je po njenem gradbena vrednost taka in taka, četudi sem jaz plačala več. Kako jo sploh določajo? Pošljejo cenilca? In potem tako kot cenilec pri bankah \"zaokrožuje\" navzgor ali navzdol, odvisno od interesa in ali je vstal s ta pravo nogo. \n\nGlede stekla - katera zavarovalnica mi zavaruje okna (torej stavbno pohištvo) z ZV komplet hiše in brez neke omejitve. Oziroma, da je fleksibilnost te postavke možna in ne vpliva preveč na premijo? \n\nZakaj te tri zavarovlanice? Ne vem, s temi sem se srečala že pri življenjskem zavarovanju. Merkur je bil tam porazen, sem čisto pozabila nanj, Generali pa ravno zaradi avtomobilov - preveč razočaranih zgodb slišala, sem mislila da je modus operandi potem na splošno tak. Do Tilije imam odpor, utemeljen ali ne, pač bog pomagej. Bom pa seveda zdaj pogledala še, kaj te zavarovlanice nudijo. Pač se mi n gre toliko za tistih 10 ali 20 evrov na leto, kot to da so kritja res smiselna in da od primeru škode res dobim kaj povrnjenega (se pravi v redu kritja in ne prevelikokomppliciranje zavarovalnice, ki potem išče luknje vsepovsod).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPoleg Matejevega opisa bi dodal samo še to, večinoma ko sklepaš paketna zavarovanja so ta ločena za zgradbo in opremo, če zavaruješ samo zgradbo, ker je še v gradbeni fazi, moraš potem dodati še kritje za stekla, ki pa je spet različno od zavarovalnice do zavarovalnice, nekje ti nudijo na polno ZV, nekje pa en določen znesek...  Če še ne urejaš/vgrajuješ notranje opreme, začano dodatno vključi zav. stekel, če pa boš kmalu vgrajevala opremo, pa zavaruj že to in boš imela tudi krita stekla.\n\nKot je omenil Matey, če pride do neke škode, katero je povzročil potres (lahko je požar ali eksplozija, razbitje stekel...) je ta škoda krita samo če je zavarovan potres.\n\nNekaj je treba vedeti,  ne obstaja zavarovanje ki krije čisto vse, vedno je krito samo to kar je napisano na zavarovalni polici \nin v splošnih pogojih... In zavarovalnica bo krila samo to, kar je bilo zavarovano in dogodki ki so bili zavarovani, tako da preglej kritja,\njih primerjaj med sabo in se odloči za varianto ki ti najbolj pokrije dogodke katerih se bojiš...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Katere zavarovalnice mi krijejo okna na ZV? Katera zavarovalnica mi bo krila vsaj 950€/m2, če dejansko lahko dokažem koliko me je gradnja stala (beri, ni samogradnje in vse delamo z računi, imam vse možne energetske izkaznice ipd.)\n\nMislim, kombinacij je toliko, pa da zraven se kake splošne pogoje prebereš, pa je za dva dni dela...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jabe pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Garfildd pravi:\n Triglav po paketni polici zavaruje hiše do največje vrednosti 350.000€ na prvi riziko in opremo dp 60.000€ na prvi riziko.\n\nČe je tvoja gradbena vrednost 250.000 in pride do totalne škode, boš dobil 250k€, hec pa je v tem, ker pri ZTR ni nikjer\nnavedeno kakšno ZV (zavarovalna vsota) je za m2 na etažo in iz police ne veš za koliko je hiša zavarovana.\nPozoren je treba biti, da ti vključijo res pravilne kvadrature po etažah, saj pogosto opažam, da so nekateri krativni\nin da je zavarovanje ugodnejše zmanjšajo površino objekta, kar pa lahko pelje do podzavarovanja in sorazmerno\nv procentih zmanjšano izplačilo odškodnine. \n\nKje si dobil podatek da je pri ZTR vkalkulirana vrednost 900€/m2 za etažo?  Jaz nisem nikjer zasledil tega podatka.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo, evo, tole je to, kar sprašujem. 350k€ je pesek v oči, da lepo izgleda, koliko pa dobiš, je pa drugo. Jaz bi rekla, daj mi raje znižaj premijo, pa daj kritja 250k€.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPesek v oči je, ker te ta znesek zavaja, da imaš nepremičnino zavarovano do tega zneska, dejansko pa imaš zavarovano do \"dogovorjene\" ZV ki ne veš kakšna je, ker ni nikjer navedena ampak slepo zaupaš tej zavarovalnici, da je to res toliko\nkot je gradbena vrednost nepremičnine...  Koliko je to, pa mi do sedaj še noben ni vedel povedati in pokazati, sam verjem \nbolj v stvari ki so zapisane...  \n\nJa hec je v tem, ker se dostikrat zniža premija na račun kvadrature objekta, isto je imel oče doma, pa mi ni bilo jasno zakaj\nne pridem s ceno zraven pri drugih zavarovalnicah, no ko sem bil pozoren na m2 in dejansko površino hiše, mi je bilo hitro jasno.",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Neurje julija 2008, odneslo je streho z ostrešjem (polovico), zaliti prostori od podstrešja navzdo (neizdelano podstrešje, izdelan in opremljen prostor na podstrešju, dnevna soba v nadstropju, kuhinja, dnevna soba v pritličju: uničene talne obloge laminat, ladijski pod, lakiran hrastov parket, stropne obloge/pleskarija, balkonska vrata na teraso, uničena elektroinštalacija - izruvano stojalo za električne kable  na strehi, posledično po kanalih med nadstropji tekla voda iz vtičnic...)\nZavarovano pri ZTR, zavarovalno vsoto določil agent (ki pa je samo popravljal prvotno zavarovanje; po dolgoletnem predhodnih policah je bila ZV 80k, novi agent jo je postavil na 150k, dejansko na kvadraturo pa je 200k, kar mi je, pazi malo, ocenil cenilec na terenu ki pa je bil prvi agent, katerega sem odslovil)\nZadeva se je razpletla v mojo korist na koncu, ampak se je pa malo perila opralo... na koncu je vseeno bila win-win kombinacija\n\nZanimivo je to, da se vsi sklicujejo na neke tabele kjer je določena gradbena vrednost glede na pogoje... Ampak ko pa hočeš to na vpogled pa teh bukl kar ni in ni...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Hm, zanimivo.... samo da se je rešilo pozitivno... jst z ZT nisem imel problemov (steklo na balkonskih vratih), prav tako ne s Tilio (enako stekla na vratih in oknu)... kaj drugega k sreči (še) nismo imeli ....",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Jaz sem imel samo požar v kuhinji zavarovano pri ZT. Povrnjeno vse na novo nabavno vrednost brez bilo kakšnih težav in pregovarjanj.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jetamp pravi:\n Jaz sem imel samo požar v kuhinji zavarovano pri ZT. Povrnjeno vse na novo nabavno vrednost brez bilo kakšnih težav in pregovarjanj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj to ni nič nenavadnega je pri vseh zavarovalnicah tako, in je to edino pravilno, problem pa nastane če zavarovanje ni ustrezno\nsklenjeno in da je večja škoda... potem se pa zna zakomplicirat...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Evo moja izkušnja pri zavarovalnici Triglav;\nV tem vetru nam je prepih butnil z eno okno in posledično se je razbilo steklo. Prijavim škodo in dobim na mejl ta stavek: V glede na zavarvalno polico, vas obveščamo da škodo večjo od 500 eur krijete sami. \nNo super si rečem. Naslednje leto Triglav ne bo zavaroval naše bajte. Me zanima kaj bi bilo, če bi toča razbila vsa 4 strešna okna, voda zalila podsrešno stanovanje, uničila parket in pohištvo... Potem tudi njihovih 500 eur ne rabim, banda smrdljiva. Saj ne da bo prišla zamenjava enega termopana na okni več kot 500 eur, samo tak stavek se mi pa res zdi kretenski.\n\nKo pa pokličeš agenta, pa ti natvezi da imaš zavarovano \"Ni da ni\" samo da podpišeš, plačaš in da on lahko izgine. Ja samo ko pa pride do škodnega primera pa vidiš kje si.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jabe pravi:\n Katere zavarovalnice mi krijejo okna na ZV? Katera zavarovalnica mi bo krila vsaj 950€/m2, če dejansko lahko dokažem koliko me je gradnja stala (beri, ni samogradnje in vse delamo z računi, imam vse možne energetske izkaznice ipd.)\n\nMislim, kombinacij je toliko, pa da zraven se kake splošne pogoje prebereš, pa je za dva dni dela...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMi zna kdo odgovoriti vsaj na prvi del (okna), če se že pazljivo vsi ognejo drugemu (gradbena vrednost)? \nKo gre za okna in steklene površine, pa je tam kaka omejitev, recimo 5m2 --&gt; a to pomeni na posamezno steklo (nekje je to poudarjeno) ali skupno (tam kjer nič ne piše zraven)? Orka madona, bolj berem razne splošne pogoje, bolj se mi zdi, da ne bom proti ničemur zavarovana  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Ne vem no, meni je agent dal brošuro kjer je za vsak paket (A,B,C) lepo napisano kaj krije in do katere vsote.\nTisto o gradbeni ceni 900€ mi je pa res samo rekel in ni nikjer napisano. Bo treba malo v akcijo stopit in na papirju dobit.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jabe pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jabe pravi:\n Katere zavarovalnice mi krijejo okna na ZV? Katera zavarovalnica mi bo krila vsaj 950€/m2, če dejansko lahko dokažem koliko me je gradnja stala (beri, ni samogradnje in vse delamo z računi, imam vse možne energetske izkaznice ipd.)\n\nMislim, kombinacij je toliko, pa da zraven se kake splošne pogoje prebereš, pa je za dva dni dela...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMi zna kdo odgovoriti vsaj na prvi del (okna), če se že pazljivo vsi ognejo drugemu (gradbena vrednost)? \nKo gre za okna in steklene površine, pa je tam kaka omejitev, recimo 5m2 --&gt; a to pomeni na posamezno steklo (nekje je to poudarjeno) ali skupno (tam kjer nič ne piše zraven)? Orka madona, bolj berem razne splošne pogoje, bolj se mi zdi, da ne bom proti ničemur zavarovana  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nStekla -&gt; Generali pa še kakšna. Tiste omejitve kar se kvadrature stekla tiče je pa po posameznem oknu ja.\n\n Kar se pa gradbene vrednosti tiče, se pa nobena zavarovalnica ne obveže s kritjem minimalno 950€/kv.m (zato to načeloma tudi ni nikjer v pogojih navedno) ampak z zavarovalno vsoto, ki ti jo predlagajo, če se ti pa zdi premajhna oz. neustrezna pa jo lahko vedno popraviš oz. predlagaš primernejšo, če ti pa kasneje v primeru škode slučajno kaj komplicirajo pa lahko vedno najameš še lastnega cenilca, s katerim potem dokazuješ svoj prav (seveda ob predpostavki, da se ta cenitev ujema z ZV na pogodbi ter da je vse plačano, tako kot je treba).\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jabe pravi:\n Orka madona, bolj berem razne splošne pogoje, bolj se mi zdi, da ne bom proti ničemur zavarovana  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo pa v nobenem primeru, razen, če nimaš zavarovanja sploh ali pa imaš zavarovan riziko, ki ga tudi približno ne potrebuješ zavarovat.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Mene pa zanima kako bi se v praksi v mojem primeru ravnalo. Starejša hiša zavarovanih 270m2. Sodni cenilec je ocenil, da je trenutno vredna 80 000€  zemljišče pa 70 000€. Torej bi že v primeru uničenja dveh etaž  200m2 po 900€ dobil  več kot dvakratnik trenutne tržne vrednosti hiše? Zav agent je rekel da jih ne zanima trenutna vrednost hiše ampak na novo, ker oni izplačujejo na to vrednost.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n Evo moja izkušnja pri zavarovalnici Triglav;\nV tem vetru nam je prepih butnil z eno okno in posledično se je razbilo steklo. Prijavim škodo in dobim na mejl ta stavek: V glede na zavarvalno polico, vas obveščamo da škodo večjo od 500 eur krijete sami. \nNo super si rečem. Naslednje leto Triglav ne bo zavaroval naše bajte. Me zanima kaj bi bilo, če bi toča razbila vsa 4 strešna okna, voda zalila podsrešno stanovanje, uničila parket in pohištvo... Potem tudi njihovih 500 eur ne rabim, banda smrdljiva. Saj ne da bo prišla zamenjava enega termopana na okni več kot 500 eur, samo tak stavek se mi pa res zdi kretenski.\n\nKo pa pokličeš agenta, pa ti natvezi da imaš zavarovano \"Ni da ni\" samo da podpišeš, plačaš in da on lahko izgine. Ja samo ko pa pride do škodnega primera pa vidiš kje si.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTukaj ni težava v zavarovalnici. Ampak v agentu, ki ti je prodal neustrezno polici. Navadno to naredijo zaradi neznanja ali pa zato, da je polica cenejša in le lažje proda. Seveda se pa tudi velikokrat zgodi, ko agent pove vse po pravici, pa tega zavarovanec ne sprejme, ker pogosto misli, da to se pa meni ne more zgoditi.",
    "author": "Tommy17",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jetamp pravi:\n Mene pa zanima kako bi se v praksi v mojem primeru ravnalo. Starejša hiša zavarovanih 270m2. Sodni cenilec je ocenil, da je trenutno vredna 80 000€  zemljišče pa 70 000€. Torej bi že v primeru uničenja dveh etaž  200m2 po 900€ dobil  več kot dvakratnik trenutne tržne vrednosti hiše? Zav agent je rekel da jih ne zanima trenutna vrednost hiše ampak na novo, ker oni izplačujejo na to vrednost.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n1. 80.000€ (+70k€ zemljišče) je tržna vrednost hiše? Ne gradbena?\n2. Praviš, da imaš po polici zavarovanih 270m2, kakšna je pa zavarovalna vsota? Aja, 300.000€  oz. neznana \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n3. Kaj ti je odgovoril agent, ki ti je sestavil polico in dejal da izplačujejo zgolj na novo vrednost (ti pa tudi plačuješ premijo za na novo vrednost in amortizirano realno) pa si mu postavil to vprašanje (-&gt; dobil več kot dvakratnik trenutne tržne vrednosti hiše)?\n4. S premožensjkim zavarovanjem naj se zavarovanec načeloma nebi mogel okoristiti, tako da verjemi, da sigurno nebi dobil dvokratnik tržne vrednosti, v to bodi prepričan.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tommy17 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n Evo moja izkušnja pri zavarovalnici Triglav;\nV tem vetru nam je prepih butnil z eno okno in posledično se je razbilo steklo. Prijavim škodo in dobim na mejl ta stavek: V glede na zavarvalno polico, vas obveščamo da škodo večjo od 500 eur krijete sami. \nNo super si rečem. Naslednje leto Triglav ne bo zavaroval naše bajte. Me zanima kaj bi bilo, če bi toča razbila vsa 4 strešna okna, voda zalila podsrešno stanovanje, uničila parket in pohištvo... Potem tudi njihovih 500 eur ne rabim, banda smrdljiva. Saj ne da bo prišla zamenjava enega termopana na okni več kot 500 eur, samo tak stavek se mi pa res zdi kretenski.\n\nKo pa pokličeš agenta, pa ti natvezi da imaš zavarovano \"Ni da ni\" samo da podpišeš, plačaš in da on lahko izgine. Ja samo ko pa pride do škodnega primera pa vidiš kje si.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTukaj ni težava v zavarovalnici. Ampak v agentu, ki ti je prodal neustrezno polici. Navadno to naredijo zaradi neznanja ali pa zato, da je polica cenejša in le lažje proda. Seveda se pa tudi velikokrat zgodi, ko agent pove vse po pravici, pa tega zavarovanec ne sprejme, ker pogosto misli, da to se pa meni ne more zgoditi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTako nekako ja.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n 1. 80.000€ (+70k€ zemljišče) je tržna vrednost hiše? Ne gradbena?\n2. Praviš, da imaš po polici zavarovanih 270m2, kakšna je pa zavarovalna vsota? Aja, 300.000€ oz. neznana \n3. Kaj ti je odgovoril agent, ki ti je sestavil polico in dejal da izplačujejo zgolj na novo vrednost (ti pa tudi plačuješ premijo za na novo vrednost in amortizirano realno) pa si mu postavil to vprašanje (-&gt; dobil več kot dvakratnik trenutne tržne vrednosti hiše)?\n4. S premožensjkim zavarovanjem naj se zavarovanec načeloma nebi mogel okoristiti, tako da verjemi, da sigurno nebi dobil dvokratnik tržne vrednosti, v to bodi prepričan.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj pomeni to amortizirana realno  v primeru, ko je zavarovano na novo vrednost? \nKot sem dejal mi je pred leti zgorel del kuhinje. Torej sem se takrat tudi okoristil, ker sem za stare aparate in omarice dobil vse novo od zavarovalnice?\nRad pa verjamem, de se njihova radodarnost zmanjša, ko gre za konkretne zneske.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tommy17 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n Evo moja izkušnja pri zavarovalnici Triglav;\nV tem vetru nam je prepih butnil z eno okno in posledično se je razbilo steklo. Prijavim škodo in dobim na mejl ta stavek: V glede na zavarvalno polico, vas obveščamo da škodo večjo od 500 eur krijete sami. \nNo super si rečem. Naslednje leto Triglav ne bo zavaroval naše bajte. Me zanima kaj bi bilo, če bi toča razbila vsa 4 strešna okna, voda zalila podsrešno stanovanje, uničila parket in pohištvo... Potem tudi njihovih 500 eur ne rabim, banda smrdljiva. Saj ne da bo prišla zamenjava enega termopana na okni več kot 500 eur, samo tak stavek se mi pa res zdi kretenski.\n\nKo pa pokličeš agenta, pa ti natvezi da imaš zavarovano \"Ni da ni\" samo da podpišeš, plačaš in da on lahko izgine. Ja samo ko pa pride do škodnega primera pa vidiš kje si.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTukaj ni težava v zavarovalnici. Ampak v agentu, ki ti je prodal neustrezno polici. Navadno to naredijo zaradi neznanja ali pa zato, da je polica cenejša in le lažje proda. Seveda se pa tudi velikokrat zgodi, ko agent pove vse po pravici, pa tega zavarovanec ne sprejme, ker pogosto misli, da to se pa meni ne more zgoditi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj to je to... Izrecno mu rečem \"Čuj stari, imamo 4 strešne okne, zavaruj mi bajto v primeru če mi toča vse zbije in se naliv vlije po čisto vseh prostorih ki jih imam. (okna so praktično v vseh prostorih mansarde)\". Potem pa naletiš že na omejitev, ko ti veter razbije eno steklo. Potem se pa vprašaš, kaj bi bilo če bi mi razbilo vse štiri...",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Ne razumem, kakšno imaš okno, da ti 500eur ni dovolj. Kvadratni meter termopan stekla vključno s stroškom zamenjave in potnimi stroški steklarja ne pride niti 100eur.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Saj ni problem enega okna... problem je 500 eur. Vem da popravilo enega okna ne more bit več kot 100 eur. Če pride toča in mi zbije 4 strešne, mi je pa 500 eur kar hitro premalo.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jetamp pravi:\n  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n 1. 80.000€ (+70k€ zemljišče) je tržna vrednost hiše? Ne gradbena?\n2. Praviš, da imaš po polici zavarovanih 270m2, kakšna je pa zavarovalna vsota? Aja, 300.000€ oz. neznana \n3. Kaj ti je odgovoril agent, ki ti je sestavil polico in dejal da izplačujejo zgolj na novo vrednost (ti pa tudi plačuješ premijo za na novo vrednost in amortizirano realno) pa si mu postavil to vprašanje (-&gt; dobil več kot dvakratnik trenutne tržne vrednosti hiše)?\n4. S premožensjkim zavarovanjem naj se zavarovanec načeloma nebi mogel okoristiti, tako da verjemi, da sigurno nebi dobil dvokratnik tržne vrednosti, v to bodi prepričan.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj pomeni to amortizirana realno  v primeru, ko je zavarovano na novo vrednost? \nKot sem dejal mi je pred leti zgorel del kuhinje. Torej sem se takrat tudi okoristil, ker sem za stare aparate in omarice dobil vse novo od zavarovalnice?\nRad pa verjamem, de se njihova radodarnost zmanjša, ko gre za konkretne zneske.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHa, en NE mi je ušel, stavek bi se moral glasiti \"ti pa tudi plačuješ premijo za na novo vrednost in NE amortizirano realno\", česar posledica bi bila veliko manjša premija a tudi veliko nižje izplačilo v primeru škode.\n\nKar se pa gospodinjskih aparatov tiče pa to res ni za primerjat s samo nepremičnino, pri aparatih samo pogledajo koliko danes stanejo približno enak model, da se ti povrne situacijo v predhodno stanje pa je to to in če si par€ tukaj v plusu se res ne bo noben obremenjeval ampak pri sami hiši bi bilo pa to nekaj popolnoma drugega, če bi ti dejansko cela npr. zgorela.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n Saj ni problem enega okna... problem je 500 eur. Vem da popravilo enega okna ne more bit več kot 100 eur. Če pride toča in mi zbije 4 strešne, mi je pa 500 eur kar hitro premalo.\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz semvedno mislil, da ima Triglav omejitev zneska po posameznem steklu, tako kot imamo pri Generali omejitev kvadrature posameznega stekla. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Tudi za posamezno steklo zna biti dandanes 500€ čisto premalo. Vsak ko gledam jaz račune za svoja okna, pa kljukice delam, katera stanejo (samo stekla) več kot 500€. Pri strešnih pa tudi ne vem, a se da samo steklo menjati? eno me je prišlo 650€+DDV. Govorim seveda, da mi vgradijo enako kvaliteto okna kot jo imam sedaj, ne termopan lokalnega steklarja pa njegovega šnopsa na koncu dneva. \n\nZa Wiener stadtische počasi izgubljam voljo, pripomore tudi agent, žal. Pri sklepanju življenjskega zavarovanja je bil WS več kot konkurenčen, zato smo najbrž tudi z zastopnikom lepo speljali, tukaj pa ovinkarjenja kolikor češ. Saj ni on vsega kriv, dejansko gledam ponudbo, povsod neke omejitve in bisteno manjše kot pri konkurenci, potem pa v drobnem tisku - če se vežeš na 10 let, pa sem rekla, naj mi naračuna brez tega. Pa tega ne morem zavarovati, pa onega ne, pa to ni notri, pa to je še posebej. Cene teh stvari nikjer zraven napisane seveda, seštevek vsega torej bistveno manjši, kot pa če želim imeti še to vključeno.\n\nGrem malo h konkurenci še povprašati...\nČe primerjam Generali in Merkur ima prvi višja kritja, vendar ne vem za kako ceno, ker zdaj lahko samo pakete primerjam... Zavarujeta oba na zunaj zaprt objekt, brez da je vseljen?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Si pa osmojena. Vsi slovenski proizvajalci oken, (pa verjami da tudi manjši tuji) imajo za sabo nekega lokalnega steklarja ki jim dela stekla. \n@all: če je 500€ za steklo premalo, se sklene dodatno zavarovanje stekel (če imate tako draga).",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jabe pravi:\nGrem malo h konkurenci še povprašati...\nČe primerjam Generali in Merkur ima prvi višja kritja, vendar ne vem za kako ceno, ker zdaj lahko samo pakete primerjam... Zavarujeta oba na zunaj zaprt objekt, brez da je vseljen?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDa.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Si pa osmojena. Vsi slovenski proizvajalci oken, (pa verjami da tudi manjši tuji) imajo za sabo nekega lokalnega steklarja ki jim dela stekla. \n@all: če je 500€ za steklo premalo, se sklene dodatno zavarovanje stekel (če imate tako draga).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVzamem nazaj termopan stekla, ne zaradi lokacije izvajalca, temveč zaradi tega, kar sem si jaz predstavljala pod termopan in kar danes v žargonu pomeni - dvoslojne šipe polnjene z zrakom, ki so jih vgrajevali 20+ let nazaj. Če malo pobrskam po netu, vidim, da termopan ni nujno to in gre lahko tudi za bolj izolativna sodobna stekla. Kakorkoli, enakovredna slovenska ne bodo nič cenejša, kot sem za njih plačala jaz.\n\nDrugo kar je, je pa pač to, da skušam najti nekaj kar bi pač odgovarjalo meni, zato sem se pač zapičila v ta klinčeva okna. Stala so me veliko, želim da so ustrezno zavarovana, brez nekih blaznih doplačil. Razumem, da lahko, da v celoti ne bodo, lahko pa znesek mojega doplačila v primeru škode zelo variira, že samo omejitev 500€ (ali bilo koliko) oz. neka kvadratura na posamezno steklo ali pa na steklo celokupno, je razlika kot dan in noč. Vsak najbrž išče kombinacijo, ki mu najbolj ustreza. meni recimo dol maha za razne plazove in dvige talne vode, nekomu je pa to prva prioriteta. Ne predstavljam si, da bi nekdo na Barju sprejel dvig talne vode s kako smešno omejitvijo, meni je pa vseeno, če jo ven vržejo. Načeloma so druge stvari, ki so mi važne, bolj kot ne enakovredne med zavarovalnicami (z izjemo meteornih vod iz streh, ki je tudi včasih s kako smešno omejitvijo pri nekaterih), pa jih pač ne poudarjam toliko, ker vem, da izgleda, da sem se zagnala samo v ta okna kot svinja v koruzo. Tako da poleg tega, mi je važno še to, da zavarovalnica res plača, ko do škode pride in da postopek uveljavljanja škode ni preveč \"stresen\".",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Spet jaz, še eno vprašanje. Lahko direktno za Generali ali pa na splošno, če je to povsod enako. Torej če zavarujem nevseljeno novogradnjo - zunaj zaprta hiša, pri tem se notri že delajo inštalacije pa kako orodje kdaj puti, kljub dobronamernim nasvetom, ki jih ima žena za moža, pa jih on ignorira - ali rabim zavarovati tudi premičnine. Torej orodje ipd verjetno gre pod premičnine, kam pa vgrajena inštalacija - cevi elektrike in vodovoda, rekuperacije, talnega?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "tega se ne da zavarovati",
    "author": "popay",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "se pravi, da dokler ni hiša vseljena, ne morem zavarovati ničesar, kar bi lahko znotraj hiše odšraufali in odnesli ali samo teh inštalacij ne? Razumem, da potem se zavaruje samo škoda povzročena z njimi iz takega ali onakega razloga, vzel takrat ne bo nihče več tega...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Hišo se lahko zavaruje takoj, ko je z okni in vrati zaprta, zaklenjena. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Prebila se čez zavarovlane pogoje ene parih zavarovalnic, za crknit...\n\nIn ker je tukaj nekaj zastopnikov za Generali, mi lahko (tudi na ZS) nekdo napiše po koliko je paket Ekskluzivnega in Premium kritja za hišo, ki ima ZV vsoto 235k€, poleg tega je pomožni objekt (garaža) s tlorisno površino 46m2 in masivno protihrupno ograjo. Zdaj ne vem, a se to tretira k hiši ali je posebej treba kaki dodatek plačati.\nZraven dodatek za potres.\nZavarovano pri Generaliju nimam ničesar, bi pa plačala premijo naenkrat.\n\nSem se ustavila v dveh poslovalnicah Generalija in kontaktirala Generali preko neta, pa vsem dala kontakte, ker nihče ni imel časa, da bodo kontaktirali, pa še vedno čakam... Trenutno je sicer hiša v gradnji in sem uspela izvedeti, da lahko zavarujem samo osnovno kritje, vendar me zanima za naprej. Ker glede na to, kake zneske mi naračunajo druge zavarovalnice pa so s kritjem nekje vmes med ekskluzivnim in premium paketom, me skrbi, kaka premija bo tu, sploh za premium kritje.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Od kod pa si? Če si iz Ljubljane ti lahko jaz zavarujem hišo. Vidim, da imaš že pri sklenitvi zavarovanja težave, kaj šele ob morebitni škodi. V vsakem primeru je dobro imeti \"svojega\" zavarovalnega zastopnika. Moji podatki so v osebnem profilu. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jabe pravi:\n se pravi, da dokler ni hiša vseljena, ne morem zavarovati ničesar, kar bi lahko znotraj hiše odšraufali in odnesli ali samo teh inštalacij ne? Razumem, da potem se zavaruje samo škoda povzročena z njimi iz takega ali onakega razloga, vzel takrat ne bo nihče več tega...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mare2 pravi:\n Hišo se lahko zavaruje takoj, ko je z okni in vrati zaprta, zaklenjena. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe mi zameriti, ampak to so odgovori, ki jih dobim in če verjamem na prvo žogo čisto vsakemu, ki mi je stopil na pot kot kao pošten podkovan zavarovalni zastopnik z licenco in nekimi ciframi gor na vizitki, bom zavarovala tuto kompleto vse za 10 let, ker potem je tak in tak popust in sem gospa sigurno lahko brez skrbi. In kaj bom dobila, ko mi v soboto potem en kerlc razbije šipo in odmontira vse geberite in omarice za talne in cevi za elektriko ter naredi škode za par jurjev €? Ja gospa - saj sem vam ob podpisu zavarovanja (seveda ne prej) dal splošne pogoje. A si niste nič prebrali? Takrat bo hitel razlagati, kar sem vprašala že na začetku. Samo odgovor bo malo drugačen...\n\nČe sem sfalila katero zavarovalnico, ki mi zavaruje hišo v gradnji proti vlomu, vandalizmu in kraji, pa prosim...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jabe pravi:... Ja gospa - saj sem vam ob podpisu zavarovanja (seveda ne prej) dal splošne pogoje. A si niste nič prebrali? Takrat bo hitel razlagati, kar sem vprašala že na začetku. Samo odgovor bo malo drugačen...\n\t\t\n\t\tKlikni za razširitev\n\t\nKo podpišeš pogodbo in dobiš splošne pogoje jih v miru prebereš in preučiš. Če pogodba ni bila sklenjena na sedežu podjetja (zato si naroči agenta na dom!) imaš 15 dni časa, da od nje odstopiš brez pojasnil in stroškov.\n \nPS- sam sem podobno naredil z življenjskim naložbenim zavarovanjem. Po preučitvi splošnih in posebnih pogojev sem ocenil, da je to bolj \"maček v žaklu\" kot pa resna možnost varčevanja. Lepo sem poslal priporočan dopis  o odstopu, zavarovalnica pa mi je na račun vrnila že vplačan prvi obrok.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Odstop od pogodbe je vedno pod enakimi pogoji, ne glede na kraj sklenitve (dom ali pisarna), tudi pogodba je sklenjena po enakih pogodbenih podlagah.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Pozdravljeni,\nda ne odpiram nove teme, bom kar tu vprašal, imam hišo zavarovano PaketDom pri Generali, zavarovano imam pa  naslednje:\nDOMAS ( zavarovanje domske asistence)\nPDN      ( zavarovanje stanovanjskih nepremičnin)\nPDP      ( zavarovanje stanovanjskih premičnin)\n\nZanima me, če lahko prekinem polico predčasno in kakih sankcij bom deležen z strani zavarovalnice?\n\nLp in hvala za odgovor.",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Zavarovanje sklenjeno za nedoločen čas lahko vsaka pogodbena stranka lahko odpove pisno, najmanj tri mesece pred potekom tekočega zavarovalnega leta. V tem primeru preneha zavarovalna pogodba z iztekom 24. ure zadnjega dneva tekočega zavarovalnega leta.\nČe je zavarovanje sklenjeno za več kot tri leta sme po poteku tega časa vsaka stranka z odpovednim rokom šestih mesecev\nodstopiti od pogodbe, s tem da to pisno sporoči drugi stranki.\n\nZavarovalnica lahko zahteva vračilo popustov.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Pozabil sem povedati da mam polico sklenjeno za 10 let.\nKAKIH POPUSTOV PA  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovanje hiše",
    "content": "Popust na trajanje zavarovanja. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  }
]