[
  {
    "ctx": "Samsung galaxy TAB2 in sprejem TV programa",
    "content": "Sem lastnik navedene tablice, pa me zanima, če je možno na to tablico priključiti USB ključek s TV sprejemnikom. Tablica namreč nima USB vhoda, kamor bi lahko namestil navedeni sprejemnik. Ima posebni konektor, kamor se priključi polnilec.Sam polnilec se lahko odstrani in potem kabel lahko priklopimo na USB vhod računalnika. Če bi želel priključiti USB ključek s TV sprejemnikom, bi moral nabaviti vmesnik, ki bi imel na eni strani moški konektor za v tablico in na drugi strani ženski priključek USB. Če je kdo že razmišljal o tem ali celo preizkušal, bi me veselilo njegovo mnenje. Hvala vnaprej.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung galaxy TAB2 in sprejem TV programa",
    "content": "Tole rabiš:\n\n \n\t\n\t\t\n\t\n",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Samsung galaxy TAB2 in sprejem TV programa",
    "content": "Skoraj 100% gor nimaš driverjev za tv sprejemnik, tako da ne bo delalo. Teoretično bi šlo z vmesnikom iz zgornjega posta. Če obstajajo driverji za linux za ta tv sprejemnik, bi se jih teoretičnodalo portat na arm in android. Samo če moraš vprašati kako priklopiti zadevo na tablico to povsem presega tvoje znanje.\n\nBoljše alternative so programi d3go, siol twin, ..., ki prenašajo vsebino preko interneta. Če pa ni usteznega interneta, je pa alternativa še dodatni računalnik na katerem usposodbiš tv sprejemnik. Potem pa vsebino preko WiFi streamaš na tablico.",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung galaxy TAB2 in sprejem TV programa",
    "content": "Driverji so seveda priloženi USB ključku-sprejemniku TV signala. So pa seveda na CD-ju in bi jih moral prekopirati na ključek. Nisi pa dobro razumel vprašanja. Spraševal sem, če je kdo to preizkusil in če deluje, da ne bi nabavljal nečesa, kar ne bo delovalo. Nekaj znanja pa vseeno imam, ker se z računalnikom ukvarjam že iz časov Spectruma-torej iz osemdesetih let prejšnjega stoletja. Ampak človek nikoli ne ve vsega-vedno se je treba učiti.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung galaxy TAB2 in sprejem TV programa",
    "content": "Pozabi na to logiko, ki jo imaš v mislih. Obstajajo DVB-T tunerji narejeni prav za Android, tudi ena slovenska računalniška revija ga je imela na testu ampak je zadeva kolikor se spomnim kar draga, okoli 100€+\n\nTule imaš eno temo na forumu: https://www.alter.si/tabla/show...amp;Search=true\n\nTežava bo z driverji, če bi rad uporabil USB DVB-T tuner, ki je namenjem x86 ali x64 arhitekturi. Driverjev za ARM po moje ne boš dobil, pa tudi če jih se jih po moje ne da kar tako implementirati v sistem da bo zadeva delovala.",
    "author": "bvader",
    "author_level": "Fizikalc"
  }
]