[
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "Že nekje 3 leta imam probleme s \"klenkanjem\" motorja. Saj vem, dizli ne klenkajo, a ne vem kako bi drugače opisal ta zvok. Pač nafta zgori prehitro/prepozno in potem malce zaropota mašina. Vedno, ko se to pojavi, mora avto stat že par ur, ali čez noč, prisotno je zgolj nekaj prvih kilometrov, potem pa je normalno. \nZakaj traja problem že tako dolgo, ker me je prvo hotel lokalni majster nategnit, češ da rabim 4 nove injektorje + nov turbo, šele drugo leto sem ugotovil, da je bila kriva ena počena cevka (takrat sem tudi imel simptome slabih pospeškov). Cevka se je menjala, klenkanje pa ostaja. Nato sem se zadeve lotil sam, preveril kako je s spuščanjem injektorjev in dva zamenjal, čeprav sta bila še vedno v \"tovarniških mejah\", klenkanje ostaja. Nekako sem se nato na zadevo navadil, ker pač je od tega minilo že toliko km in ker zadeva ni vedno slabša...pa sem rekel jebeštrga, in pustil tako.\n\nPrejšnji teden pa grem slučajno tankat na Petrol. Nikoli ne tankam na Petrolu, ker so vsi vedno govorili, kako slabo gorivo je tam. Vedno tankma na MOLu (btw, enkrat sem tudi tankal na Shellu, ker bi naj bilo njihovo gorivo iber top shit, razlike ni bilo). In začuda, klenkanja več ni bilo. Seveda sem se hotel prepričati o tem in včeraj spet tankat na MOLu in klenkanje se je danes zjutraj vrnilo.\n\nZavedam se, da pri \"klenkaju\" veliko pomeni gorivo, kajta slabša imajo verjetno drugo temperaturo izgorevanja, ampak a je možno, da dejansko mojemu motorju bolj ustreza slabšo gorivo? Edino, če je Petrolovo postalo top shit v zadnjem času? Saj bi šel tankat kakšno INO na hrvaško, da bi preveril tezo s slabšim gorivom, pa ne upam, da ne bi zjebal filter \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPS, motor je ford TDCi 2.0 2005 letnik, po števcu 197.000km",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "Daj ti avto pelji h kakšnemu mehaniku, vrtnarjev in kuharjev se pa na daleč izogni...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBtw., če se dizel vrti itak klenka, ne gre drugače  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "Ta lokalni majster, ki me je hotel nagnit, je v bistvu pooblaščen BOSCH pa ne vem kaj še vse in zelo \"priljubljen\" tukaj, je tudi edini daleč naokoli, ki servisira boš pumpe...ampak očitno ni ravno najbolj pošten.\n\nZato se ravno izogibam vseh mojstrov, pri takih simptomih je dokaj lahko reči, da so krivi injektorji in zaračunati 1000 eur, žal.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "OT: Moja izkušnja s tisoči primerjalnimi kilometri in več vozili (službene vožnje) je, da s Petrolovo nafto naredimo cca. 10 % več km kot z OMV. Ostale sem tankal premalo, da bi lahko ocenil.  Toliko o razliki v gorivih.",
    "author": "peters",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "1. Čudno da ti \"majster\" ni rekel da poleg šob in turbine menjaš tudi amortizerje in nosilec tablice.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n2. Dizl ne klenka, če se sliši kot klenkanje in to samo pri NEOGRETEM, se jaz nebi obremenjeval in tankal tam kjer mi ne klenka. Ko je motor mrzel se čuda dogajajo....zdej razen če je uno na hard ropotanje, če je komaj slišno pomoje ni panike. AMpak to je tvoja stvar koliko te moti in koliko riskiraš. Jaz bi šel do mojega majstra, če bi mi rekel furaj naprej bi ignoriral klenkanje.\n\n3. To da so nekje boljša goriva in drugje slabša je pomojem kot nek mit....noben ga še ni dokazal pa kljub temu obstaja folk ki ne tanka na XXX pumpi, ker je enkrat imel višjo porabo na XXX pumpi kot na YYY pumpi. Seveda so oba tanka spraznil v idealnih pogojih, ob identičnih režimih vožnje (telemetrija pa te fore), ista temperatura itd, popolnoma enake poti itd. Pomoje je fora da je nekako odvisno od serije, kako \"usran\" benz dobijo, pač loterija. Čisto možno je da če boš recimo naslednjič spet tankal na petrolu da bo spet klenkalo če pa na MOL pa ne...to je moje mnenje.\n\n4. Tudi naš TDCi 130 ima prek 230.000, edini tretma je da ga večkrat zahodim do blokade, da se spuca, nikoli nič problemov, je pa res da se nad LJ spusti takrat črna megla in sonca ni par ur.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SpidiGonzalez",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Ta lokalni majster, ki me je hotel nagnit, je v bistvu pooblaščen BOSCH pa ne vem kaj še vse in zelo \"priljubljen\" tukaj, je tudi edini daleč naokoli, ki servisira boš pumpe...ampak očitno ni ravno najbolj pošten.\n\nZato se ravno izogibam vseh mojstrov, pri takih simptomih je dokaj lahko reči, da so krivi injektorji in zaračunati 1000 eur, žal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj pa, če bi ta poseg odpravil \"klenkanje\"?",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "Ob takih in podobnih simptomih na servisu prvo pogledamo ce je na voljo nadgradnja za motorni racunalnik, nato so sobe in ostalo. Pelji na servis da ga priklopijo na pravi racunalnik .",
    "author": "Konec",
    "author_level": "Guru"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "Se je že nadgradil software...pa še da to povem, kaj mi je naredil tisti prvi majster, vpisal je neke \"svoje\" kode injektorjev, za tri injektorje, posledično je potem še bolj \"klenkal\" motor...no, to se potem sam rešil, ter na novo sprogramiral. Pa še EGR sem imel blokiran, kar bi naj tudi pripomoglo k napačnim količinam vbrizganega goriva, ko je motor hladen.\n\nDa povem še nekaj, ne iščem rešitve, kaj narediti s klenkanjem. Motor se tako oglaša že cca 40.000km pa zadeva ne progresira v slabše, kar pomoje bi moralo, če bi nekaj odpovedovalo. \n\nZanima me samo, če je možno, da bi recimo s slabšim gorivom zadeva delovala boljše, bom pa še sam potestiral s petrolom, etc...\n\nA mogoče kdo ve, kakšno gorivo se tanka na MAXEN pumpah?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "tebi ne klenka ampak ti šobe tolčejo.\nsprve ti je mehanik prav povedal. vse 4 šobe menjat (ali obnovit).",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "Kako so potem lahko šobe OK že 40.000 km ali še več, pa nekih problemov s avtom ni, poraba je nizka, leti tudi...edin pač zjutraj malo \"zaklenka\" potem pa je OK...\n\nNe vem no...ampak za kaj takega nisem pripravljen plačat ~1000 eur.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "670 pride komplet obnova.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "Preveč za to kripo, še posebaj, ker ni nekih resnih težav.\n\nBom pa uredil, ko bo treba \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTorej kako je sedaj s teorijo in različnimi gorivi. Zakaj mi \"klenka\", ko imam MOL nafto, in zakaj ne, ko imam Petrol ?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Zakaj mi \"klenka\", ko imam MOL nafto, in zakaj ne, ko imam Petrol ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPokliči Maručo, pa ti bo ona v kristalni krogli pogledala... Pelji avto do mehanika, pa če ti reče, da je vse OK, se ali sprijazni, da maš traktor, ali pa ta traktor prodaj, pa si kupi civiliziran avto, ki je neslišen.",
    "author": "joejoe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik joejoe pravi:\n  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Zakaj mi \"klenka\", ko imam MOL nafto, in zakaj ne, ko imam Petrol ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPokliči Maručo, pa ti bo ona v kristalni krogli pogledala... Pelji avto do mehanika, pa če ti reče, da je vse OK, se ali sprijazni, da maš traktor, ali pa ta traktor prodaj, pa si kupi civiliziran avto, ki je neslišen.\n\t\t\n\t\tKlikni za razširitev\n\t\n...nima navora, furaš v visokih obratih pri nizkem kompr. razmerju, s slabim izkoristkom, ki ima zvok kot bi malo večjo kosilnico zalavfal, ki ima par litrov večjo porabo, katerega moraš šaltat non stop ker ima top navor pri 4.000 rpm... Jup, benz je zakon.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SpidiGonzalez",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "Klenkanje bi blo lahko tud posledica saj v zgorevalnem prostoru.......pač mal več saj al:\n\na) žari pa nafta rahlo prej useka ( ok ni logično ker tebi dela to samo pri mrzlem)\n\nb) te saje ki so se nabrale v zgorevalnem prostoru.......so rahlo zmanjšale prostor zato je malenkost narastla kompresija......ko je motor mrzel daje več goriva.....zato do klenkanja pride samo takrat\n\nPri petrolu ne klenka zato ker si slučajno naletu na boljšo pošiljko al pa proizvajalca z boljšim oktanskim (cetanskim?) številom goriva",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "Pač na zadnjega... Imam delovnega Kangooja... o tem simptomu sem enkrat že pisal... Zadeva je ENAKA. Avto \"klenka\" v prostem teku. AMPAK najbolj glasno je to pri Petrolovi nafti. Najmanj pa pri OMVjevi. Sem namensko tankal 2 tanka tega, 2 tanka onega in zadeva je očitna.  Avto imam sedaj 3 leta in se načeloma ne obremenjujem več. Na servisu so pa rekli, da je ena šoba glasna. Ampak če izklapljem šobo po šobo zvok ne izgine.\n\nMe mora kaj skrbeti? lahko kaj naredim preventivno za malo denarja?",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "Mogoče sprobaš kakšen injector cleaner, čeprav osebno dvomim v njihovo učinkovitost.\n\nKamele0N, pa še to, klenka mi samo, ko pospešujem, v prostem teku tega zvoka ni, tudi če nabijam obrate. Torej mora biti pospeševanje na cesti, pa še to največ tam nekje pri 1700rpm, potem počasi neha. Mogoče tudi malce cukne tisti hip, če je počasno pospeševanje.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Preveč za to kripo, še posebaj, ker ni nekih resnih težav.\n\nBom pa uredil, ko bo treba \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTorej kako je sedaj s teorijo in različnimi gorivi. Zakaj mi \"klenka\", ko imam MOL nafto, in zakaj ne, ko imam Petrol ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPetrol ima čisto kvalitetno gorivo, samo \"vse naše je zanič, vse tuje je zlato,\" še vedno živijo v svetu, kjer z OMW-jevim gorivom narediš 999% več kilometrov, pa pri Petrolu ti skoz crkuje avto....ampak kot si sam opazil, je realnost popolnoma drugačna.",
    "author": "ambient",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "Vsaka nafta je pred nalitjem v rezervoarje pregledana v laboratoriju. In če ustreza standardom se jo spusti naprej.\n\nRazlika je, da vsak od prodajalcev doda svoje dodatke nafti. Kot kaže, tvojemu motorju bolj paše mešanica dodatkov Petrola.\n\nČe ti manj ropota zjutraj, če tankaš na petrolu, potem še naprej tankaj tam in se ne sekiraj. 1000€ obnova za 3k€ vreden avto... \n\nVozi dokler dela in če bo res crknila šoba (\"pluva\") potem boš to menjal.",
    "author": "Dr_S",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "Če šoba pljuva bo prej naluknjan bat kot pa bo on to uspel ugotovit/sanirat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "Bom zdaj malce bolj spremljal zadeve in šel večkrat tankat, različne pumpe, še prej pa na novo sprogramiram kode injektorjev, če je slučajno še ostala kakšna napačna koda od onega vaškega majstra not.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik igi pravi:\n Pač na zadnjega... Imam delovnega Kangooja... o tem simptomu sem enkrat že pisal... Zadeva je ENAKA. Avto \"klenka\" v prostem teku. AMPAK najbolj glasno je to pri Petrolovi nafti. Najmanj pa pri OMVjevi. Sem namensko tankal 2 tanka tega, 2 tanka onega in zadeva je očitna.  Avto imam sedaj 3 leta in se načeloma ne obremenjujem več. Na servisu so pa rekli, da je ena šoba glasna. Ampak če izklapljem šobo po šobo zvok ne izgine.\n\n\nMe mora kaj skrbeti? lahko kaj naredim preventivno za malo denarja?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nza začetek v edelu kupi od delfija dodatek za dizla. Lahko da je boljše.\ndrugač pa če maš 1.5 dci tam nekje nad 120k km pa itak nimaš kaj razmišlat ampak si lahko kr 100% da so šobe na koncu. Daj zrihtat predn kaka res začne odstopat, ker v tem primeru ti bo še pumpa ribnla in si na še dodatnih 250+€ \ndrugač pa je ena šoba 120€ obniva",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "... in zakaj bi zaradi slabega injektorja \"ribnila\" črpalka? V resnici je ravno obratno - pri okvari črpalke se običajno poškodujejo tudi injektorji.\n\nSicer pa daleč od tega, da bi bili injektorji pri 1.5 dCi po 120.000 km že obrabljeni - to ni nobeno pravilo. Imam cel kup strank, ki imajo na teh motorjih že krepko čez 200.000 km ... se pa seveda najdejo tudi taki primerki, kjer je črpalka odpovedala pri 150.000 km.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "Imam malce pod 150k. Avto imam 3 leta in je ves čas enako. Sem pa vmes naredil velik servis in manjal ojnične ležaje, na katerih je bila že kar lepo vidna obraba.  Mah naj laufa dokler bo, bomo pol rihtali. \n\nKolk pa pride diagnoza za šobe?",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "70 eur komad.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik crashednburnt pravi:\n ... in zakaj bi zaradi slabega injektorja \"ribnila\" črpalka? V resnici je ravno obratno - pri okvari črpalke se običajno poškodujejo tudi injektorji.\n\t\t\n\t\tKlikni za razširitev\n\t\n\npraviš da je daleč od tega da bi bli tam pd 120k km dalje orabljeni? daj jih na stroj in boš videl. Redki so taki ki so v tolerancah,. v glavnem majo vsi preveč povratka.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "2 taktol pomaga da lahko prideš do 300-400 k km",
    "author": "Bastard",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "To je za vse normalne dizle zadnjih dvajsetih let navadna kozlarija.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luka51 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik crashednburnt pravi:\n ... in zakaj bi zaradi slabega injektorja \"ribnila\" črpalka? V resnici je ravno obratno - pri okvari črpalke se običajno poškodujejo tudi injektorji.\n\t\t\n\t\tKlikni za razširitev\n\t\n\npraviš da je daleč od tega da bi bli tam pd 120k km dalje orabljeni? daj jih na stroj in boš videl. Redki so taki ki so v tolerancah,. v glavnem majo vsi preveč povratka.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem že, večkrat. Sicer ne na lasten stroj, ker ga (še) nimam, ampak to nima veze. Obrabljeni seveda so, so pa nekateri tudi po 200.000 km še vedno v tolerancah. Sicer pa zaradi obrabljenih injektorjev ne bo nastradala črpalka ampak kvečjemu obratno.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "dobro pa naj bo po tvoje. ko boš pa folku pri 150k km na 1.5 dci začel svetovat naj dajo šobe rihtat boš pa mel naenkrat ful strank, ki nebojo mogli verjet kak mirno dela mašina. tisti 10% kaj jih ma pa pri 200k še vredu šobe so pa tak al tak v manjšini.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "1.5 dCi imamo med drugim tudi v lasti, mimogrede ... ne govorim na pamet. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "tudi pri nas je en v lasti (šobe čiščene pri 100k km na meji toleranc. pri 130k km pa obnovljene, vse 4 zunaj toleranc). pa vsak teden kak na dvigalu. pa vsak dan kake šobe na stroju....",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "No, zanimivo ... mi še zdaleč nimamo takih problemov z njimi, pa vsekakor ne trdim, da je 1.5 dCi kakšen biser od motorja ...",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "Na tvojem mestu bi sam tankal na Petrolu (čeprav ne vem od kje fame da naj bi imel pertol slabše/bošlje gorivo od koga drugega, če jih vsi točijo iz istih rezervoarjev)...torej bomo rekli, da ti dodatki nafti bolj ustrezajo kot dodatki drugih ponudnikov...in se več ne bi sekiral, ter veselo vozil dalje.\n\n\nČe in ko bo kaj narobe z avtom...boš pa takrat reševal.\n\nJaz sem imel tudi proljiv...sem mislil da 'malo zamujam' z menjavo olja, pa sem v resnici prevozil 25 jurjev (namesto 15)...pa kaj naj zdaj? Ja nič, po mnejavi avto občutno lepše lavfa  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTankam pa na Perolu. Vedno.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "\"klenkanje\" dizla in različna goriva?",
    "content": "Na petrolu tankajo samo tardeči, na OeMFavu pa samo janševiki.\n\nTa pravi libertarni liberalci pa na alternativnih tankštelah !",
    "author": "izbrisan",
    "author_level": "Pripravnik"
  }
]