[
  {
    "ctx": "Kupil sem Nuvi 2595LMT v VB prosim za pomoc",
    "content": "Zdravo forum, to temo lahko takoj premaknete nekam kamor spada, zanima me le, kako \"usposobim\" ta model, ki sem ga kupil v VB, nisem ga se prizgal, je nov. \nUsposobil bi ga rad za Adriaroute, ker je darilo, ki ga bom poslal v Slovenijo. Ker se mi rahlo mudi, bi prosil za odgovor na vprasanja:\n-ali moram sedaj kupiti spominsko kartico in nekje \"sneti\" Adriaroute ter ga naloziti na kartico? Postopek bom ze pogruntal, zanima me le, ali je to obvezno, sedaj ima Nuvi nalozeno Evropo in avtomatski lifetime update za karte , ne bi rad tega izgubil.\n-ali naj ga prizgem in \"registriram\" za update v VB ali to prepustim obdarovancu v Slo.?\n-Ali pa, ce vse to opustim, ali Europe karte pokrivajo Slovenijo, Hrvasko, Bosno?\n-kako je z glasovnim vodenjem v slovenscini, ali je to ze v Garminu ali moram te datoteke kje sneti?\n\nIzdelek je:  Garmin Nuvi 2595LMT 5\" Sat Nav with Europe Maps, Lifetime Map Updates and Traffic Alerts\n\nHvala vnaprej za odgovore!",
    "author": "locomoto1299",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kupil sem Nuvi 2595LMT v VB prosim za pomoc",
    "content": "ne rabiš adria route, so CITY NAVIGATOR dobre karte.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Kupil sem Nuvi 2595LMT v VB prosim za pomoc",
    "content": "Ja?? Zakon!! Ta odgovor mi je polepsal dan \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "locomoto1299",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kupil sem Nuvi 2595LMT v VB prosim za pomoc",
    "content": "pa licenco oziroma mape updejtaš preko garmin express-a.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Kupil sem Nuvi 2595LMT v VB prosim za pomoc",
    "content": "Ce nima slovenscine pa preko webupdaterja nalozis slovenscino (mas na garmin strani)\n\nPa pri tem napolni baterije prej ker se ti kahko nalozi nov FW in ni dobro ce ugasne med instaliranjem!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Kupil sem Nuvi 2595LMT v VB prosim za pomoc",
    "content": "Lahko ga vključiš v VB. Nastaviš vse na SLO jezik - jezik govora, jezik obvestil, jezik tipkovnice (vsebuje zelo veliko jezikov).\nProblem bo nastal v SLO pri iskanju satelitov, če jih bo Nuvi poiskal že v VB (jih bo iskal v SLO dalj časa).\n\nGlede LMT je pa tako. Bolje, da prepustiš registracijo, da jo opravijo v SLO in posodabljajo zemljevid CNE tudi tu.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kupil sem Nuvi 2595LMT v VB prosim za pomoc",
    "content": "No ja:  http://popotnik-gps.blogspot.com/p/blog-page_13.html",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Kupil sem Nuvi 2595LMT v VB prosim za pomoc",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kamele0N pravi:\n No ja:  http://popotnik-gps.blogspot.com/p/blog-page_13.html\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTu je govora o nenatančnosti in slabem sprejemu satelitov.\n\nPri @locomoto1299  pa je stvar v PRVEM POVEZOVANJU  na satelite in razdalji, ki jo bo nuvi ''prepotoval'' v izključenem stanju.\n\n@locomoto1299 - ti daj domačim v SLO link do alterjeve strani o navigacijah, pa bodo tu vprašali, če jim ne bo kaj šlo od rok.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kupil sem Nuvi 2595LMT v VB prosim za pomoc",
    "content": "@Frenckie \n\nKameleon je dal pravilno rešitev za hitrejšo iskanje satelitov.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nČe ga vklopiš v VB in če bi rad hitro dobil satelite v SLO narediš to kar je opisano na linku, ki ga je dal @Kameleon.\n\nGlede LMT pa če jo nastaviš v VB moraš potem samo posredovat podatke osebi v SLO s katerimi se bo lahko prijavil v mygarmin račun.\n\np.s.\nFrenckie  Probaj naredit to za satelite doma na svojem nuviju in boš presenečen kako hitro ti bo našlo satelite  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTa rešitev je tudi za tiste, ki jim napiše opozorilo če so prepotovali več kot ????? kilometrov od zadnje uporabe nuvija.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Kupil sem Nuvi 2595LMT v VB prosim za pomoc",
    "content": "@popotnik\nSe strinjam s tabo.\nGlede natančnosti sva midva preko ZS pred meseci kar nekaj eksperimentirala na predelanem Nuvi-ju in sedaj nimam takih problemov.\nHvala ti še enkrat za pomoč.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kupil sem Nuvi 2595LMT v VB prosim za pomoc",
    "content": "Tisto na zgornjem linku ni samo za natančnost ampak je tudi za hitrejše iskanje satelitov, uporabi se lahko za več stvari na vseh nuvijih, ki imajo možnost za cold start  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  }
]