[
  {
    "ctx": "Nemiri v Egiptu - pravice turistov",
    "content": "Če kdo potuje in ima pomisleke.\n\nZveza potrošnikov Slovenije - link \n\nMinistrstvo za zunanje zadeve na svoji spletni strani sproti objavlja opozorila za Egipt, v katerih so potnikom odsvetovali potovanja v nekatere dele Egipta.  \n\nAgencija mora stroške izkazati\nUvodoma je potrebno povedati, da potrošnik lahko v vsakem trenutku odstopi od pogodbe o turističnem aranžmaju. Če odstopi zaradi višje sile (t.j. zaradi okoliščin, ki se jim ni mogel izogniti ali jih odvrniti in bi ob sklenitvi pogodbe predstavljale utemeljen razlog, da pogodbe ne bi sklenil, če bi že takrat obstajale), mora agenciji plačati le tiste stroške, ki so ji do takrat dejansko nastali. Po našem mnenju mora te stroške tudi izkazati. Pomembno je torej, kdaj je potrošnik sklenil pogodbo o potovanju ter da v času sklenitve pogodbe izredne okoliščine še niso obstajale. Potrošnikom svetujemo, da odstop od pogodbe podajo pisno in se pri tem sklicujejo na obvestilo Ministrstva za zunanje zadeve. \n\nV tistih primerih, ko so potniki aranžma sklenili tik pred odhodom in so bili z izrednimi razmerami že seznanjeni, pa se nanje ne bodo mogli sklicevati (razen v primeru, če se situacija še poslabša). Štelo se bo, da gre za nepravočasen odstop od pogodbe &#8211; agencija bo zahtevala plačilo sorazmernega zneska vplačanega aranžmaja  po tabeli, navedeni v splošnih pogojih agencije.  \n\nKaj pa, če se je potovanje že pričelo?\nV pomoč potrošniku je določba, po kateri mora turistična agencija potrošniku, ki se med potovanjem znajde v težavah zaradi nepredvidljivih napak, višje sile ali dogodka, ki ga kljub skrbnemu ravnanju ni bilo mogoče preprečiti, ponuditi takojšnjo pomoč. Agencija bo torej morala zagotoviti, da se potniki varno vrnejo domov. \n\nMožno je, da bo agencija zaradi izrednih razmer ali spremenila program potovanja ali pa potovanje predčasno zaključila. Vsi stroški spremembe programa bremenijo turistično agencijo, če pa ima zaradi spremembe programa manjše stroške (ker nekatere storitve niso opravljene), mora ustrezno znižati ceno. Če se program bistveno spremeni (odpadejo vsi organizirani ogledi, program se izvede v drugem delu države&#8230, lahko od pogodbe potrošnik odstopi tudi med njenim izvajanjem. V takem primeru je potrošnik dolžan plačati le stroške že opravljenih storitev.\n\nNamestitev smejo spremeniti le tako, da je zagotovljena nastanitev v objektu iste ali višje kategorije v dogovorjenem kraju. Stroške zaradi namestitve v višji kategoriji objekta gredo v breme agencije.\n\nPotovanje v lastni režiji\nPotniki, ki potujejo v lastni režiji in imajo težave pri vračilu v domovino, lahko poiščejo pomoč pri letalskem prevozniku in na veleposlaništvu. \n\nČe vaš let še ni bil odpovedan, pa si zaradi trenutnih razmer želite predčasno vrniti domov, svetujemo, da se čim prej obrnete na letalskega prevoznika in spremenite datum odhoda, če je to mogoče. V vsakem primeru pa se za ažurne informacije obrnite tudi na veleposlaništvo RS v Egiptu. \n\nKakšne so vaše pravice v primeru, da bi bil vaš let odpovedan ali pa bi letalo zamujalo, si lahko preberete v brošuri Pravice letalskih potnikov, ki jo je izdal naš Evropski potrošniški center.",
    "author": "Group_Therapy",
    "author_level": "Dvojček št. 2"
  }
]