[
  {
    "ctx": "Last minute - All inclusive",
    "content": "Z družino z dvema otrokoma bi šel za en teden v nek hotel, kjer ne bi rabli kuhat, ležali bi na lepi plaži, skratka en teden počivanja in uživanja.\n\nKakor gledam so opcije Turčija (se mi še nekako najbolj dopade), Egipt (mal se driskele bojim, drugače zgleda ok), Tunizija (ne pritegne me po slikah), Grčija (meni še najlepša vendar nekako nima takšnih večjih rezortov), morda še kaj?\n\nImate  morebiti kakšne konkretne izkušnje s hotelom, predlog glede agencije ali države? Šel bom konec avgusta, gledam pa last minute, ker vidim, da je precej ceneje in so cene še nekako v normali.\n\nHvala!",
    "author": "Robbit",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Last minute - All inclusive",
    "content": "Mi smo šli lani v Sharm (Aquapark Tirana) in je bilo super. Žena in 3-letna hčerkica sta bile super, jaz pa sem imel malo \"driskele\". Zakaj? Punce sem dal cepiti za Hepatitis B, pri sebi sem pa šparal. Sicer sem se izogibal sadju in zelenjavi, ki je bila prana s tekočo vodo in se jo ni dalo olupiti, a sem vseeno driskal. Vendar ni bilo hujše panike. Morda je vplivalo tudi to, da nisem pil nič alkohola. Kolegi, ki so bili v Egiptu so se nalivali z alkoholom in niso imeli problemov z driskanjem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJaz sem lani šel s Palmo prek Spar akcije in je bila zadeva cenovno dokaj sprejemljiva za julijski termin. Po mojih informacijah se najboljše last minute cene dobijo, ko začneš kupovati po 10.8. Kar je sicer malo pozno in zna biti že marsikaj razprodano. Vendar tisto kar ostane zna biti zelo ugodno.",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Last minute - All inclusive",
    "content": "A ti misliš, da si imel drisko od Hep B? To bi bil tvoj najmanjši problem, pa pri hrani je A najbolj problematičen.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Last minute - All inclusive",
    "content": "Priporočam ti Egipt. Tam imaš to, kar želiš.\n\nZa odrasle ni problema, žgani izdelki rešijo drisko.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nZa otroke pa nimam rešitve, razen da gredo takoj k hotelskemu zdravniku po tablete, če jo fašejo. V parih urah si v redu. \nbtw: slo. tablete proti driski ne pridejo v poštev.",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "Last minute - All inclusive",
    "content": "To da dobiš drisko zaradi sadja in zelenjave je izmišljeno.\n\nKo prideš v Egipt, je naboljše, da greš v nekaj lekarn in povprašaš po tabletah antinal, cene so zelo različne in ta lahko hitro nategnejo (plačaš tudi 5x več kot je cena). Če te driska prime, vzami dve tableti in potem čez 8 ur spet eno....drugi dan boš že kot novi.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "YuGec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Last minute - All inclusive",
    "content": "To ni res. Če imate prebavne motnje vam priporočam tablete SALDIAR. Dobi se jih na beli recept, stanejo okoli 3€, v vsaki lekarni. Stvar dela.\n\nPreventiva pa flaša domačega. Nikoli težav.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Last minute - All inclusive",
    "content": "Meni so iz lekarne pripeljali antinal tabletke v hotel za nek smešen drobiž... no pa sem sračkal kljub tabletkam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Žganja nisem konzumiral.",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Last minute - All inclusive",
    "content": "Sem zabluzil ja, hep A cepljenje sta opravili (žena se je še za hep b, ker dela v zdravstvu).",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Last minute - All inclusive",
    "content": "Meni je 10 dni nazaj pomagal naše medicinsko oglje,... pa tudi tamalima....\n\nDrugače smo bili pa v Iberotel Makadi Saraya,.... AI hotel za družine, pa slovenska animatorka za otroke... preko Gulleta,.....",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Last minute - All inclusive",
    "content": "how much",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Last minute - All inclusive",
    "content": "2k je blo,..2+2",
    "author": "gas",
    "author_level": "Fizikalc"
  }
]