[
  {
    "ctx": "Linsys WRT54GL vs. Linksys WRT160n",
    "content": "obstojeci wifi ruter nekaj strajka oz. se obesa vsake toliko, pa bi za cim manj denarja rad nasel nekaj bolj stabilnega.\n\nkot je razvidno iz naslova se nagibam k tema ruterjema:\n\n-  Linksys WRT54GL \n-  Linksys WRT160NL \n\nprvega poznam iz mnogih forumov, kjer je opisan kot zelo stabilen z mocnim signalom. kar naceloma potrebujem.\n\nimam pa ze enega 160NL in vem, da je dober, stabilen, edino signal ne vem, ce je tako mocan, kot recimo pri WRT54GL.\n\ntorej, potreboval bi stabilen ruter, z dobrim dosegom, da dobro dela out of the box (modifikacije tipa Tomato DD-WRT torej ne pridejo v postev) - trije racunalniki in par mobilnih gadgetov, s tem, da sta dva racunalnika precej oddaljena na drugem koncu stanovanja.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Linsys WRT54GL vs. Linksys WRT160n",
    "content": "TP LINK 3600 MODEL.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Linsys WRT54GL vs. Linksys WRT160n",
    "content": "zakaj pa tega?\n\nnekaj podobnega smo imeli v pisarni, sami problemi ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Linsys WRT54GL vs. Linksys WRT160n",
    "content": "http://www.pcplus.si/strojna-o...gabit-dual-band\n\nkake probleme?\n\ndrugače pa asusa.\n\nhttp://www.comshop.si/shop/RaCunalniStvo/MreZna_oprema/BrezZiCni_usmerjevalnik_ASUS_RT-N15U-106662",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Linsys WRT54GL vs. Linksys WRT160n",
    "content": "Za kaj rabiš? \nhttp://www.mimovrste.com/artikel/2470003824/q=tp-link/brezzicni-router-tp-link-tl-wr842nd\n\nTa mala stvarca deluje kot raketa. P2P, USB vse dela ko šus, pa ne obeša se. Dvakrat 5dB antena in imam celo bajto pokrito.\n\nPozabil dopisat. Uporabljam 2 ločeni SSID omrežji gor in ni nobenih težav ne na eni in ne na drugi strani.",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Linsys WRT54GL vs. Linksys WRT160n",
    "content": "WRT54GL je dober router, ampak z Victek Tomatom je to prava mašinerija. To bi bila moja izbira.\n\nTomato gor namontirat je res enostavno, ne razumem, zakaj je to lahko problem. Sploh ko vidiš, kako tomato odtehta tistih nekaj minut, ki jih porabiš za namestitev. Router je popolnoma stabilen in s tomatom lahko bistveno izboljšaš doseg z večjo oddajno močjo.\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Linsys WRT54GL vs. Linksys WRT160n",
    "content": "smo ze nabavili WRT160NL, razlika je obcutna. vse tisto, kar je prej nagajalo, je zdaj izginilo, vsi trije z lahkoto surfamo po netu, ne glede na to, preko katere naprave se spravimo na net.\n\nce sem imel prej eno do dve crtici imam zdaj poln signal oz. zmanjka ena crtica sem ter tja.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  }
]