[
  {
    "ctx": "Problem: Sony Xperia J (ST26i)",
    "content": "Bratranec je prešaltal na SGS 3 in mi je za fer ceno (60 eur) prodal svojo še v garanciji in praktično novo Sony Xperia J, vendar z opozorilom (in celo priporočilom, da ga naj raje ne vzamem), saj da mu je zadnje čase obupno štekal..Telefon sem vseeno vzel, glede na to da je še v garanciji več kot leto dni pa vendar, telefon resnično \"šteka\" da je za popiz*it..Že med samim pomikanjem po menijih se mu sanja in deluje s precejšnjim zamikom. Seveda smo dali telefon na tovarniške nastavitve a ni prav nobene razlike. Ko je bil telefon popolnova nov je bojda deloval popolnoma brez problemov, torej brez zatikanja. Problemi so se pojavili šele v zadnjem času..Ima naloženo zadnjo verzijo Androida 4.1.2 (Jedrna različica telefona pa je 3.4.0), vendar ker je sam precejšen laik, niti ne ve, kakšna je bila naložena programska oprema v originalu, saj je sam kasneje, ko je začel telefon štekat, izvedel vse uradne posodbitve, upajoč. da bo rešil problem. \n\nTelefon je bil kupljen pri mobitelu, zdaj pa me zanima, ali sam lahko še sploh kaj naredim (brez da zapravim garancijo) ali je bolje, da telefon reklamiram z dejstvi, ki so navedena. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhvala",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Problem: Sony Xperia J (ST26i)",
    "content": "še enkrat naredi reset po tem postopku, če ni nič bolje pa nesi na servis\n \n\t\n\t\t\n\t\n",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem: Sony Xperia J (ST26i)",
    "content": "Drugače obstaja še en software update za Xperio J, samo moja (kupljena pri Mobitelu) ga ne najde in še zmeraj vztraja pri verziji 11.2.a.0.21, čeprav je zunaj uradno že 11.2.A.0.31 in to že ene dva meseca!!!\n\nV nastavitvah, pri možnostih za razvijalce, izklopi vse animacije  prehodov, meni se je to kar poznalo pri zatikanju oken.\n\nPa če imaš vklopljeno tisto varčevanje z baterijo -pod upravljanje energije (neko izklapljanje prenosa podatkov, ugašanje programov) bolje da kar izklopiš to zadevo, ker takrat res šteka (sicer podaljša delovanje baterije za pol dneva, samo dobiš zraven živčni zlom).",
    "author": "mk20",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem: Sony Xperia J (ST26i)",
    "content": "Hvala za predloge a očitno je napaka na telefonu. Sem naredil repair po posopku ki ga je linkal WeWatchingYou in ni razlike. Telefon se zatika, da je za popiz*it...Sem preveril še nastavitve, ki si jih predlagal mk20 a tudi to ne prinese vidnih izboljšav. Nič, danes gre na servis!",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Problem: Sony Xperia J (ST26i)",
    "content": "Ne morem verjet, kar berem...Nekdo iz drugega foruma mi je linkal review tega telefona, kjer pišejo točno o teh simptomih  - počasni meniji, zelo slaba odzivnost itd..torej to je očitno \"normalno\" za ta telefon \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nhttp://www.siol.net/novice/tehnologija/vtisi/2013/01/sony_xperia_j.aspx",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Problem: Sony Xperia J (ST26i)",
    "content": "Če je bratrancu ob nakupu deloval brez problemov, mislim da tudi sedaj nebi smelo biti kaj drugače. Na tvojem mestu bi jaz namestil kakšen custom ROM iz xda, ali pa nesel na servis in malo pomolil (če malo pogledaš po forumih zgodbe iz TopTime servisa, ti bo jasno čemu molitev ;D)",
    "author": "Jeln",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem: Sony Xperia J (ST26i)",
    "content": "Po mojih izkušnjah samo malo pomoliti ne bo dovolj. Bo treba vsaj za mašo plačat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mk20",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem: Sony Xperia J (ST26i)",
    "content": "no super, še to...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Problem: Sony Xperia J (ST26i)",
    "content": "Kaj pa, če ti šteka zaradi kake aplikacije ali pa, ker imaš dokaj poln pomnilnik telefona? Imam Xperio J  z zadnjim updateom (11.2.A.0.31) in vse dela čisto normalno, brez zatikanja. Meni edino vsake toliko \"tiltne\", ko ga hočem odklenit. Takrat ne reagira na čisto nič. Pač počakam par sekund in vmes drgnem po sliderju, dokler se ne \"zbudi\"... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Mogoče bi ti pomagalo, če bi si naložil kak programček za čiščenje. Jaz imam  Clean Master.\n\nUpam, da rešiš... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Supergirl",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem: Sony Xperia J (ST26i)",
    "content": "@mk20 \n\nSi iskal update preko telefona (OTA ) in ti ga ne najde?\n\n@Janch\n\nTukaj sta dva načina kako resetiraš ta telefon:  Klik",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Problem: Sony Xperia J (ST26i)",
    "content": "Ok, taka je zadeva!\n\nDanes se posvetil prakrtično celo dopoldne za iskanje raznih rešitev in ugotovil sem, da ima globalno gledano zelo veliko uporabnikov tega modela enake težave, kot sem jih sam opisal. Opcij za rešitev je bilo v glavnem iskati v custom romih, vendar to mi ni nikakor ni dišalo, saj nisem želel zapravit garancije..Nakar naletim na en forum, kjer najdem spet en kup jamračev  z Xperio J in z istimi težavami, nakar se med njimi najde nekdo, ki je vsem \"nam\" prilepil rešitev v eni mini aplikaciji ki z imenom calibrate.apk. Programček laično namestim in počakam 2-3 sekundi, da naredi svoje in rezultat je neverjeten - telefon leti kot sneta sekira \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ne vem kako je to možno in kaj točno porgram naredi, a učinek je neverjeten. Telefon zdaj deluje normalno.\n\ntukaj je link do tega programa, če bo še kdo imel iste težave:\nKlik \n\nTukaj pa je link do foruma, kjer sem našel to rešitev!",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Problem: Sony Xperia J (ST26i)",
    "content": "Superca! Samo da si rešil... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTnx za tole! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Supergirl",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem: Sony Xperia J (ST26i)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n @mk20 \n\nSi iskal update preko telefona (OTA ) in ti ga ne najde?]Klik[/url]\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPreko telefona in preko računalnika- ne najde in javi, da imam zadnjo verzijo programa?!?",
    "author": "mk20",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem: Sony Xperia J (ST26i)",
    "content": "Sicer ne vem, če bo na tvojem telefonu to delovalo oziroma če sploh imaš to ampak za pogledat in probat je namreč na Samsungu to deluje, da potem najde posodobitev.\n\nGreš pod nastavitve in pod aplikacije in tukaj nastaviš na Vse aplikacije\nPoišči, če boš našel google framework.\nČe najdeš stisni na to in prisilno ustavi in stisni na gumb počisti podatke.\nPojdi v meni kjer lahko preveriš, če so na voljo nove posodobitve.\nSedaj parkrat probaj zagnat na telefonu za iskanje posodobitve, če ti jo bo potem našlo.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Problem: Sony Xperia J (ST26i)",
    "content": "Žal ne dela. Še vedno misli, da je posodobljena...",
    "author": "mk20",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem: Sony Xperia J (ST26i)",
    "content": "Preveri na Mobitelu, če si telefon kupil pri njih, če so oni že sploh izdali posodobitev.\nPonavadi je za isti telefon odvisno od operaterjev kdaj pride nadgradnja ven, recimo prvi jo izda Simobil, potem Tušmobil in na koncu Mobitel.\nNajboljše je da preveriš in boš videl na čem si, drugače so pa včasih, če se še dobro spomnim nadgrajevali telefone brezplačno ali na Mobitelu ali pa na pooblaščenem servisu.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  }
]