[
  {
    "ctx": "HDD - program za popoln izbris podatkov",
    "content": "En lep dober dan želim vsem skupaj,\n\nzadeva je takšna, da sem \"dobil\" trdi disk velikosti 1TB, ki ima še več kakor 3 leta veljavne garancije.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNa dotičnem disku se je v preteklosti izmenjevalo razmeroma veliko število podatkov in datotek...\nNamreč, sam disk je bil del kompleta večih diskov, ki so sestavljali nekakšen backup ter hkrati mini strežnik.\n\nKolikor sem seznanjen funkcija Shift + Delete ter kasneje tudi sam Format celotnega diska podatkov ne izbriše trajno! \n\nTorej, iščem oz. potrebujem program, po možnosti seveda \"freeware\", ki popolnoma izbriše stare podatke.\nAli ima kdo kakšne izkušnje s tem oz. ali je to početje smiselno - želja je, da bi bil disk na novo popolnoma izbrisan, saj se bo sedaj uporabljal v drugačne namene...",
    "author": "rollingstones",
    "author_level": "800. registrirani uporabnik"
  },
  {
    "ctx": "HDD - program za popoln izbris podatkov",
    "content": "Tu je nekaj\n\n in tu",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "HDD - program za popoln izbris podatkov",
    "content": "Polni format zanesljivo izbriše vse podatke. S tem mislim da jih navadni file recovery programi več ne bodo mogli povrniti.\n\nČe pa greš s posebnimi forenzičnimi metodami in napravami za analizo podatkov na trdem disku, pa se da dobiti tudi podatke ki so bili zbrisani in tudi že parkrat prepisani. Ampak te metode navadnim smrtnikom niso na voljo, saj so naprave ekstremno drage. Jih pa uporabljajo razne obveščevalne agencije.\n\nTako da če si paranojičen, pač izvedeš polni format recimo 30x, ali pa 30x prepišeš celoten disk z random vsebino (ta opcija je še boljša).",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "HDD - program za popoln izbris podatkov",
    "content": "Saj ni problem v tajnosti podatkov, rollingstones je DOBIL disk, ki bi ga rad uporabljal.\n1. zbriši morebitne particije\n2. nardi eno (ali več) svojih particij\n3. formatiraj (lahko tudi quick).",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "HDD - program za popoln izbris podatkov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik rollingstones pravi:\nTorej, iščem oz. potrebujem program, po možnosti seveda \"freeware\", ki popolnoma izbriše stare podatke.\nAli ima kdo kakšne izkušnje s tem oz. ali je to početje smiselno - želja je, da bi bil disk na novo popolnoma izbrisan, saj se bo sedaj uporabljal v drugačne namene...\n\t\t\n\t\tKlikni za razširitev\n\t\nČe boš ti uporabljal ta disk, potem je navaden hitri format z želenim datotečnim sistemom čisto zadosti.\n\nČe so bili na disku neki über tajni podatki, potem pa disk formatiraš z NTFS in prazni prostor zapolniš s programom sdelete.\nhttp://technet.microsoft.com/en-us/sysinternals/bb897443.aspx\n\nUporabi opcijo -c, lahko pa tudi -z. Če uporabiš -c z nekaj prehodi (pass), potem tudi s forenzičnimi metodami ne moreš povrniti nazaj podatkov. Ampak, če si tako paranoičen, je najbolje hitro formatirati disk in ga vreči v peč.",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDD - program za popoln izbris podatkov",
    "content": "Dban...\n\nlive cd in klik \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "eazy",
    "author_level": "Rjuhar"
  },
  {
    "ctx": "HDD - program za popoln izbris podatkov",
    "content": "Kaj si ga to iz službe drpnu? ",
    "author": "Pravovernik",
    "author_level": "Pripravnik"
  }
]