[
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "Da poenostavim, bivša je z mojim avtom vozila prehitro (Ljubljana). Dobil sem plačilni nalog redarstva, ki sem ga utemeljeno zavrnil. Okrajno sodišče v Ljubljani mi je Zahtevo za sodno varstvo zavrnilo, ker naj bi pritožbo oddal dan prepozno (sicer po dokumentih ne, ampak pustimo to in sklepajmo, da je to res, saj nisem jaz dvignil pošte).\n\nNa ta Sklep se nisem pritožil. V le tem pa piše, da sem dolžan plačati sodno takso v višini, ki bo odmerjena v skladu z Zakonom o sodnih taksah.\n\nV obrazložitvi piše, da moram po 3. odstavku 147. člena ZP-1, ki se v postopku z zahtevo za sodno varstvo, plačati sodno takso.\n\nZdaj je prišel \"Plačilni nalog za plačilo sodne takse\" s strani Mestne občine Ljubljana (ne razumem, ali se je sodišče pobratilo z MOL-om).\n\nZadeva: Poziv za plačilo sodne takse zavezancu\nZveza: Sklep sodišča \n\nin me pozivajo, \"naj v roku 15 dni plačam sodno takso (50,00 EUR), ki je še nisem plačal\".\n\nNavedeni znesek naj plačam na račun SODIŠČA, čeprav je na plačilnem nalogu naveden MOL.\n\nPravni pouk: Lahko se pritožim, če sem že plačal ali da je taksa nepravilno odmerjena.\n\nZanima pa me: \n\n1. Če plačam sodno takso, ali imam glede na Sklep sodišča in Plačilni nalog MOL (ki omenjata le to) mir pred njimi glede bivšine prekoračitve hitrosti?",
    "author": "Gal",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "Ne vem po kateri logiki bi te to oprostilo plačila kazni... Oprostilo te bo samo tako, da bo bivša priznala, da je plačala in bodo njej dali kazen za plačat.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "Gre za to, da sta oba naloga (oz. Sodbi), tako sodišča, kot MOL-a glede takse, ki jo moram plačati, in ne prekrška, ki ga je storila.",
    "author": "Gal",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "Mogoče ker kazni pošlje in terja Policija? Ne vem, samo predvidevam, ampak kazni pa vseeno ne vem na podlagi česa bi bil oproščen.\n\nMOL pa mogoče pošilja ker so te slikali redarji? Ti piše kdo oz. kje so jo dobili?",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "ja kdo bo pa kazen plačal",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "Vse piše. Sicer so se zmotili v naslovu za 3 km, pa baje to ne vpliva na rezulatat kazni.\n\nPa ni bila policija, ampak MOL.\n\nMislil sem bolj v smislu nesposobnosti javne uprave, da so naredili napako s sodnim Sklepom oz. plačilnim nalogom, kjer terjajo le Sodno takso.\n\nSicer pa bi bilo glede na moje izkušnje s to javno upravo (in kolikor sem zaradi njihovih napak izgubil) edino pravilno.",
    "author": "Gal",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\n ja kdo bo pa kazen plačal\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDavkoplačevalci   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gal",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "A so ti napisali da si oproščen plačila, ali je pač samo pisalo da plačaj takso??\nKer če ni pisalo da si oproščen plačila kazni, potem ta še sledi s kakšnim drugim dopisom.\n\nJe pa vse pobrkano s temi sodišči,redarstvi...mislim da je nekaj v tej smeri da razbremenijo sodišča...podobno se je meni zgodilo...nekaj pošte od redarstva, nekaj od sodišča, sodba sodišča pa potem preposlana s strani redarstva.",
    "author": "feler",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\n ja kdo bo pa kazen plačal\n\t\t\n\t\tKlikni za razširitev\n\t\nKazen za storjeni prekršek plača storilec. Če pa ti plačuješ vse kar pride na tvoj naslov, mi ga pa prosim zaupaj. Bom naslednjo kazen posla kar tebi ob topli zahvali za plačilo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "Že stomilijontič: Če te slikajo plača lastnik avta. Tvoja naloga je potem, da dokažeš kdo je vozil, če nočeš plačat. Ali morda misliš, da iz slike gredo brskat po bazi slik kdo je v resnici vozil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Včasih se je (baje) dalo izognit tako, da si napisal, da je vozil nekdo iz XY države (kak stric iz Bosne), sedaj pa to ne deluje več.\n\nZa vozilo je odgovoren lastnik in pika. Zato tudi ne moreš več registrirat avta brez vozniškega (razen v primeru, da napišeš uporabnika in je potem on kriv za vse), da nebi bilo kasneje izgovorov v stilu ''saj niti vozniške nimam''.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Že stomilijontič: Če te slikajo plača lastnik avta. Tvoja naloga je potem, da dokažeš kdo je vozil, če nočeš plačat. Ali morda misliš, da iz slike gredo brskat po bazi slik kdo je v resnici vozil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Včasih se je (baje) dalo izognit tako, da si napisal, da je vozil nekdo iz XY države (kak stric iz Bosne), sedaj pa to ne deluje več.\n\nZa vozilo je odgovoren lastnik in pika. Zato tudi ne moreš več registrirat avta brez vozniškega (razen v primeru, da napišeš uporabnika in je potem on kriv za vse), da nebi bilo kasneje izgovorov v stilu ''saj niti vozniške nimam''.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJoj, spet nebuloze! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Lahko zgolj dokažeš, da ti NISI vozil, to je vse kar rabiš. Najlažje to narediš prek izpiska iz službe, iz katerega je jasno razvidno, da si bil takrat in takrat na delovnem mestu in torej fizično nisi mogel bit na mestu prekrška. Ni ti pa NIKAKOR treba povedat, kdo je vozil, saj to ni tvoja dolžnost. Pač poveš v obrazložitvi še to, da je bil v tistem času avtomobil parkiran doma in da ima več družinskih članov dostop do ključev. Potem naj pa policija sama naprej lovi storilca (v praksi se jim itak ne da) in tako je postopek (vsaj proti tebi) ustavljen.",
    "author": "Pravovernik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pravovernik pravi:\n Pač poveš v obrazložitvi še to, da je bil v tistem času avtomobil parkiran doma in da ima več družinskih članov dostop do ključev. Potem naj pa policija sama naprej lovi storilca (v praksi se jim itak ne da) in tako je postopek (vsaj proti tebi) ustavljen.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj bi, če pa ni treba? Zakaj bi povedal karkoli več kot je nujno potrebno? Predložiš nesporen dokaz da nisi bil ti in to je povsem dovolj. Ponavadi najbolj flancajo bullshit ravno tisti, ki: a) so res sami storili prekršek ali b) ki ne morejo dokazati da niso storili prekrška.\n\nOrgane boli organ kje imaš ti ključe, katera best frendica, s katero sicer trenutno ne govoriš tudi kdaj pelje avto,...blablablabla......\n\n@southpark: če neumnost ponoviš stomiljonkrat (če ti gre verjeti) bo še vedno neumnost.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik feler pravi:\n A so ti napisali da si oproščen plačila, ali je pač samo pisalo da plačaj takso??\nKer če ni pisalo da si oproščen plačila kazni, potem ta še sledi s kakšnim drugim dopisom.\n\nJe pa vse pobrkano s temi sodišči,redarstvi...mislim da je nekaj v tej smeri da razbremenijo sodišča...podobno se je meni zgodilo...nekaj pošte od redarstva, nekaj od sodišča, sodba sodišča pa potem preposlana s strani redarstva.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi pisalo, da sem oproščen kazni. Kot sem že omenil, pa le ta ni nikjer omenjena za plačilo ampak je samo sodna taksa. Ena od prilog je tudi položnica za plačilo kazni, ki pa ni nikjer omenjena in je tudi brez datuma roka plačila.\n\nGre bolj za to, da sem jim poslal vso dokumentacijo, da nisem mogel voziti avta v tistem času, oni pa so se obesili na dan zamude ugovora, čeprav po dokumentaciji, ki jo imam, le to naj ne bi bilo res.",
    "author": "Gal",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "teleks, SouthPark, Pravovernik in jello, ko sem dobil nalog za plačilo sem vedel, da prekrška nisem mogel storiti, ker nikoli nisem vozil tistega avta, razen enkrat letno na registracijo.\nZato sem se pozanimal, kaj storiti. In razloženo mi je bilo, da rabim dokaz, da v tistem času nisem mogle voziti tega avta.\n\nLe to sem k sreči imel. \nKolikor so mi razložili, pa je pomembno, da povem, da ima dostop do tega avta več DRUŽINSKIH članov, in da mi po ustavi RS ni potrebno povedati, kdo od njih je takrat vozil ta avto. (Zoper bližnjega ni potrebno pričati).",
    "author": "Gal",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pravovernik pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Že stomilijontič: Če te slikajo plača lastnik avta. Tvoja naloga je potem, da dokažeš kdo je vozil, če nočeš plačat. Ali morda misliš, da iz slike gredo brskat po bazi slik kdo je v resnici vozil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Včasih se je (baje) dalo izognit tako, da si napisal, da je vozil nekdo iz XY države (kak stric iz Bosne), sedaj pa to ne deluje več.\n\nZa vozilo je odgovoren lastnik in pika. Zato tudi ne moreš več registrirat avta brez vozniškega (razen v primeru, da napišeš uporabnika in je potem on kriv za vse), da nebi bilo kasneje izgovorov v stilu ''saj niti vozniške nimam''.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJoj, spet nebuloze! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Lahko zgolj dokažeš, da ti NISI vozil, to je vse kar rabiš. Najlažje to narediš prek izpiska iz službe, iz katerega je jasno razvidno, da si bil takrat in takrat na delovnem mestu in torej fizično nisi mogel bit na mestu prekrška. Ni ti pa NIKAKOR treba povedat, kdo je vozil, saj to ni tvoja dolžnost. Pač poveš v obrazložitvi še to, da je bil v tistem času avtomobil parkiran doma in da ima več družinskih članov dostop do ključev. Potem naj pa policija sama naprej lovi storilca (v praksi se jim itak ne da) in tako je postopek (vsaj proti tebi) ustavljen.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj bi pa potem sploh še kdo plačeval kazni (razen ko te osebno dobijo), bi že za vsakogar kdo pričal, da je bil z njim \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "Ne nabijaj! Zato pa sodišče oceni, če je pritožba verodostojna. Če imaš uradne papirje, da si bil npr. v službi ali pa na službeni poti, je to dovolj trden dokaz. Pričanje kolegov pač ni (žal).",
    "author": "Pravovernik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "A to je potem selektivno? V službi si lahko, ker je direktor kao dovolj verodostojen, na pikniku pa ne, ker kolegi so enake barabe kot ti?",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "A sta morda spregledala tole:\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gal pravi:\n\n\nKolikor so mi razložili, pa je pomembno, da povem, da ima dostop do tega avta več DRUŽINSKIH članov, in da mi po ustavi RS ni potrebno povedati, kdo od njih je takrat vozil ta avto. (Zoper bližnjega ni potrebno pričati).\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Gal",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "Plačati boš moral tudi kazen, ker ti ugovora niso sprejeli. Razen če daš ugovor na ugovor ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDrugače je pa tako kot so ti razložili popolnoma pravilno. Torej, če bi upoštevali tvoj ugovor ti ne bi bilo treba plačati globe. Tako pa ... hm, če znesek ni visok, plačaj polovičko če je še mogoče (verjetno si rok že zamudil?) in pozabi na zadevo ... najboljše je da od bivše (torej storilke prekrška) terjaš plačilo vseh stroškov, ki si so nastali zaradi postopka ...",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\n najboljše je da od bivše (torej storilke prekrška) terjaš plačilo vseh stroškov, ki si so nastali zaradi postopka ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDober hec\n\nDrugače pa polovičke ni že od 8 dnevnega roka od prve pošte. Ali pritožba, ali polovička.\n\nKdaj bom pa dobil plačilni nalog še za hitrost?\n\nPravzaprav sem ga, pa ni nikjer roka plačila, niti ni omenjen.",
    "author": "Gal",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "Sodišče je pričelo postopek pritožbe in za vsako upravno dejanje je potrebno plačilo takse, ki ga določa ZUT. Sam si s pritožbo sprožil to dejanje in sodiše ti bo izterjalo takso, razen če se z višino ne strinjaš, to pa jim moraš utemeljiti.\nKar se tiče kazni za prekršek je to drugo dejanje, vendar dvomim, da ti bo uspelo, saj je že sklep sodiša, da s pritožbo vložil prepozno.",
    "author": "DejanB",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "Saj zato sem takso plačal pred dvemi dnevi. Kaj bo pa z njenim prekrškom, bom pa videl. Za primer neplačila SODNE takse je navedeno, da se odstopi DURS-u ali sodišču. Drugega ne piše nič.",
    "author": "Gal",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "Mislim, sa si postopal edino pravilno saj v nasprotnem primeru, bi se ti na tvoje premoženje vsedla davčna in dolg izterjala. Kako pa bo z samim postopkom pritožbe (ugovora) pa sem ti že opisal. Bojim se da bo sodišče tvojo pritožbo (ugovor) zavrglo kot vloženo prepozno, vsaj tako lahko sklepam iz tvojega navajanja. Upam, da si razumel, da taksa nima nobene zveze s prekrškom, temveč z dejanjem, ki si ga s pritožbo (ugovor) sprožil ti sam, sodišče (vsak upravni organ) pa ti ga mora pred pričetkom dejanja tudi obračunati oziroma če ne gre drugače, izterjati preko drugih inštitucij.",
    "author": "DejanB",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "ksz..\n\nNa lepe oči več ne pali če spišeš pritožbo kjer navajaš da je vozil družinski član, katerih ti ni potrebno ovaditi. Letos sem se s parimi takšnimi primeri posredno srečal in so padli v vodo...ti moraš dokazovat, da ti nisi vozil svoj avto ipd., in to s konkretnimi dokazi. Seveda sedaj govorimo o tem, da si naredil prekršek vendar ga nočeš plačati in mutiš, najdeš koga za pričo, imaš kakšne račune iz trgovin ipd....sam to se ne splača tvegat, lahk celo sranje narediš. V kolikor pa resnično nekdo drug naredi prekršek s tvojim avtom, pa kot so že napisali, dobiš izpisek oz. potrdilo službe da si bil na šihtu, tudi kakšne račune kjer si bil v tistem trenutku ipd.  Je pa ena lušna caka za stacionarce.....samo moraš zaupat svoji ženski in pač noben ne vozi \"svojega\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...dva primera letos....fant je vozil od bejbe avto na avtocesti, slikal radar 20 km/h preveč.....v pritožbi na kazen se je  punca napisla da ona ni vozila avta, da ga posoja družinskim članom, katerih ni potrebno ovaditi in priložila potrdillo da je bila v tistem trenutku v službi.....zadeva padla v vodo. Drug primer pa je bil ko je bil avto pisan na fotra, vozil sine...izšlo se je enako kot v prejšnjem primeru.",
    "author": "feler",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DejanB pravi:\n Bojim se da bo sodišče tvojo pritožbo (ugovor) zavrglo kot vloženo prepozno . Upam, da si razumel, da taksa nima nobene zveze s prekrškom, temveč z dejanjem, ki si ga s pritožbo (ugovor) sprožil ti sam, sodišče (vsak upravni organ) pa ti ga mora pred pričetkom dejanja tudi obračunati oziroma če ne gre drugače, izterjati preko drugih inštitucij.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nSodišče je že pred tremi meseci zavrnilo moj ugovor zaradi dneva zamude za pritožbo. Takrat so napisali, da mi bo sodna taksa odmerjena kasneje, kot sem že napisal, če sem pa sodno takso že plačal ali se z višino le te ne strinjam, pa lahko dam ugovor na višje sodišče. Kot sem rekel, sem zaradi nepritožbe dobil pred nekaj dnevi omenjen Plačilni nalog za plačilo sodne takse.. V nobenem primeru nisem dobil naloga, da plačam kazen za njeno hitrost (saj ni bilo tako hudo kot npr. za kazenske točke). Imam dve \"sodbi\", kjer ni nikjer omenjena kazen za hitrost, ampak le za Sodno takso.",
    "author": "Gal",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik feler pravi:\n ksz..\n\nNa lepe oči več ne pali če spišeš pritožbo kjer navajaš da je vozil družinski član, katerih ti ni potrebno ovaditi. Letos sem se s parimi takšnimi primeri posredno srečal in so padli v vodo...ti moraš dokazovat, da ti nisi vozil svoj avto ipd., in to s konkretnimi dokazi. Seveda sedaj govorimo o tem, da si naredil prekršek vendar ga nočeš plačati in mutiš, najdeš koga za pričo, imaš kakšne račune iz trgovin ipd....sam to se ne splača tvegat, lahk celo sranje narediš. V kolikor pa resnično nekdo drug naredi prekršek s tvojim avtom, pa kot so že napisali, dobiš izpisek oz. potrdilo službe da si bil na šihtu, tudi kakšne račune kjer si bil v tistem trenutku ipd.  Je pa ena lušna caka za stacionarce.....samo moraš zaupat svoji ženski in pač noben ne vozi \"svojega\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...dva primera letos....fant je vozil od bejbe avto na avtocesti, slikal radar 20 km/h preveč.....v pritožbi na kazen se je  punca napisla da ona ni vozila avta, da ga posoja družinskim članom, katerih ni potrebno ovaditi in priložila potrdillo da je bila v tistem trenutku v službi.....zadeva padla v vodo. Drug primer pa je bil ko je bil avto pisan na fotra, vozil sine...izšlo se je enako kot v prejšnjem primeru.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa saj bistvo tvojega sporočila sem napisal malo višje.\n\nS tem, da je bilo v mojem primeru res.\n\nZakaj sem dal malo višje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n   \n\nker sem ji to omenil (naj plača kazen oz. sem ji rekel 50 EUR, ostalo bom pa jaz zaradi zamude pritožbe), ona pa je rekla, da jo izsiljujem za denar. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gal",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "Torej če povzamem, sodišče tvoje pritožbe sploh ne bo obravnavalo, saj je v ugotovitvenem postopku ugotovilo, da je bila pritožba vložena nepravočasno (prepozno). Z omenjenim ti je dalo vedeti, da nisi izkoristil možnosti, ki ti jo je dal MOL, da v določenem roku (navedenem v prekršku) vložiš pritožbo (ugovor).\nTorej ostane v veljavi prekršek, ki ti ga očita MOL in si tega zavezan plačati, saj se v zakonitem roku nanj nisi pritožil.",
    "author": "DejanB",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "Verjetno res  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSamo zakaj sem potem dobil zraven Sklepa sodišča še neomenjeno položnico za prekršek brez datuma oz. roka plačila?",
    "author": "Gal",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "Zdaj si me pa malo zmedel, kaje je to \"neomenjena položnica za prekršek\"? V prvem postu si namreč napisal, da si prejel plačilni nalog na katerega, povzamem samo tvoja izlaganja \"sem se upravičeno pritožil\". Čeprav so vsa dejstva do sedaj kazala na to, da si se pritožil prepozno torej je enako kot da se nisi pritožil. Ampak sedaj se vprašam \"na kaj si se pritožil\" če sedaj govoriš o \"neomenjeni položnici za prekršek\"?\nZa sodišče in MOL je prekršek postal pravnomočen torej pomeni, da je izvršljiv in ga je potrebno plačati, saj začnejo teči zakonite obresti.",
    "author": "DejanB",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gal pravi:\n Verjetno res  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSamo zakaj sem potem dobil zraven Sklepa sodišča še neomenjeno položnico za prekršek brez datuma oz. roka plačila?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKot sem ti že napisal, takoj plačaj položnico za prekršek (ki si jo očitno dobil) in bo zadeva zaključena. Sicer ni moja stvar, vendar ne razumem zakaj je avto tvoje bivše napisan nate? Se zavedaš da si za vse podobne prekrške pravno formalno odgovoren ti ...    \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "Neomenjena položnica je v smislu, da je oni niso nikjer omenili.",
    "author": "Gal",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "Ja, čeprav sem ji le vljudno povedal, da sem dobil kazen za njen prekršek in da bi bilo pošteno, če ga vsaj delno plača.",
    "author": "Gal",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "OK razumem. Sodišče ti ne bo omenjalo položnice, saj je za njih merodajna pritožba in to za njih dejanje katero so ti zaračunali. Ker pa so v omenjeni zadevi (pritožba) ugotovili, da ne obstoji pogoj za pritožbo (prepozna pritožba) se s konkretno zadevo (odločanja o kazni) sploh niso \"ubadali\".\nKar se pa tiče kazni (posebej kdo jo bo plačal), ne bom podajal mojega mnenja in je predmet \"obeh udeleženih\" od katerih bo, upam, samo en plačnik.",
    "author": "DejanB",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "O.K. Hvala za pojasnila.",
    "author": "Gal",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gal pravi:\n Ja, čeprav sem ji le vljudno povedal, da sem dobil kazen za njen prekršek in da bi bilo pošteno, če ga vsaj delno plača.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPredober si z \"bivšo\" ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "Svašta.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "Upam, da bo omenjena tema marsikateremu za poduk ne pa za \"prijateljska\" naslajanja. Vsak od teh (nas) je lahko naslednji \"na zatožni klopi\" v vrsti pa smo že vsi. S tem ne kažem na nobenega dobesedno še manj pa osebno.",
    "author": "DejanB",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pravovernik pravi:\n Ne nabijaj! Zato pa sodišče oceni, če je pritožba verodostojna. Če imaš uradne papirje, da si bil npr. v službi ali pa na službeni poti, je to dovolj trden dokaz. Pričanje kolegov pač ni (žal).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe pride do sodišča. Pri večini utemeljenih pritožb postopek ustavi že prekrškovni organ (ki je izdal odločbo o prekršku). In izpis s pristopne kontrole v službi je bil še letos aprila zadost za ustavitev postopka. Brez pravljičarjenja kdo kaj lahko oziroma kdo bi kaj lahko.\n\n@southpark: ne trudi se, enostavno nima smisla, če ne razumeš razlike med dokazom in pravljico za lahko noč.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\n@southpark: ne trudi se, enostavno nima smisla, če ne razumeš razlike med dokazom in pravljico za lahko noč.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTorej če smo s kolegi na pikniku in me en prosi če mu posodim avto, da gre do trgovine po čike in ga vmes slikajo to pomeni, da moram jaz plačat, ker pričevanja kolegov niso verodostojna. Če šef napiše, da sem bil takrat v službi, pa je? En s.p.-jevec, ki ima zaposlenega sorodnika bo potem verodostojen? Ja bravo sodstvo (ali pa ti, ki trdiš, da je razlika).",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\n@southpark: ne trudi se, enostavno nima smisla, če ne razumeš razlike med dokazom in pravljico za lahko noč.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTorej če smo s kolegi na pikniku in me en prosi če mu posodim avto, da gre do trgovine po čike in ga vmes slikajo to pomeni, da moram jaz plačat, ker pričevanja kolegov niso verodostojna. Če šef napiše, da sem bil takrat v službi, pa je? En s.p.-jevec, ki ima zaposlenega sorodnika bo potem verodostojen? Ja bravo sodstvo (ali pa ti, ki trdiš, da je razlika).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe če če če če če če........sem pozabil da smo za šankom.\n\nNapisal sem da sem jim z izpisom iz ure v službi dokazal da sem takrat bil v službi in ne 50 km stran kjer je bil slikan avto. Slikan je bil od zadaj, torej videlo se je samo tablico, model avta pa že bolj slabo, kaj šele voznika (ampak to nima veze). OK, napisal sem jim še to da so na podlagi njihovih dokazov (oziroma evidenc) ugotovili kdo je lastnik vozila, ne pa tudi kdo je avto vozil. Jaz sem jim dokazal da ga nisem, zdaj so na vrsti oni. In tukaj se zadeva ustavi. Če bi šlo tako kot ti praviš bi tukaj lahko oni rekli da 100m naprej od radarja je stala pa njihova čistilka, ki bo potrdila da sem bil za volanom jaz....njeno menje namreč šteje ravno toliko kot mnenje tvojih pivskih bratcev oziroma tvojega šefa mislim s.p.-ja mislim kogarkoli že.....",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "Bogi revež, plača naj pa mir. Že tako so premili CPP zakoni,",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "\".v pritožbi na kazen se je punca napisla da ona ni vozila avta, da ga posoja družinskim članom, katerih ni potrebno ovaditi in priložila potrdillo da je bila v tistem trenutku v službi.....zadeva padla v vodo. Drug primer pa je bil ko je bil avto pisan na fotra, vozil sine...izšlo se je enako kot v prejšnjem primeru.\"\n\nŽalostna zakonodaja, upajmo, da čimprej popravijo felerje.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Prekršek, ki ga nisem storil in kazen",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jado pravi:\n Bogi revež, plača naj pa mir. Že tako so premili CPP zakoni,\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj pa ti jemlješ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGal, pokliči jih po telefonu in razčisti.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Že stomilijontič: Če te slikajo plača lastnik avta. Tvoja naloga je potem, da dokažeš kdo je vozil, če nočeš plačat.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe ni.\nJa, že stomilijonprvič.\n(a ni SouthPark eden z boljše polovice* alterja?)\n\n* - ok, boljših 5 procentov",
    "author": "jolko",
    "author_level": "Fizikalc"
  }
]