[
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "Torej ze dostikrat sem prebral, kako ljudje, ki še nikoli niso imeli izkušnje z letalom iščejo informacije, kako se zadeve lotiti.Glede na to, da sem se sam znašel v podobni zadevi, se obračam na vse tiste, ki vam je letenje z letalom nekaj vsakdanjega.Še toliko boljše, če imajo tisti, ki bodo sodelovali v tem topicu izkušnje z letališčem Stanstead, ter Londonom.\nVerjamem, da bo tale topic zelo obiskan, če bodo se našli ljudje, ki bodo step by step opisali, kako se lotiti vseh teh letaliških formalnosti, od online bookingov avtobusov, raznih kartic ugodnosti ipd za London.\nNajprej po vrsti..Za darilo dobil od punce letalske karte za London v mesecu septembru za 3 dni.Vem, da je malo 3 dni, ampak OK, za prvič, da prebijema led bo ok..\nLetima z raynairom iz Trsta..Glede na to, da še nikoli nisva letela z letalom bo vsak nasvet okoli tega dobrodošel.\nUglavnem letima 13.9 10.30 iz Trsta do Stansteda (prispema ob 11.40), vračama se 16.9 iz stansteda do Trsta.Najprej nekaj vprašanj okoli letališča Trst...\n LETALIŠČE TRST \n- kam parkirati avto?cene?\n- kako je z check-inom..verjetno prideš na terminal in pač predložiš te sprintane letalske karte od Ryanaira?Vidim, da je potrebno 15 dni pred letom narediti online check-in,  v nasprotnem primeru, plačaš neko kazen.\n- osebna prtljaga mi je jasna, 10kg..kovčke za osebno prtljago bodo posodili kolegi.\n------\n LETALIŠČE STANSTEAD \nko prideš iz letala, je potrebno kaj?Check out ali kaj podobnega.\nKateri prevoz je najboj primeren oz največkrat uporabljen, da pridemo iz tega letališča do centra Londona?\nNašel sem: http://www.terravision.eu/ bus\n                     - vlak - baje drazja zadeva\n                     - Easybus\nOb 11.40 pridema na Stansted, za katero uro bi potem rezerviral prevoz do Londona?(Koliko časa traja, da uredimo vse formalnosti)?\n\nGlede na to, da sedaj šele raziskujem London  preko interneta, kaj se splača in kaj ne, še tudi rezerviral nisem hotela, oz hostla.\nVsi tisti, ki vam je London domač prosim, da mi predlagate, kje se nama najbolj splača rezervirati prenočišče.Z booking.com delam že par let, tako, da mi to ni problem, res pa je, da z letalom še nisem letel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n Oyster card \nRabima to, ali ne, baje se splača?.Na kakšen nacin denar nalozis na kartico?Paypal, Mastercard?Al fizicno bankove zmeces v ta avtomat in napolnis racun.Koliko denarja se sploh splača nalozit?\n Taxiji? \nBaje so v Londonu drazji, zato je najboljše, da premike po Londonu delava z podzemno?\n\n\n Podzemna - Metro \nPriznam, malo me je strah, ampak vsak, ki je bil v Londonu mi je rekel, da je podzemna za uporabo prav simpl in da ni panike, da bi se zgubil.Ampak vseeno bi rad, da ne izpadem nek amater, dobil vsaj neko osnovno predstavo o tem, kako to funkcionira.Recimo da vstopim na točki B na podzemno in zelim priti na točko F.Kako vem, na vlaku, da se mi priblizuje točka F in kdaj dejansko vem, da sem na točki F in da moram ven?Mogoče za koga smešno, ampak verjamem, da je dosti takih, ki se jim ne sanja predstava o Metroju.\n\n Prenočišče \nPravijo, da je najboljše, če si lociran nekje blizu podzemne, ker imaš potem tam dobro izhodišče...\nZato je vsak nasvet dobrodošel.Da ni predrago, ter da je čisto in da je zajtrk vključen.Kako bova recimo v  petek popoldne prišla do prenočišča/hotela?Z busom po mestu, z podzemno po mestu, peš?\n\n What to visit? \nMidva bi šla obiskat naravoslovni muzej  na Cromwell roadu, Sea Life London Aquarium,\nKatedralo Sv Paula, ker je baje isti razgled kot na London EYE pa še ceneje je?\npa kakšen muzej voščenih lutk,  Soho west-end...Skratka, bolj nama je to, da doživima utrip mesta, da spijema kakšno pivo v English pubu itd in da greva v kakšen park malo posedet..\nSeveda bi se rad slikal pri Tower bridgu ipd..Skratka, kaj je za 3 dni must to see v Londonu.\n\nNa vse tole kar sem napisal bi prosil poznavalce Londona, da mi nekako določijo najboljšo izhodiščno točko (prenočišče), da si ogledam kar se da največ.Mogoče plan po dnevih...Kam v petek popoldne, kam v soboto, kam v nedeljo, v ponedeljek pa hitro nazaj do letališča, ob 11.20 imava let ze nazaj proti Trstu.\n\n Kam na kosilo, vecerjo? \nRestavracije, poceni/dobre?\n\n Kam zvečer? \nSigurno ne bova sla spat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, kaj obiskat, sigurno mesto ponoči ne spi..\n\nTorej verjamem, da bo tale Guide topic prišel prav vsem, tako expertom, ki jim je London domač, kot rookijem, ki se z Londonom še spoznavajo.\n\n Koliko kaj stane? \nrazne vstopnine?\nhrana?\ntaxi?\n\n  Kaj se splača kupiti v Londonu?Sploh kaj? \n-bela tehnika \n-oblačila\n\nNo pa se razpišite \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "unknown_user",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "Po vrsti - ryanair, tisti online check in moraš naredit, sprintaš si karte. Glede parkinga na letališču ne vem, ampak za 3 dni se verjetno bolj splača parkirat, kot da vaju kdo vozi in potem pride po vaju. Cenik je sigurno na spletu. Tam najdeš terminal s katerega leti Ryanair in greš skozi carino in varnostni pregled. Pri ryanairu se vsedeš tako kot vstopiš na letalo. Prvi lahko izbirajo, zadnji pač na proste sedeže. Načeloma jaz sedim do konca, ker mi je debilno stat v vrsti. Pa se mi še ni zgodilo, da z mojo ne bi dobila skup sedeža, itak pa je let dolg dobro uro, tako da tud če vsak za sebe sediš ni panike.\n\nKo prideš tja vzameš svojo prtljago in greš skozi carino. Ko si enkrat dol z letala z Ryanairom nimaš več kaj. \n\nBus je ceneje, vlak je hitreje. Lahko rezerviraš ob kake 12:30, tako, da si siguren, če bo imel let zamudo ali kaj takega. S tem da mislim, da Easybus lahko greš z isto karto tudi na katerega prej ali kasneje, če je prostor gor. Če so zabasani do konca (redko) moraš pač na naslednjega počakat. \n\nGlede hostelov ti bodo drugi priporočali, je pa načeloma to malo dražji špas, kot smo ga mi navajeni. Midva sma bila v Easyhotelu, in tja jaz več ne grem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nOyster je zakon, kupiš ga na šalterju, potem pa nafilaš ali na avtomatu ali šalterju. Se pa res ne spomnim več kako se splača. Če se bosta veliko prevažala z undergroundom, potem je nuja, drugače pa bosta s posameznimi kartami ceneje prišla skozi. \n\nTaxija ne rabiš, maš underground in buse. \n\nUnderground je trotlziher. Kot trola v LJ, pogledaš linijo na kateri si, pogledaš kam bi rad šel in še končno postajo v tisti smeri, da veš, da greš v pravo smer. Pred vsako postajo po ozvočenju pove, katera postaja je naslednja. Na vsaki postaji imaš table, kjer piše kako dolgo bo trajalo, da pride naslednji vlak. \n\nČe bosta delala kake premike zgodaj zjutraj za vikend, se prepričaj pred tem, a bo zadeva delala oz. kako pogosto takrat vozi. Midva sma skoraj zamudila bus do letališča, ker so v nedeljo zjutraj vozili vlaki lih na pol ure. \n\nGlede prenočišča - midva sma raje gledala dražje pa da je bolj v centru, kot pa da se vsak dan voziš 1 uro do centra. \n\nGlede tega kaj videt ... vsakomur svoje, itak se za vse kaj najde.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik KillaKHAN pravi:\n Po vrsti - ryanair, tisti online check in moraš naredit, sprintaš si karte. Glede parkinga na letališču ne vem, ampak za 3 dni se verjetno bolj splača parkirat, kot da vaju kdo vozi in potem pride po vaju. Cenik je sigurno na spletu. Tam najdeš terminal s katerega leti Ryanair in greš skozi carino in varnostni pregled. Pri ryanairu se vsedeš tako kot vstopiš na letalo. Prvi lahko izbirajo, zadnji pač na proste sedeže. Načeloma jaz sedim do konca, ker mi je debilno stat v vrsti. Pa se mi še ni zgodilo, da z mojo ne bi dobila skup sedeža, itak pa je let dolg dobro uro, tako da tud če vsak za sebe sediš ni panike.\n\n  Super.Se pravi, na letališču ima vsak prevoznik svoj terminal.Se pravi, ko vstopiš v letališče poiščema najprej terminal od RYANAIRa in potem grema h okencu za check IN. \n\nKo prideš tja vzameš svojo prtljago in greš skozi carino. Ko si enkrat dol z letala z Ryanairom nimaš več kaj. \n\nBus je ceneje, vlak je hitreje. Lahko rezerviraš ob kake 12:30, tako, da si siguren, če bo imel let zamudo ali kaj takega. S tem da mislim, da Easybus lahko greš z isto karto tudi na katerega prej ali kasneje, če je prostor gor. Če so zabasani do konca (redko) moraš pač na naslednjega počakat. \n\n  Po moje bova šla kar z busom, pač 1 urca in sva v centru mesta.. \n\nGlede hostelov ti bodo drugi priporočali, je pa načeloma to malo dražji špas, kot smo ga mi navajeni. Midva sma bila v Easyhotelu, in tja jaz več ne grem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n Hostli,hoteli karkoli pač..Ne grema se ravno nekega socialnega obiska Londona, za 3 dni raje plačam malo več in da imam potem tudi več ugodja.Pri naslednjem obisku, pa ko spoznam London, lahko potem gledamo, kje se da kaj prisparat. \n\nOyster je zakon, kupiš ga na šalterju, potem pa nafilaš ali na avtomatu ali šalterju. Se pa res ne spomnim več kako se splača. Če se bosta veliko prevažala z undergroundom, potem je nuja, drugače pa bosta s posameznimi kartami ceneje prišla skozi. \n\n Koliko nafilat ta Oyster card?Kje vse se ga lahko uporabi?Lahko z njim plačuješ muzeje, ipd? \n\nTaxija ne rabiš, maš underground in buse. \n Cool \nUnderground je trotlziher. Kot trola v LJ, pogledaš linijo na kateri si, pogledaš kam bi rad šel in še končno postajo v tisti smeri, da veš, da greš v pravo smer. Pred vsako postajo po ozvočenju pove, katera postaja je naslednja. Na vsaki postaji imaš table, kjer piše kako dolgo bo trajalo, da pride naslednji vlak. \n\n Super..Verjetno rabiš kakšno karto za ta Metro?Jo dobiš ko kupiš ticket ali? \n\nČe bosta delala kake premike zgodaj zjutraj za vikend, se prepričaj pred tem, a bo zadeva delala oz. kako pogosto takrat vozi. Midva sma skoraj zamudila bus do letališča, ker so v nedeljo zjutraj vozili vlaki lih na pol ure. \n\n  To bodo povedali ostali, kaj se splaca ou kdaj zacet dat v Londonu v soboto in nedeljo? \n\nGlede prenočišča - midva sma raje gledala dražje pa da je bolj v centru, kot pa da se vsak dan voziš 1 uro do centra. \n  Tudi midva gledama za takšnimi variantami, mora biti v centru mesta.\n\nGlede tega kaj videt ... vsakomur svoje, itak se za vse kaj najde.\n\t\t\n\t\tKlikni za razširitev\n\t\n Se ja, ampak nekaj je sigurno takšnega, kar je MUST, če si v Londonu prvič, kar ti za vedno ostane v spominu?",
    "author": "unknown_user",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "https://www.alter.si/tabla/showflat.php/Cat/0/Number/135720/page/0/fpart/1/vc/1\n\ntu smo že debatirali  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "Nimaš klasičnega check ina pri ryanairu na letališču. Ti samo pogledaš od kje leti letalo, nato greš skozi carino in do \"gejta\". Tam so kake 20 minut pred vzletom ene tete, ki preskenirajo karte in to je to. \n\nGlede must see - meni so bile pač tiste stvari, ki jih pač že po tvju vidiš - big ben, london eye, tower bridge, tower of london, buckingham palace itd. Brez da greš kam not, maš 3 dni kaj delat brez problema. \n\nOyster sem že pozabil kolk ga morš nafilat, pač tolk, da vsak dan porabiš maximum in da ti je na koncu prazen.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "če se bosta dost furala vzameš celodnevno za 1-3 cone in daš mislim da 9 funtov pa maš mir z busi in metrojem.",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "Prvo vprašanje, zakaj ne letita iz LJ?\nGlede prevoza do centra pojdita z Easybusom. Najceneje, mene še niso zajebali, bookiraš uro ene pol ure po predvidenem pristanku, v roku ene ure po bookiranem prevozu lahko brezplačno greš na naslednji bus (sicer ne zagotavljajo da boš dobil sedež). Do take situacije sem sam prišel enkrat, a nisem imel težav.\n\nČe bi šla v hostel priporočam http://palmerslodges.com/swisscottage/hostel/ , Jubilee line 2 cona.\n\nhttp://www.tfl.gov.uk/tickets/14416.aspx\n\nZdaj če ne misliš nikoli več v London, je vseeno če vzameš papirnato karto. \n\nV nasprotnem vzemi Oyster. Na avtomatu nato kupiš dnevno karto za 1 in 2 cono za P 8.80. Ta karta ti nato velja na tubu, DLR in Overground services ne pa tudi na busu, tu maš drug cenik http://www.tfl.gov.uk/tickets/14415.aspx posamezna vožnja P 1.40 in ne več kot P 4.40 (neomejeno število voženj) busi niso deljeni na cone.\n\nKaj si boš ogledal maš pa toliko o tem napisano tu http://www.visitlondon.com/ da ne vem če ti bo kdo posebej razlagal kaj ja in kaj ne.",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik unknown_user pravi:\n...\n  Kaj se splača kupiti v Londonu?Sploh kaj? \n-bela tehnika \n...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBela tehnika?\nKaj bi ti kakšen dvojni hladilnik ugodno nabavil in ga zložil v ročno prtvljago?",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "\n\nNo saj ves,kaj sem imel v mislih.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.. kaksni telefoni ipd...",
    "author": "unknown_user",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "vem, ampak to ni bela tehnika \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "Pozabita na nakupe, raje uživajta v Londonu in pustita se presenetiti. Lahko naredita načrt ogledov pred odhodom. To je v redu. Pri tem pa ne pozabita, da so priporočila znancev, nas na Alterju in onih na netu odraz osebnega okusa. Morda vajin ni tak. Moje priporočilo je, da vzameta brezplačen načrt Londona in pohajata po mestu. Center je majhen in obvladljiv. Prvi dan naredita hiter sprehod, zvečer preglejta svoje vtise. Naslednji dan pa si oglejta tisto, kar vama je pritegnilo pozornost. Pomni: imaš galerije in muzeje brez vstopnine; imaš take, kjer jo plačaš. V obojih imaš veliko za videti. Nekatere stvari si obosta ogledala sedaj, nekatere pa prihodnjič. Bosta vsaj imela razlog za ponoven obisk. Ali pa tudi ne.\nMedtem pa malo obnovi dvojino -slovenska slovnica jo pozna. Veš, tisto: midva sva, midva gledava itn.\nLPM",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "Btw..meni dvojina ze gre tako, da brezskrbi..v Londonu je pa itak ne rabis \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "unknown_user",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "nekaj idej za poceni hrano/pijačo:\n London poceni \n\nglede šopinga se ti po mojem najbolj splača preko Amazona in potem prevzem v lockerju:\n\n http://www.amazon.co.uk/gp/help/customer/display.html?nodeId=200966210 \n\nza oglede priporočam brezplačne muzeje  - skoraj vsi glavni so taki, npr. British Museum, History&Science Museum, Tate Modern, ...",
    "author": "VinS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik unknown_user pravi:\n Btw..meni dvojina ze gre tako, da brezskrbi..v Londonu je pa itak ne rabis \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSlAvist. Samo omenim.",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrofil pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik unknown_user pravi:\n Btw..meni dvojina ze gre tako, da brezskrbi..v Londonu je pa itak ne rabis \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSlAvist. Samo omenim.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nmisliš SLAvist.Samo omenim \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shift pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrofil pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik unknown_user pravi:\n Btw..meni dvojina ze gre tako, da brezskrbi..v Londonu je pa itak ne rabis \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSlAvist. Samo omenim.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nmisliš SLAvist.Samo omenim \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSlovenist btw. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "Snecer je prilepil dober link, kjer imaš \"boga in pol\" in smo že predebatirali. \nTukaj bi samo glede nastanitve. Sam sem bil do sedaj nekajkrat in sem poskusil tako B&B, Easyhotel in neki \"hotel s 3 zvezdicami\".\n\nPo pravici povedano, sva bila z ženo najbolj zadovoljna ravno z Easyhotelom, za katerega je KillaKHAN napisal, da ne gre več (mogoče je odvisno tudi od posameznega hotela).\nB&B je bil 5 minut od Victoria station in je bil precej ubog, rjuha sicer čista ampak pod rjuho si pa nisva upala pogledati. Hotel (če se prav spomnim je bil Ascot) je bil lociran v Paddingtonu (nasproti Hiltona in čisto blizu St. Mary's Hospital  ), kjer smo imeli družinsko sobo in \"prijetno\" družbo stenic. Zajtrk je bil pod kritiko - 2 toasterja za 30 ljudi, izbira nikakva.\nV Easyhotelu (tudi na Paddingtonu) nisva pričakovala veliko in zaradi tega tudi nisva bila razočarana. Soba izgledala dokaj sterilno in špartansko, vendar nisva bila v Londonu, da bi občudovala notranji design in nama je bila solidna postelja in čista kopalnica dovolj. Zajtrkovala sva pa v lokalčku 3 minute stran. \n\nLokacija Paddington nama je bila do sedaj čisto ok. Peš imaš do Hyde parka 10 minut, 20 minut do nekaj muzejev (V&A, Natural History), do Harrodsa.. Za kaj dlje pa je podzemna zakon. \n\nZa podzemno je Oyster kartica. Muzeji so večinoma zastonj, tako da ne vem ali lahko kaj plačuješ tudi z ojsterjem (vsaj jaz nisem uporabljal za druge stvari kot za podzemno). Nafilaš jo kar na podzemni. Na daljšem obisku Londona sva z mojo nabavila kar 7 dnevno karto za 1 in 2 cono, ki se splača, če podzemno dosti uporabljaš vsaj 3 dni (v primerjavi z dnevno karto).",
    "author": "AndrejK",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "Oyster se uporablja le za transport (National Rail, Overground and Underground, DLR, Trams, Bus, river, EAL...)",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "Za relativno poceni in spodobne hotele se splaca pogledat:\n\n1)Holiday Inn Express (normalen limited-service hotel)\n...\n2) Premier Inn (zelo \"Angleski\")\n3) Travelodge (zelo.. ugh.. no, dajmo reci da ne bit presenecen ce bo na eni strani moldavski tovornjakar, na drugi strni spanska druzina na dopustu, cez hodnik pa ukrajinka).\n\nJe pa res, da znajo biti dragi, ce ji ne bukiras kaksen mesec vnaprej. Imajo pa vsi trije po Londonu precej postojank.\n\nAja, pa bus is Stansteda do Liverpool Streeta je eno uro samo ko je konstelacija planetov prava. Racunaj z 1.5h +/- 15 minut.",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "Ne leti direktno nate pa vseeno.\n\nKo potujem mi nikakor ni v interesu, da bi spal v luknji. Po celodnevnem pohajkovanju mi paše lepa soba s čisto posteljnino ter nekim normalnim hotelskim mirom. Sem jaz edini, ki rajši skrajša izlet za kakšen dan kot pa da bi spal v zadnji luknji pozabljeni od normalnega sveta?\n\nZa London nimam nekih koristnih informacij, ker ne maram potovati budget stil. Navali narode.\n\nSe pa tukaj najde tudi cenovno ugodna varianta http://www.thelodgehotellondon.com/",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "paddington je tudi v 1.DLR imaš samo 2 progi-torej 4 linije.če boš šel na greenwich potem se boš iz cannary wharfa odpeljal z DLRom do greenwicha(dol pejt na postaji cutty sark).DLR je počasnejši od metroja.ko boš prišel na podzemno si vzemi zemljevid podzemne.imaš na vsakem vogalu.potem si pa samo izbereš linijo(barvo)in pa imaš v glavo ali moraš na sever ali jug ter vzhod ali zahod in gledaš ustrezne platforme.boš videl čist simpl.pa na metroju ti pove če je na izstopni postaji kaka zanimivost",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "DLR je avtomatski metro, mislim da je brez operaterja, sam ga nikol ne uporabljam ker se na tistih koncih manj potikam. Zemljevid: http://www.tfl.gov.uk/assets/downloads/dlr-map-8-11.pdf\nMislim da take gužve med rush hour kot na tubu tam ni https://www.youtube.com/watch?v=nbV7CESh6pI \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n (itak je tako po vse velemestih). Vozijo pa vlaki vsake 2-5 minut (večkrat se zgodi, da boste v sredini tunela ostali zaradi vlaka pred vami, ki še stoji na postaji pred vami) . Dejansko nikoli ne bosta čakala na vlak več kot 2 minuti.\nSam ti priporočam da če se želita izogniti tisti največji gužvi, podzemne ne uporabljata med pol osmo in deveto uro ter zvečer ko se vračajo iz služb med 5 in 7. \nVikendi so še posebej zanimivi, ko \"domačine\" na podzemni zamenjajo turisti in se zgubljajo po zaprtih linijah (ob vikendih večinoma opravljajo vzdrževalna dela). Urnik: http://www.tfl.gov.uk/livetravelnews/planned-works/calendar/default.aspx",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shift pravi:\n na strani london transport maš karto po conah.če si v centru si v 1 coni.verjetno se boš odpeljal do greenwicha.to je 3 cona kaj dlje pa najbrž ne boš hodil.če se boš dosti vozil pač vzameš 24urno karto ki je za 3 cone cca 10€.velja pa za podzemno,bus in DLR\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGreenwich je na meji med 2 in 3. cono in se da čisto b.p. priti tja in oditi od tam s karto za 1 in 2 cono. No need za 3-consko karto.",
    "author": "AndrejK",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "Pa saj če imaš visitors Oyster card nisi omejen na cone, al se motim? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "unknown_user",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "seveda si.oyster ti bo zaračunavalo toliko časa dokler ne boš dosegel cene dnevne karte",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "To velja le za 1 in 2 cono kolikor vem. Najceneje je če si na kartico naložiš travel card in imaš mir.",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shift pravi:\n seveda si.oyster ti bo zaračunavalo toliko časa dokler ne boš dosegel cene dnevne karte\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSamo tole se mi zdi malo cudno..Dvomim, da bi na takšen način nategovali turiste.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNo če je res tako, lahko nardiš kakšno karkulacijo, kolk s tem izgubim?\n\nhttp://visitorshop.tfl.gov.uk/oystercard/product/oyster-card.html",
    "author": "unknown_user",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "Jaz ne vem zakaj komplicirate s hoteli. Hostel je čisto ql zadeva. Preveriš ga prej kakšno oceno uporabnikov ima in gremo. Z mojo sva bila v \"YHA London Oxford Street\" hostlu in je bilo ok. Imela sva svojo sobo, prenovljeno, 3 minute vstran od podzemne na Oxford Streetu.\n\nDoli kupiš oyster card in jo naložiš. Ko končaš s tripom jo vrneš in ti vrnejo denar, tako za oyster, kot tudi kar imaš naloženo.\nPodzemna je res easy, jaz sem inštaliral aplikacijo za androida in samo vpišeš kje vstopiš in kam želiš, pa ti premike izpiše.\n\nIz letališča v center vzame \"teranova\" bus in gremo.\n\nPoleg vseh značilnosti Londona, je zanimivo iti pogledat tudi v Camden Town.",
    "author": "YuGec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik unknown_user pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shift pravi:\n seveda si.oyster ti bo zaračunavalo toliko časa dokler ne boš dosegel cene dnevne karte\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSamo tole se mi zdi malo cudno..Dvomim, da bi na takšen način nategovali turiste.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj je pa tu nategovsanje? Prvičl je posamična vožnja z oyterjem (bila, ene 3 leta nazaj) cenejša kot karta kupljena na avtomatu in drugič ti tako zagotovijo, da nisi na izgubi v primerjavi z nakupom celodnevne karte. Če se voziš nek dan manj, pač porabiš manj, kot bi te stala dnevna karta, če se voziš veliko, ne boš plačal več, kot bi te stala dnevna. Win-win.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "se strinjam.ampak zavedati se moraš da nek normalen hotel v londonu stane 200€ na noč.",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "Vem, vendar ko grem, grem v stilu. Zato sem dodal link, kjer lahko spiš v stilu za normalen denar. Je pa res, da ni ravno center Londona.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "če želiš it v london v stilu potem je 1000€ na dan budget.se pa da spati v londonu za manj kot 60€ na noč v čisto spodobne hotelu v centru z lcdjem in prav tako čisto posteljnino.razliko med hudim hotelom in budget hotel itak pustim na ulicah londona.za tistih 8 ur spanja je to to.če se valjam v hotelu potem se strinjam da vzameš sobo kot se šika",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "No, no, ne nabijajmo v tri dni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNajprej dolocimo kje se zacne \"v stilu\", potem pa nadaljujmo od tam naprej \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSo:\nhttp://www.lastminute.com/site...topsecret_merch\n\nPick something. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "točno na tej strani ponavadi jemljem hotele v londonu.\nin tu najdeš hotele za 60€ na noč ki niso pakistanske luknje.poceni ne pomeni avtomatsko pakistanc ali indijc hotel style",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "Saj nisem rekel, da so samo sumljivci poceni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAmpak ko najdes \"Kensington Palace Super Hotel, 35 ponds per person per night\" se je treba pa previdno odlocit ",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "Potujem v stilu, ma ne me...\n A res pojstla v hotelu za 200 funtov na noč kaj drugačna od tistega za 30? Sam sem bil v prvo ko sem bil v Londonu v Holiday Inn hotelu Brent Cross 80 funtov na noč (dve leti nazaj).  Soba smrdela po cigaretih ko pr norcih, staff naveličan samega sebe... Sedaj sem vedno v Easy hotelu ali hostlih Palmers Lodge, pa nisem nikoli naletel na nečistočo prostorov, neurejenost. Zaposleni 1A. Ma no, kakor za koga...",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shift pravi:\n če želiš it v london v stilu potem je 1000€ na dan budget.se pa da spati v londonu za manj kot 60€ na noč v čisto spodobne hotelu v centru z lcdjem in prav tako čisto posteljnino.razliko med hudim hotelom in budget hotel itak pustim na ulicah londona.za tistih 8 ur spanja je to to.če se valjam v hotelu potem se strinjam da vzameš sobo kot se šika\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKot je rekel Evrofil, dvomim, da je tukaj na Aletrju veliko ljudi, ki si lahko privošči izdatek 1.000,00 funtov na dan. Jaz si jih ne morem oz. vsaj ne na svoj račun.\n\nZa primer, velikokrat sem našel ugodno spanje:\n\nhttp://www.gonative.com/go_native_hyde_park.aspx\nhttp://www.doylecollection.com/locations/london_city_hotels/the_marylebone_hotel.aspx\nhttp://www.rydges.com/accommodation/united-kingdom/kensington-london-hotel/welcome/",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "Ugodno spanje za 150 funtov/noč ? Pa mate res dobre službe tu na Alterju...",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "Seveda imamo, nihče nas ne prekaša po plači.\nOn topic: se pridružujem, raje dan 100€ za noč kot pa da potem preklinjam samega sebe, ker mi je nekaj pokvarilo dopust. Pa še ena misel on-topic: če nimaš denarja za London pojdi kam drugam. Brez zamere ampak tako pač je.\nSicer pa obstaja tudi kavč surfing - a v to smer ni nihče razmišljal ali pa se kdo boji, da bo potem moral vrniti uslugo?\nLPM",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "Sem v Londonu vsake tri mesece, tako da s tem nimam težav. In tja ne hodim na dopust. In tja gotovo ne hodiš zato, da greš spat ali si cel dan v sobi ali pa da opazuješ tapete in vzorce na njih pa kako sliko maš nad glavo. Neke meje itak morjo bit. Več kot čiste postelje, sobe in normalnega osebja na rabiš. In vse to dobiš tudi za max 40 funtov na noč. Raje potem tam zapravim več denarja za vse ostalo. Glede plače, dobro za vas...",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "Običajno ne grem sam, tako da je to \"samo\" še 75 funtov na noč na sobo. Podal sem nekaj res dobrih hotelov. Kot si napisal, se najde za manj, ki prav tako ustrezajo higienskim standardom. Rad menjam hotele in poskusim kaj novega. Ko ne bo šlo, bom pa o čem drugim razmišljal.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Davidoff pravi:\n Običajno ne grem sam, tako da je to \"samo\" še 75 funtov na noč na sobo. Podal sem nekaj res dobrih hotelov. Kot si napisal, se najde za manj, ki prav tako ustrezajo higienskim standardom. Rad menjam hotele in poskusim kaj novega. Ko ne bo šlo, bom pa o čem drugim razmišljal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "escada66",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "ibis je recimo od 40-60€ na noč za 2 in je zadeva preverjena",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "Evo, malo preiskal, rezerviral Hilton London Metropole hotel...Plačal za 3 nočitve z zajtrkom za 2 osebi 495€..Mislim, da je fair price..Pa preverjena zadeva, da ne bo problema s kakšno nečistočo...\nJe pa v samem centru..ulica OXFORD street je 15 min hoje, paddington postaja 600m, podzemna Edgware 2 min stran...Muzej voščenih lutk Madame Tussauds 15 min, Hyde park 800m itd..\nSkratka mislim, da za prvi trip bo tole dobro izhodišče, za naslednjič, bom pa že iskal kakšne cenejše alternative...\nZdej me pa zanima, kako je z to podzemno..Cona 1, cona 2, cona 3...kako vedet kaj kupit oziroma kakšno karto kupit? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "unknown_user",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "na strani london transport maš karto po conah.če si v centru si v 1 coni.verjetno se boš odpeljal do greenwicha.to je 3 cona kaj dlje pa najbrž ne boš hodil.če se boš dosti vozil pač vzameš 24urno karto ki je za 3 cone cca 10€.velja pa za podzemno,bus in DLR",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik unknown_user pravi:\n Evo, malo preiskal, rezerviral Hilton London Metropole hotel...Plačal za 3 nočitve z zajtrkom za 2 osebi 495€..Mislim, da je fair price..Pa preverjena zadeva, da ne bo problema s kakšno nečistočo...\nJe pa v samem centru..ulica OXFORD street je 15 min hoje, paddington postaja 600m, podzemna Edgware 2 min stran...Muzej voščenih lutk Madame Tussauds 15 min, Hyde park 800m itd..\nSkratka mislim, da za prvi trip bo tole dobro izhodišče, za naslednjič, bom pa že iskal kakšne cenejše alternative...\nZdej me pa zanima, kako je z to podzemno..Cona 1, cona 2, cona 3...kako vedet kaj kupit oziroma kakšno karto kupit? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nUhhh.. Pazi kam te dajo - opoglej si sobo, in ce ti ne bo ustrezala takoj dol, pa naj ti jo zamenjajo... Metropole je eden od starejsih hotelov, ki jih Hilton ima v Londonu, mene so enkrat dali na podstreho v enoposteljno sobo... Sem jih sel vprasat, ce se zajebavajo :S",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "To mi ni jasno...\nEdgware TUBE pri hotelu  je v 5 coni, in če želim priti v cono 1 moram it čez 4,3,2...tako ali tako pa sem naročil Visitors OYSTER card z 20gbp kreditom pa bomo videli....Zdej pa še samo plane naredit za petek popoldne, soboto, nedeljo v pon. zjutraj pa tako nazaj na letalo,, \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "unknown_user",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "edgware je v zoni 1\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "london za 3 dni...step by step guide",
    "content": "haha..sm res amater.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKaj pa recimo paddington zelezniska postaja, se ta \"klasicni\" DLR uporablja dosti napram podzemni?V praksi mislim..?",
    "author": "unknown_user",
    "author_level": "Pripravnik"
  }
]