[
  {
    "ctx": "Centralna prej skupna zdej deljena",
    "content": "Problem sledeč, prej oz. še trenutno so cevi za centralno za dve etaži skupne stara gradnja tak se je včasih delalo, ko se je šparalo itd....\n\nSedaj sem se odločil, da bi te dve etaži ločil radiatorji spodaj zgoraj so nekako simetrični po novem bodo na istih linijah z razliko dveh, ki jih bom dodatno dodal.\n\nVprašanja, ki se mi porajajo.\n\nGlavne cevi trenutno so fi 30mm železne, stara izvedba še enkrat.\n\nAli bi lahko trenutni odvod uporabil za obe veje, da ne vlečem dodatne cevi tako bi sedaj namesto v paru bi po novem tekle tri cevi dve dovodne in ena odvodna. Dovodne bi dal 12 mm odvodno povratno 12 mm baker. Tako bi ena dovodna napajala zgornje radiatorje in druga spodnje ter bi preko skupnega odvoda šlo nazaj v sistem, po neki logiki bi to moralo delovat.\n\nSistem je zgrajen v U formaciji na zgornjem nastropju je 8 radiatorjev v spodnjem pa jih bo po novem 5 ali 6 še ne vem za enega ali bo ali ne.\n\nUpam, da je razumljivo to kar sem želel vprašat.",
    "author": "baldrick",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Centralna prej skupna zdej deljena",
    "content": "priporočam da še potegneš  ločeni cevi za vsako etažo in dobro regulacijo za vsako etažo\nne delaj nekaj na pol te bo pri popravili prišlo dražje kot pa sedaj.\n\nse pravi : ločeni etaži\n              vsaka etaža svoj ogrevalni krog z mešalnimi ventili in sobnim termostatom\n              vsaka etaža bo neodvisna od druge glede temperatura.",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Centralna prej skupna zdej deljena",
    "content": "Sej to bom naredil, ni v tem vprašanje rucklauf me zanima če je ok če je skupen za obe etaži ali naj bo ločen.",
    "author": "baldrick",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Centralna prej skupna zdej deljena",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik baldrick pravi:\n Sej to bom naredil, ni v tem vprašanje rucklauf me zanima če je ok če je skupen za obe etaži ali naj bo ločen.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLOČEN !!!\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Centralna prej skupna zdej deljena",
    "content": "Ločen, če drugo ne boš mogoče nekoč števčka vmes vrgel (sosed odpira okna jaz pa ne) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Sergio81",
    "author_level": "Fizikalc"
  }
]