[
  {
    "ctx": "c3 klima vklaplja, izklaplja in čuden zvok",
    "content": "Pozdravljeni.\nCitroen C3 2003\nKlima ni delala zato sem jo pelo na polnjenje in so ugotovli da je dihtunga na tanki cevi pri vstopi v kabino razpadla po 1 letu (neznani razlog mojster rekel da so ga posrali na uradnem servisu ko so menjali cev) in menjamo dihtungo z novo da vakumizirat klimo in na novo napolni najprej 670g (ker je aparat zaštekal) drugič ponovno vakumizirat pa še enkrat nato napolnil 550g plina 10g olja 3g(nekaj takega) in poskusimo klimo in ventilator zaloufa kompresor vklopi in na začetku deluje 1min brez izklapljanja nato pa izklopi in čez kakih 5s nazaj vklopi in ponavadi takoj izklopi in se vklopi po kakšnih 5min vožnje in če je sreča deluje 30s in znova izklopi in to se ponavlja. V teh času ko deluje se pa čuje občasno zelo močan zvok kot da bi na suho šel kompresor.\nKo se kompresor vklopi hladi normalno zelo mrzel zrak piha vendar se prepogosta izklaplja.\nIdeje prosim.\nL.P.",
    "author": "Zadravec188",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "c3 klima vklaplja, izklaplja in čuden zvok",
    "content": "kondenzator klime menjaj. pri teh letih je najbrz ze razpadel.",
    "author": "jjernej",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "c3 klima vklaplja, izklaplja in čuden zvok",
    "content": "Pri meni je delalo podobno na sceniku. Po dolgih mukah in ene par reciklažah so pogruntali, da je nekoč nekdo nafila v sistem preveč olja in je zabilo tisto reč v \"valju\". Kaj to sploh je ne vem, ampak zadeva se je močno izboljšala po posegu, sama se je pa dokončno uredil čez nekaj časa, ko se je očitno tisto olje spet pšočasi spravilo v obtok. Hec pri vsem je, da sem avto (letnik 2000) kupil leta 2005 in nisem diral klime do leta 2011, ko se je to začelo dogajati. Sedaj dela bp. Kdo in zakaj je prej filal klimo in kako pa ne vem.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "c3 klima vklaplja, izklaplja in čuden zvok",
    "content": "Zna bit da imas prevec plina v sistemu in ti klima varnostno izklaplja. Sam se na tvojem mestu ne bi vozil z vklopljeno klimo ker je ocitno da nekaj ne stima ce ti jo izklaplja. Saj ves kako pravijo...kdor se zaletava z glavo v zid si jo razbije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "c3 klima vklaplja, izklaplja in čuden zvok",
    "content": "Fant je že rešil (Verjetno sem še ni utegnil pisat)  ... bom skopiral kar post z našega foruma &gt;&gt;\n\n\"Že rešeno, 90g plina je bilo preveč.\nLp\"",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "c3 klima vklaplja, izklaplja in čuden zvok",
    "content": "Zanimivo. Potemtakem ima pisec izvornega sporočila 2003 Citroen C3 1.6 16V z avtomatskim menjalnikom ... to je edina kombinacija, v katero gre 450g plina (+/- 25g).",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "c3 klima vklaplja, izklaplja in čuden zvok",
    "content": "Za nekatere avtomobile je v napravah za polnjenje klim, napačen podatek o količini plina...in če ne določiš količine plina sam, pač pa prepustiš to napravi za polnjenje, se tud kej tazga zgodi...",
    "author": "jakkaa",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "c3 klima vklaplja, izklaplja in čuden zvok",
    "content": "res je, tudi meni so na C3 l2008 nafilali 650g pred cca 1 mesecu. V aparatu za klimo napačen podatek\n\nLP",
    "author": "john",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "c3 klima vklaplja, izklaplja in čuden zvok",
    "content": "Hm ja, mogoče res, bi pa prej dal za pivo če drži, da večina natipka znamko in model, naprej pa več ne bere. Je lepo Crashednburnt napisal model, ki se razlikuje. Prvi dve postavki sta pa isti.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "c3 klima vklaplja, izklaplja in čuden zvok",
    "content": "Mogoče ima samo rabljeno klimo od drugega avta  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Afroman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "c3 klima vklaplja, izklaplja in čuden zvok",
    "content": "Popzdrav.\n\nTudi jaz imam podobne simptome. Ko zaženem klimo tak slišim, da mi kot, da bi nekdo pihal/piskal... Sem pa dal klimo zrihtaat, pa sem bil sedaj na dolgi poti, pa dela v nulo, lepo hladi, samo me malo skrbi tole pihanje,. .  Drugače pa se mi tudi vklaplja in izklaplja, to vsaj slišim ko se peljem počasi, al pa stojim. je pa bilo zamenjano tudi olje in te zadeve.... Koliko gre torej plina not 650g? Je pa 1.4 bencin 2003 letnik.\n\nHvala vsem....",
    "author": "lojtra",
    "author_level": "Pripravnik"
  }
]