[
  {
    "ctx": "nuvi 25?? na poti + priljubljene",
    "content": "nuvi 25??\ntorej imel sem ga na daljšem popotovanju, pa sem opazil - za mene - veliko težavo.\nnavajen sem bil, da v mapsource naredim pot in vmesne točke kljukam kakor se mi zljubi - točka ni vezana na znamenitost\nali kakšno drugo poudarjeno točko iz seznama v zemljevidu!\ngarmin me na potovanju vodi od točke do naslednje točke, do naslednje točke itd..\n\nno pri novem sem pa opazil sledeče.\nko poženem izbrano pot me pelje do prve točke. pri nadaljevanju pa mi ponudi seznam točk, ki so v tej poti.\nja saj bi bilo v redu če bi vedel kako se imenuje točka na kateri sem oz. kako se imenuje točka kamor grem.\nimena točko so kar imena ceste, po kateri se peljem. in sedaj smo v franciji in ime ceste je rue d' ????\n\nče izberem napačno naslednjo točko me: pelje nazaj, pravi da sem tu(!), preskoči kakšno vmes.\nče je ne izberem, me vodi po nastavitvah - najkrajša, najhitrejša, naj... - do zadnje ciljne točke. mimo vseh vmes!\n\nrešil me je stari 76? ki je delal BP. samo odzivnost ekrana je spominjala na mrtvaka.\n\nin še nekaj. \nne moram spravit na garmina moje priljubljene. ma ni da nisem probal.\ndodajal v org current.gpx data, vse brisal - current, arhiva z garminim, potem s pc-jem, vse zbrisal in počakal, da sam naredi svoj current in dodam notri\nma saj ni da ni. lahko pa res kaj manjka!! \nPOZOR preden kaj rečete. spomite se, da so težave s prikazovanjem ikon radarjev bile tudi pri drugih. in da ni bilo moje neznanje, nerazumevanje ali neposlušanje vaših predlogov in nasvetov!!!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "nuvi 25?? na poti + priljubljene",
    "content": "Preberi točko 13 v Garmin wiki.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "nuvi 25?? na poti + priljubljene",
    "content": "Nisem naPc tko da se mi ne da googlat...\n\nAmpak a 25 sploh podpira nalaganj rut?",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "nuvi 25?? na poti + priljubljene",
    "content": "Garmin wiki\n\nhttp://pda.alter.si/tabla/showflat.php/Cat/0/Number/1290641/an/0/page/0#1290641",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "nuvi 25?? na poti + priljubljene",
    "content": "ja wiki je OK\nverjetno pa je ime datoteke current1.gpx  (dva r-ja)\n\nja poti nuvi omogoča, saj sem jih imel gor z opisanimi težavami.\nbom naredil pot s točkami poimenovanimi po svoje in rizbico za to točko iz matpsource-ja\n\nbrez VAS bi ne bilo delujoče navigacije !!",
    "author": "brane_new",
    "author_level": "Guru"
  }
]