[
  {
    "ctx": "Kamera Wifi in nadzor preko neta",
    "content": "Želel bi postaviti kamero, katera bi preko wifi bila povezana s internetom in bi preko iphona lahko preverjal stanje v prostoru. Želel bi da bi kamera avtomatsko reagirala na morebitne zaznane premike oseb in bi se spržilo opozorilo na iphonu. Obstaja kaj takega? Gledal sem sicer kamero, ki jo ima sedaj Hofer v prodaji za 79 EUR vendar ne vem če bi zadeva delovala v mojem primeru, saj imam za dostop do neta Mifi Modem v njem pa Mobitel kartico sim. Skratka nimam klasičnega wifi routerja, ki bi bil priklopljen na internet... Se da tudi v tem primeru kaj urediti ali je pogoj klasični router?\n\nKaj pa tole bi delovalo?\n\nhttp://www.bolha.com/racunalni...clct=1373784099",
    "author": "KdoZ",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kamera Wifi in nadzor preko neta",
    "content": "Sam sem kupil Tenvis kamero in sicer model JPT3815W 2013 direktno iz ebay UK. Cena cirka 45€ s poštnino. Zelo zadovoljen. Uporabljam kot baby monitor. Dela na Androidu s programom IP Camera Viewer. Sigurno  bi tudi na iPhone. Samo odpreš port do nje. Še URL do ebay oglasa:\n\nhttp://cgi.ebay.co.uk/ws/eBayI...E:X:AAQ:GB:1123",
    "author": "Hijacker",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kamera Wifi in nadzor preko neta",
    "content": "mas kaksno sliko nocno? da vidim kako deluje ponoci?",
    "author": "HEPAN",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kamera Wifi in nadzor preko neta",
    "content": "Sem ti poslal na privat. Imam napisan program, ki mi vsakih X (trenutno 30) sekund zajame slike iz kamere. Iz njega lahko potem naredim video posnetek, pregledujem slike za nazaj, slike se zipajo, ...",
    "author": "Hijacker",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kamera Wifi in nadzor preko neta",
    "content": "Jaz imam to pa sem zelo zadovoljen\nhttp://www.ebay.co.uk/itm/TMV0...=item232b19eabe",
    "author": "wind",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kamera Wifi in nadzor preko neta",
    "content": "Si bom še jaz malo sposodil temo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nRabil bi neko kamero, ki ima možnost klicanja na mobitel, pregledovanja preko mobitela sliko ki jo snema kamera oz zajema na neko časovno obdobje sliko, katero lahko pregledujem. Najbolj pomembno od vsega pa mi je da ima ta varnostna kamera možnost proženja na zvok katerega oddaja nek drugi alarm.\n\nKo se ta alarm sproži bi me ta nova kamera poklicala, nato pa bi imel možnost pogledati kaj se na neki kontrolni plošči dogaja, preveril številke in po možnosti lahko sklopim alarm.\n\nPač najpomembneje je da ima možnost proženja na glasnost drugega alarma. Obstaja kaj takega?",
    "author": "mmaestro",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kamera Wifi in nadzor preko neta",
    "content": "Za android priporočam ta app https://play.google.com/store/apps/details?id=com.alexvas.dvr\n\nMen je en pocen kitajčk ckrnu\n\nMoje izkušnje:\nBarve so neke čudne, kar je blo podnev črno, je kamera prikazala vijolčasto.\nMotion detektor je mal počasen. Če gre oseba mimo kamere je mogoče sploh ne bo na sliki, boš dobil prazne slike. Če gre proti kameri, je vredu. \nNočne slike so za ta dnar po mojem čist vredu. Da bi iz te slike prepoznal nepridiprava in če ni neka oseba, ki jo res dobro poznaš, pol zlooo težko. Itak sem si jo nabavil mal za igrat in nisem pričakoval čudežev.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kamera Wifi in nadzor preko neta",
    "content": "Fantje, kaj pa kaj  TAKEGA ? 10km stran od mojega bivališča imamo kmetijo, na kateri zelo rade izginjajo stvari, saj je čisto na samem, mimo pa vodi peš pot. Interneta na naslovu ni, zato iščem neki da bo delalo preko sim kartice.\n\nIma kdo to doma? Se da na 10m prepoznat obraz? A bi blo bolš kupit tako, kot jo ima @wind?",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kamera Wifi in nadzor preko neta",
    "content": "o tej lovski kameri imaš na yt full posnetkov.\nsamo preveri, da ni to kak ponaredek, ker potem pa ne moreš vedet kakšno sliko ima.\n\ncd, ki je na sliki, mi mal dealextremovsko deluje.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kamera Wifi in nadzor preko neta",
    "content": "ve kdo za kako kamero da lahko vstaviš sim kartico not in se od doma preko interneta povežeš na njo?",
    "author": "Biciklari",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kamera Wifi in nadzor preko neta",
    "content": "Nevem, kolk bo to možno.\nSim kartica ti lahko ob zaznanem gibanju pošlje mms fotko.\nVprašanje, če se lahko gor povežeš, ker DATA sim kartice v osnovi nimajo statičnega IPja. Vprašanje, če se da zaprostit pri operaterju za statiko...",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Kamera Wifi in nadzor preko neta",
    "content": "A ve kdo za kakšnega preverjenega prodajalca Acornovih lovskih kamer na Ebayu? Čisto v vsakem oglasu piše 100% real, baje pa je ogromno ponaredkov!",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kamera Wifi in nadzor preko neta",
    "content": "a je kaj novega na tem področju?",
    "author": "Biciklari",
    "author_level": "Pripravnik"
  }
]