[
  {
    "ctx": "T-2 in certifikati",
    "content": "Na starem forumu ni več sogovornikov, sem primoran podvojit temo.\n KLIK na original iz Mobisuxa \n\nA ste se na T-2 v zadnje pol leta že kaj naučili?\nGlede na nespremenjeno stanje bi rekel, da NE.\n\nPrav gotovo je krivec Telekom.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nPS: Če govorice držijo, je zelo žalostno kdo je pisal tiste neumnosti.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Šta te muči, Njofra?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Bom skopiral nerešena vprašanja.\n\n* Kdaj boste nastavili poštni strežnik kot se spodobi?\n\n* certifikati na poštnem strežniku so ŠE VEDNO samopodpisani\n\n* http:\\\\servis.t-2.net ŠE VEDNO nima avtomatske preusmeritve na https:\\\\servis.t-2.net ampak javi napako\n\n* Zakaj se SMTP oglaša zgolj na portu 25? Kako naj pošljem pošto iz omrežja, ki tako kot T-2 blokira port25? Webmail NI rešitev.\n\n* problemi z RBL\n\n\"Zanimivi\" pogled na varnost je prikazan tudi tukaj:\nhttp://t-2.stamcar.com/viewtopic.php?f=7&t=1008&start=330  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n* Pa Hotmail vam spet zavrača pošto\nhttp://t-2.stamcar.com/viewtopic.php?f=7&t=2749\n\n\nIn še iz glave:\n* Kdaj bo omogočeno klicanje v 090?\n* Kdaj bo helpdesk dosegljiv na 080?\n* Kdaj se bom lahko uporabljal lastni VOIP telefon?\n* Primarni DNS vam nagaja?\n...\n\nJe kriv Telekom ali interna napeljava?",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "http://servis.t-2.net ne obstaja. Nobene avtomatske preusmeritve ni. Zakaj bi pa bila?\n090 - telekom\n080 - sorry\nSIP - ne povem datuma\nMAIL certifikat: v delu. Kot si videl, se je kar nekajkrat mašina spremenila. Self-signed certifikat je bolje kot nič. O tem smo že debatirali.\n\nDNS: dns@t-2.net\n\nEnih vprašanj glede maila ti ne bom mogel odgovoriti. Predlagam, da se z njimi obrneš na mail masterja.",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Problematika Hotmail: tuhta se o možnosti SPF.\nhttp://www.openspf.org/\n\nSMTP: dela tudi na visokem portu - ampak boš moral klikniti OK.",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "* Kdaj boste nastavili poštni strežnik kot se spodobi?\nGornjega vprašanja pa ne razumem. Na dan z besedo...",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NavadniNimda pravi:\n 080 - sorry\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAmpak res, saj dokler omrežje dela je OK, ko pa vse dol pade, modem crkne itd. ti pa ne preostane drugega, kot da kličeš z mobilnega telefona na 0590, tarifa pa zasoljena ko da bi 090 klical. Vmes pa 3x resetiraj, pa 4 min počakaj...",
    "author": "xmovc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Vidim, da boste uvedli SPF, pohvalno.\nA postopek ni v skladu s splošnimi pogoji.\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Z 28.1.2008 je za domeni T-2.NET ter T-2.SI dodan SPF zapis, ki omogoča, da se vsa elektronska pošta iz teh dveh domen lahko pošilja le preko SMTP strežnikov T-2.\n\t\t\n\t\tKlikni za razširitev\n\t\nObjavljeno: 24.01.2008, 09:28\nhttp://www.t-2.net/?AUID=0EE65010734C1C010A98\n\nSplošni pogoji pravijo:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n 18. člen\nČe bo T-2 načrtoval uporabo novih oziroma spremembo obstoječih storitev, bo o tem obvestil naročnika na svojem spletnem naslovu ali po elektronski pošti najmanj 15 dni pred spremembo.\n\t\t\n\t\tKlikni za razširitev\n\t\nhttp://www.t-2.net/docs/pogoji_20061003.pdf\n\n\n\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n SMTP: dela tudi na visokem portu - ampak boš moral klikniti OK.\n\t\t\n\t\tKlikni za razširitev\n\t\nKaterem? Tu nič ne piše.\nŠe sreča, da ostali operaterji ne blokirajo vrat 25  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n MAIL certifikat: v delu. Kot si videl, se je kar nekajkrat mašina spremenila. Self-signed certifikat je bolje kot nič. O tem smo že debatirali.\n\t\t\n\t\tKlikni za razširitev\n\t\nA spet kršite splošne pogoje?\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n 12. člen\nT-2 je dolžan:\n- zagotavljati storitve T-2 v predpisani oziroma dogovorjeni kakovosti,\n- preprečiti izgubo, spremembo ali dostop do podatkov v svojem omrežju s strani nepooblaščenih oseb glede na razpoložljivo tehnologijo in    \n  dejanske možnosti\n\t\t\n\t\tKlikni za razširitev\n\t\nA od naročnika zahtevate\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n 13. člen\nNaročnik je upravičen uporabljati storitve T-2 v dogovorjenem obsegu in kakovosti.\nNaročnik je dolžan:\n- pravočasno poravnati svoje obveznosti do T-2 po izdanih računih,\n- s priporočeno pošto ali po faksu v roku osmih dni od prejema računa poslati pisno reklamacijo, \n- tekoče spremljati svojo porabo na servisnih straneh T-2 in obvestila poslana preko elektronske pošte oziroma objavljena na spletnih straneh T-2,\n- skrbeti za izbor, zaščito in uporabo dostopnih gesel,\n- preprečiti tretjim osebam nedopustne posege preko omrežnega zaključka v omrežje T-2 ali druga omrežja \n- vzdržati se vseh dejanj in posegov v omrežje T-2, ki bi lahko imeli za posledico njegovo nepravilno delovanje ali okrnitev njegove integritete,\n- skrbeti za nadzor in varnost terminalske in komunikacijske opreme v svojih prostorih,\n- pri uporabi omrežja T-2 upoštevati predpise v zvezi z avtorskopravnim varstvom.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nPoleg ostalih neodgovorjenih vprašanj še to:\nKje je IMAP? Je bil obljubljen že ob splavitvi.\n\nPS: Včeraj vam je spet dol padlo in to tudi na optiki.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik xmovc pravi:Ampak res, saj dokler omrežje dela je OK, ko pa vse dol pade, modem crkne itd. ti pa ne preostane drugega, kot da kličeš z mobilnega telefona na 0590, tarifa pa zasoljena ko da bi 090 klical. Vmes pa 3x resetiraj, pa 4 min počakaj...\n\t\t\n\t\tKlikni za razširitev\n\t\nUpam, da ti zdaj dela od najkasneje 5:00 zjutraj. Bile so težave, ki se jih je odpravilo s prenosom nekaterih uporabnikov na druge omrežne naprave. Reset tvoje opreme ne bo odpravil take težave (se pa strinjam, da tebi tega ni treba trpeti). \n\n@MATKO: SPF nič ne spremeni za uporabnike, razen seveda za tiste, ki zlorabljajo mail sistem za svoje podmukle cilje.",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NavadniNimda pravi:\n@MATKO: SPF nič ne spremeni za uporabnike, razen seveda za tiste, ki zlorabljajo mail sistem za svoje podmukle cilje.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn to je, če se pošlje email ime.priimek@t-2.net prek ne T-2 SMTP strežnika?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nRecimo, ker tuje omrežje blokira port 25 (tako kot vi), ali ker pri vašem strežniku NE moreš preverit istovetnosti (pa smo spet pri certifikatih).\n\nUporabniki so neumni, le mi na T-2 najbolj vemo kaj je dobro za vas. Pa čeprav je dokazano drugače. \nSe samo meni zdi to že znano?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "OK, 15 dni se upošteva tako, da ne bo dvoumnosti:\nhttp://www.t-2.net/?AUID=0EE65010734C1C010A98\n\nCertifikat na mail strežniku je pa v fazi akvizicije. Ampak o tem smo že govorili. Se motim? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "popravil si datum  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMar to pomeni, da le ne bilo čisto po papirjih?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NavadniNimda pravi:\nCertifikat na mail strežniku je pa v fazi akvizicije. Ampak o tem smo že govorili. Se motim?\n\t\t\n\t\tKlikni za razširitev\n\t\nSeveda govorimo, že vsaj od 14.03.2007. In zadeva je še vedno na isti, nezadovoljivi točki.\n\nMe pa zelo veseli, da ste se od tedaj pri vas že dodatno izobrazili in ugotovili, kaj neumnosti so bile napisane.\nKot npr.:\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NavadniNimda pravi:\nNa Servisnih je Thawte, kot napovedano, na POP mailu in web-mailu je self-signed. Tako bo ostalo do nadaljnjega (by design).\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NavadniNimda pravi:\nTa certifikat je del programske opreme email serverja. Tudi velja, da je podpisan (!) - izdan je s strani proizvajalca programske opreme Mirapoint. Edina težava, ki jo vidim je ta, da je treba Yes klikniti pri vsakem sessionu.\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOriginali in odgovori drugih uporabnikov so na Mobisuxu.  KLIK do teme. \n\nKer imava ravno poštno debato. Kaj je bilo že s Tistim SPAM-om, bomo kdaj javno izvedeli resnico?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matko pravi:\nMar to pomeni, da le ne bilo čisto po papirjih?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj je to za en stavek? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMatko, ostalo se dela po planu. In, kot vidiš, se pozitivni predlogi upoštevajo.",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Obešanje na jezikovne napake verjetno pomeni, da ni bilo vsebinskih napak.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nBrez skrbi, ostali so razumeli pomen.\n\nTa vprašanja si kar preskočil?\n\nKje je IMAP? Je bil obljubljen že ob splavitvi.\n\nKaj je bilo že s Tistim SPAM-om, bomo kdaj javno izvedeli resnico?\n\n&gt;  SMTP: dela tudi na visokem portu - ampak boš moral klikniti OK.\nKaterem? \n\nPS: Namig o uvedbi SPF zapisa, vam je bil predlagan že leta konec 2006.\nhttp://t-2.stamcar.com/viewtopic.php?f=7&t=1243",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Tudi semantika me yebe, ne le jezikovne napake. Včasih rabim izjemno dolgo cajta, da pogruntam, nemalokrat po daljših konzultacijah, o čem pravzaprav govoriš.\n\nOstale zadeve sledijo ob svojem cajtu, kot rečeno, in po prioritetni listi. Glede SPF: zadeva je v pripravi sicer že od oktobra, je pa delikatno, ker bo verjetno spet revolucija, kot je bila ob prehodu na omejen port 25, kar nedvomno veš. Namige lahko v bodoče daš mail administratorju ali komu od sistemcev, lahko tudi prek mene na Zasebna sporočila.",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "&gt; SMTP: dela tudi na visokem portu - ampak boš moral klikniti OK.\nKaterem? \n\nNo ja, jaz sem ta stavek razumel. Tak za info.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "\n\t\n\t\tKoda:\n\t\n\t\n\t\t$  getent services | grep smtp\nsmtp                  25/tcp mail\nssmtp                 465/tcp smtps\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "der_Alte",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "V teoriji je že tako,...\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NavadniNimda pravi:\nGlede SPF: zadeva je v pripravi sicer že od oktobra, je pa delikatno, ker bo verjetno spet revolucija, kot je bila ob prehodu na omejen port 25, kar nedvomno veš.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NavadniNimda pravi:\n SPF nič ne spremeni za uporabnike, razen seveda za tiste, ki zlorabljajo mail sistem za svoje podmukle cilje.\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nOdloči se že.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NavadniNimda pravi:\nNamige lahko v bodoče daš mail administratorju ali komu od sistemcev, lahko tudi prek mene na Zasebna sporočila.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo, da je napisano v vašem (ne)uradnem forumu, še ni dovolj? Saj si sodeloval v tisti temi, bi pa ti prenesel.\nPoglej katera firma je napisana na tvoji plačilni listi.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NavadniNimda pravi:\nostalo se dela po planu.\n\t\t\n\t\tKlikni za razširitev\n\t\nPa imamo spet nov izgovor.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEDIT:\nLahko bi se malce zgledovali po Arnes-u.\n \t\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nElektronska pošta\nEna od osnovnih storitev internet omrežij je elektronska pošta. ARNES nudi storitve preko svojih poštnih strežnikov:\n\n    * uporabnikom klicnega dostopa\n    * organizacijam, ki so na omrežje ARNES povezane preko zakupljenega voda\n    * organizacijam, ki svoje lokalno omrežje povezujejo preko klicnega telefonskega omrežja \n\nARNES poštni strežniki in protokoli:\nstrežnik \t\nprotokol \tvrata (port) \tMožnost šifriranja \tAvtentikacija\n\nmail.arnes.si \t\nSMTP \t25 \tTLS \tNE\nSMTP \t465 \tSSL \tDA\nSMTP \t587 \tTLS \tDA\n\npop3.arnes.si \t\nPOP3 \t110 \tTLS \tDA\nPOP3 \t995 \tSSL \tDA\n\nimap.arnes.si \t\nIMAP \t143 \tTLS \tDA\nIMAP \t993 \tSSL \tDA\n\netrn.arnes.si \t\nETRN/SMTP \t25 \t/ \tNE\n\t\t\n\t\tKlikni za razširitev\n\t\nhttp://www.arnes.si/elektronska.htm\n\nOz.\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Možnost šifriranega prenosa elektronske pošte\n\nUporabniki Arnesove elektronske pošte lahko sedaj uporabljajo šifriran prenos elektronske pošte med svojim računalnikom in Arnesovim sistemom za posredovanje elektronske pošte. Šifriran prenos pomeni, da se vsi podatki, tako uporabniška gesla, kot tudi vsa vsebina elektronske pošte, prenašajo v šifrirani obliki, kar onemogoči prestrezanje podatkov. To je še posebej pomembno pri uporabi javnih nezaščitenih brezžičnih omrežij.\n\nPri šifriranem prenosu se uporabljata protokola TLS (Transport Layer Security) in SSL (Secure Sockets Layer). Priporočamo uporabo protokola TLS, v starejših odjemalcih in odjemalcih, ki tega protokola še ne podpirajo, pa lahko uporabite protokol SSL.\n\nUporabite pa lahko tudi avtentikacijo SMTP za dostop do Arnesovega poštnega strežnika in tako pošto pošiljate preko Arnesovega sistema ne glede na to, v katerem omrežju se nahajate.\nDohodna pošta\n\nPošto lahko prejemate preko dveh različnih protokolov za prenos pošte: IMAP in POP3. Oba omogočata šifriran prenos, ki je pomemben predvsem zato, ker z njim onemogočimo krajo gesel za dostop do pošte (med prenosom so gesla in vsebina šifrirana).\n\nPreko POP3 protokola je pošta dosegljiva na strežniku pop3.arnes.si in tcp vratih (portu) 110. Za varen prenos pošte uporabite TLS, če le-ta iz kateregakoli razloga ne deluje, lahko uporabite tudi SSL, vendar je v tem primeru potrebno spremeniti komunikacijska vrata (port) iz 110 v 995.\n\nPreko IMAP protokola je pošta dosegljiva na strežniku imap.arnes.si in tcp vratih 143. Za varen prenos pošte uporabite TLS, če le-ta iz kateregakoli razloga ne deluje, lahko uporabite tudi SSL, vendar je v tem primeru potrebno spremeniti komunikacijska vrata (port) iz 143 v 993.\nOdhodna pošta\n\nOdhodno pošto običajno pošiljate preko strežnika mail.arnes.si, na tcp vratih (portu) 25, ki omogoča varno povezavo. Še boljša je uporaba vrat 587 (mail submission port), ki poleg varne povezave omogoča tudi avtentikacijo SMTP. Z uporabo avtentikacije SMTP lahko pošiljate pošto iz kateregakoli omrežja. To je uporabno predvsem za uporabnike prenosnih računalnikov, ki se na poštni strežnik povezujejo iz različnih omrežij.\n\nAvtentikacija SMTP zamenjuje dosedanjo avtentikacijo \"pop-before-smtp\" (čeprav ta še vedno deluje).\n\nV primeru, da odjemalec ne podpira protokola TLS, oziroma da TLS iz kakršnegakoli razloga ne deluje (na primer zaradi prestare različice odjemalca), lahko uporabite \"SMTP over SSL\", ki deluje na tcp vratih 465. Delovanje na teh komunikacijskih vratih je enako kot na vratih 587, kar pomeni, da je ravno tako možna avtentikacija SMTP in komunikacija med odjemalcem in strežnikom poteka v šifrirani obliki.\n\nSprememba nastavitev v vašem poštnem odjemalcu je povsem enostavna. Navodila najdete na spletnih straneh pomoči uporabnikom.\n\t\t\n\t\tKlikni za razširitev\n\t\nhttp://www.arnes.si/novice/2007_11_19_tls-ssl-smtp.html\n\n\nSIOL je tudi tukaj porazen. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nA to bi vam moralo biti znano. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Odločitev: delikatno je, ker se nekateri (kot si recimo ti) obesijo gor in zaženejo frko, češ da se ne držimo splošnih pogojev. Ni pa nič posebnega spremeniti nastavitve tistim (kot si recimo ti), ki imajo doma mail server.\n\nOstalih zadev glede maila ne bom komentiral v javnosti, pošlji Zasebno sporočilo in dobiš kakšen bolj kvalificiran kontakt. 1) Nisem mail administrator, in 2) Nisem dolžan tega delati v prostem cajtu.\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPogledal sem plačilno listo: gor piše T-2. A te to tako moti?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nRekel sem ti, da se bo dobronamerne in pozitivne predloge ovrednotilo in, če bo treba, uveljavilo. Ampak ob svojem timeline-u. Podrediti se moramo diktatu zahtevkov večine uporabnikov, vam nekaterim s specialnimi zahtevami pa tudi, ampak niste prvi na prioritetni listi. Upam, da se tukaj štekamo.\n\nNa SiOLu nas ni že 4 leta. Jaz jih po (tehnično-strokovni plati, da se razume \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "NN pozanimaj se in mi razloži:\nKako pošljem email ime.priimek@t-2.net, če se trenutno nahajam pri Tušu.\nSeveda z uporabo Outlook-a in tako, da bo tudi jutri prišel na hotmail (SPF).\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Zaradi nujnega omejevanja neželenih sporočil (SPAM) in zmanjšanja možnosti za širitev z virusi okuženih elektronskih sporočilo znotraj omrežja TUŠ TELEKOM smo se odločili blokirati vrata (port) 25, v smeri od uporabnika proti internetu z izjemo smtp strežnika TUŠ TELEKOM (smtp.volja.net).\n\t\t\n\t\tKlikni za razširitev\n\t\nhttp://www.tustelekom.si/index.php?option=com_content&task=blogcategory&id=26&Itemid=95\n\nSaj bi poklical na HD, ampak saj veva...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NavadniNimda pravi:\nRekel sem ti, da se bo dobronamerne in pozitivne predloge ovrednotilo in, če bo treba, uveljavilo. Ampak ob svojem timeline-u. Podrediti se moramo diktatu zahtevkov večine uporabnikov, vam nekaterim s specialnimi zahtevami pa tudi, ampak niste prvi na prioritetni listi. Upam, da se tukaj štekamo.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo niso specialne zahteve, ampak le pogoj za kvalitetne storitve. Saj takšne oglašujete, mar ne?",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Probal oni submit port ? Štiristo-nekaj ... je že bilo omenjeno.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stein pravi:\n Probal oni submit port ? Štiristo-nekaj ... je že bilo omenjeno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Kdaj že. Ampak nekdo trdi, da je možno.\n\nT-2 SMTP strežnik (smtp.t-2.net ali md2.smtp.net)\nse oglaša zgolj na portu 25 (možnost tudi preko TLS, še vedno brez Pravega certifikata).\nV primeru prijave je dostopen tudi iz tujega omrežja (v kolikor tuj ISP ne blokira porta 25).\n\nUradno pa samo to:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Elektronska pošta\n\n\tStrežniki za elektronsko pošto\t\n \tPOP3 - pobiranje pošte\tpop.t-2.net\n \tSMTP - odhodna pošta\tsmtp.t-2.net\n \tWebmail - spletna pošta\thttp://webmail.t-2.net\n \tServisne strani\thttps://Servis.t-2.net\n\t \t\n\nPozor: pri vpisu uporabniškega imena v spletni pošti (Webmail) je potrebno v polje \"User\" vpisati celotno uporabniško ime vključno s končnico \"@t-2.net\", primer: janez_nowak@t-2.net\n\t\t\n\t\tKlikni za razširitev\n\t\nhttp://www.t-2.net/?AUID=3A1665010F1E634000D9F\n\n\n\nVarnost na internetu - splošno\n Zaščita in protiukrepi\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n 10. \tVarovanje vaših zaupnih podatkov\nNe izdajajte zaupnih podatkov kot so gesla, uporabniška imena, številke kreditnih kartic in drugih zasebnih podatkov preko interneta, razen v primerih, ko popolnoma zaupate prejemniku informacij (certifikati, varnostni ključi, varna povezava).\n\t\t\n\t\tKlikni za razširitev\n\t\nhttp://www.t-2.net/?AUID=941665011A27924010C4A\navtogol  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Kje je zdej ta naš Matko? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n OK, dobiš zaresen certifikat v par dneh, če bo vse po sreči. Čeprav mi še vedno ni jasno, zakaj ti self-signed varianta ni povsem zadosti. Sorry, nisem dost pameten.",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "To v kratkem sem sicer že par krat slišal, a enkrat bo že držalo.\n\nGlede \"Self-Signed\" smo ti že vse razložili v temi na Mobisuxu (zgoraj je link).\n\n\nZakaj si spregledal to konkretno vprašanje?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matko pravi:\n NN pozanimaj se in mi razloži:\nKako pošljem email ime.priimek@t-2.net, če se trenutno nahajam pri Tušu.\nSeveda z uporabo Outlook-a in tako, da bo tudi jutri prišel na hotmail (SPF).\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Zaradi nujnega omejevanja neželenih sporočil (SPAM) in zmanjšanja možnosti za širitev z virusi okuženih elektronskih sporočilo znotraj omrežja TUŠ TELEKOM smo se odločili blokirati vrata (port) 25, v smeri od uporabnika proti internetu z izjemo smtp strežnika TUŠ TELEKOM (smtp.volja.net).\n\t\t\n\t\tKlikni za razširitev\n\t\nhttp://www.tustelekom.si/index.php?option=com_content&task=blogcategory&id=26&Itemid=95\n\nSaj bi poklical na HD, ampak saj veva...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Do takrat boš uporabljal webmail. Ne vem zakaj hočeš, da ti jaz to povem.\nGlede self-signed: Kar se mene tiče, je self-signed bolje kot nič. Precej bolje. Ampak saj o tem smo že govorili.",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Addendum: dejansko je postopek za vpeljavo certifikata v teku. Sem pravno preveril. \nDo takrat nočem niti slišat več o tem! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NavadniNimda pravi:\n Do takrat boš uporabljal webmail. Ne vem zakaj hočeš, da ti jaz to povem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo želim prebrati na vaših spletnih straneh.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n IV. POGOJI, NAČIN IN OBSEG OPRAVLJANJA STORITEV V OMREŽJU T-2\n7. člen\nT-2 zagotavlja na svojih spletnih straneh http://www.t-2.net informacije o:\n- možnostih, vrstah in načinih uporabe storitev T-2, \n- cenah storitev T-2 in o morebitnih popustih,\n- vseh podatkih potrebnih za sklenitev naročniškega razmerja s T-2 in\n- tehničnih parametrih potrebne terminalske opreme.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSplošni pogoji obstajajo vsaj v treh različicah, a to ni nikjer razvidno in spodaj je vedno isti datum.\nNagradno vprašanje: Kako naj uporabnik ve kdaj se spremenijo?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nPS: Tudi webmail ima self-signed certifikat. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nČeprav vi priporočate navadni dostop.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nhttp://www.t-2.net/?AUID=3A1665010F1E634000D9F",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Tisto priporočilo velja za večino ljudi, ki prek modema/optičnega gateway-a dostopajo direktno v T-2 omrežje in ni možnosti eavesdroppinga. Za take uporabnike, se razmere NE spreminjajo, vsaj v tem konkretnem primeru porta 25 ne. Tisti, ki imate posebne zahteve, pa pridete tudi na vrsto, ampak ne kot prvi. Do takrat bo self-signed certificate zadoščal.\n\nSedaj pa pričakujem še vsaj malo pohvale glede availability-a T-2 mail sistema. V dveh letih in pol ni bilo izpadov, če pa so že bili, jih je bilo pa zelo malo in bili so zelo kratki. To je zato, ker se sistem gradi brez bezljanja. Predpostavljam, da si inženir tehnično-naravoslovne stroke in da zelo dobro veš, da je to edini pravi pristop. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "razen tistega \"spama\" ki smo ga dobili vsi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gulikoza",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Izjeme potrjujejo pravila! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NavadniNimda pravi:\nSedaj pa pričakujem še vsaj malo pohvale glede availability-a T-2 mail sistema. V dveh letih in pol ni bilo izpadov, če pa so že bili, jih je bilo pa zelo malo in bili so zelo kratki.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTi pa ne veš vsega.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "der_Alte",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Boš moral pa bolj precizno povedati: kdaj in od kje, recimo. No, možno, da je bilo kdaj zaradi spama. In ravno zato se uveljavljajo določeni prijemi: greylisting, port-25 blocking, SPF entry-ing, pa še kaj bo priletelo.\n\nZakaj bi pa lagal? In zakaj ne bi vedel vsega? In kaj poleg poštnega strežnika ni delalo? Le na dan z besedo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Če bi ugibal, bi rekel, da misli na dogodek, ko je nekdo vnesel napačne NS zapise za t-2.net domeno. Če je v tem času DNS strežnik to pokeširal, cela domena, vključno z mail strežnikom, ni bila dostopna naslednjih 24 ur.",
    "author": "geronimo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Cirka kdaj (datum)? Bom preveril. Ni nujno, da bom raziskave objavil tule, vsekakor pa se neumnosti (vsled šlamparije ali neznanja?) ne smejo dogajati.",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "EDIT: aha, se spomnem. Grda napaka!",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Od tedaj je tudi ta legendarna izjava vodje vašega HD.\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n S SMTPjem je vse ok. So pa res težave s pošiljanjem mailov.\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Prosim za prizanesljivost - člowk se je pač zatipkal. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Matko, imaš certifikat.",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NavadniNimda pravi:\n Matko, imaš certifikat.\n\t\t\n\t\tKlikni za razširitev\n\t\nVidim, a prepozna ga le v IE.\n\n\nMislim, da niste prav nastavili poti do DigiCertCA.crt  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n My certificate works, but my visitors get a Security Alert that says 'The security certificate was issued by a company you have not chosen to trust...' What is the problem?\n\nThere is something wrong with the installation of your certificate. When correctly installed it will not give any warnings. We will be happy to help you in any way we can.\n\nHave you installed both the root and intermediate certificates? Incomplete installation is most likely the cause of the alert you are receiving.\n\nHave you restarted the server since the certificate was installed?\n\nPlease reference our certificate installation instructions. You will need to select your Server Platform in the menu on the left.\n\nPlease feel free to contact our support team so that we may further assist you if you still experience problems.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "No, v Mozilli pa klikni \"Accept permanently\". Samo še enkrat je treba kliknit... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEDIT: dejansko se bo tudi to poštimalo, verjetno v sredo.",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NavadniNimda pravi:\n No, v Mozilli pa klikni \"Accept permanently\". Samo še enkrat je treba kliknit... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEDIT: dejansko se bo tudi to poštimalo, verjetno v sredo.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe zaženi se vedno na prvo žogo, ker kot vidiš vedno brcneš v temo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe še kdo išče korenski certifikat, se nahaja tukaj:\nhttps://www.digicert.com/CACerts/DigiCertGlobalCA.crt\n\nZakaj to ni nikjer objavljeno verjetno vedo samo na Digicertu.\n\nPS: Zdaj čakam še na visoke porte.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Tudi to dobiš: enega visokega za upstream, ki bo na avtentikaciji in kriptiran. V kratkem, kot rečeno. Če pa ni bilo rečeno, pa to rečem zdaj.",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NavadniNimda pravi:\n Tudi to dobiš: enega visokega za upstream, ki bo na avtentikaciji in kriptiran. V kratkem, kot rečeno. Če pa ni bilo rečeno, pa to rečem zdaj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŠe vedno ni visokih portov. Kako naj pošljem iz Tuša?",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Dokler to ni rešeno tako, kot pričakuješ, uporabi WebMail. Pa lih zdej prideš s tako ven, ko sem te pri naših pohvalil. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Navadni Nimda\n\nNajprej se oproščam, ker tole ne spada čisto v ta forum, ampak vprašanje je za Navadni Nimda.\nSedaj sem v fazi izbire novega ponudnika FTTH :  t-2 ali telekom.  Sedaj še nimam nič!\nVprašanje je: zanima me T-2, kje dobim informacijo o poteku del na lokaciji LJ, Bežigrad, Glinškova pl.1",
    "author": "mihagr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Gratel ti bo znal povedati, kdaj bo možno. Vem le, da se ena centrala na unem koncu še dela (SQL Birokrat) in bo nared enkrat marca. Potem se bo pa dalo počasi že priklapljat, seveda če imate soglasja.",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Hvala, bom povprašal na Gratel!",
    "author": "mihagr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Sem preveril soglasja: soglasij je dovolj!",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NavadniNimda pravi:\n Tudi to dobiš: enega visokega za upstream, ki bo na avtentikaciji in kriptiran. V kratkem, kot rečeno. Če pa ni bilo rečeno, pa to rečem zdaj.\n\t\t\n\t\tKlikni za razširitev\n\t\nV kratkem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDva meseca je že mimo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Se je testiralo, kot si bil obveščen, vendar je bil projekt ustavljen. Narediti se bo moralo na drug način (sta še 2 možna), verjetno pa bo kak še mesec za počakati. Do takrat uporabljaj webmail na https.",
    "author": "NavadniNimda",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Brzina vam ni vrlina.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKako iz Outlooka poslati T-2 email v kolikor se nahajam pri Tušu?",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Tam si daš v outlooku, da strežnik smtp zahteva preverjanje pristnosti!",
    "author": "Mark",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "A ni tko da samo nastaviš tušmobilov smtp?",
    "author": "Muzo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "@zadnjima \n\nČe bi prebrala celotno temo, bi opazila, da je problem v SPF in blokadi porta 25.\n\n\nčakam...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matko pravi:\n Brzina vam ni vrlina.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKako iz Outlooka poslati T-2 email v kolikor se nahajam pri Tušu?\n\t\t\n\t\tKlikni za razširitev\n\t\nminili so meseci  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Nič novega pri T-2. Pri njih se sekunde vlečejo kot meseci ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "Uf... matko - hujši si kot podrepna muha.\nSaj se na T-2 nimajo časa ukvarjati z odpravo problemov in nadgradenj, če nekdo teži tako kot ti.\n\nMe pa zanima v čem je problem z portom 25 v T-2 !? Službeno (v MB) imamo T2; sodelavec ima v LJ T2; sedaj bom verjetno tudi sam nabavil T2 pa mi ni jasno kje je problem. Kajti, če bi bil port 25 res blokiran bi me malo skrbelo tako pa...",
    "author": "tis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "http://www.t-2.net/?AUID=DD166501142AB08000ECA",
    "author": "smack",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "T-2 in certifikati",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matko pravi:\n Brzina vam ni vrlina.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKako iz Outlooka poslati T-2 email v kolikor se nahajam pri Tušu?\n\t\t\n\t\tKlikni za razširitev\n\t\nleto je naokoli...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matko",
    "author_level": "pohodnik"
  }
]