[
  {
    "ctx": "za srednjeslojaše",
    "content": "vam moram tole pokazat z enga drugega foruma\nsj sn vprašu, če lahko kopiram, pa niso odgovorili in smatram to kot ,,ja,, \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nV vseh temah drugim pridigajo skromnost; kako je treba biti vesel in zadovoljen z minimalcem, samo da imaš delo, kako je treba biti hvaležen bogatim, da te lahko molzejo, kako so milijarde revežev nesposobne in nekaj odstotkov bogatih zemljanov geniji, katerim bi morali biti vsi za nekaj že hvaležni, da je svet požrešnih gospodarjev in njihovih podhranjenih služabnikov edini pravilen itd... Ampak, zakaj so potem vedno tako zoprni in nergaški? Saj vendar že živijo v svetu, ki si ga tako želijo? Kaj vedno trobijo o Sloveniji kot nekem \"komunizmu enakih želodcev?\" Kje pa pri nas vidijo tak komunizem? Pri nas smo od nekdaj razslojena družba kot povsod drugje. Tudi v socializmu smo bili. In kaj zdaj neoliberalcem ni prav? Mogoče to, da niso med zmagovalci kapitalizma? Jebiga, že ne spadajo med sposobne, če si sposodim njihovo retoriko. Tudi meje so odprte, pa naj svoj genij uresničijo kje drugje, če jim tukaj ne gre. Ampak ne, njim je nekaj drugega krivo, da se ne prebijejo v ospredje mogočnežev. Cel kup izgovorov na neke zunanje okoliščine, samo vpogled v lastno omejenost manjka. Namesto da drugim pridigajo skromnost in ponižnost, naj se raje sami sprijaznijo z njo, ker glede na rezultate svojih neperspektivnih življenj očitno njihovi \"talenti\" ne dosegajo njihovih predomišljavih ambicij. Ne morejo se sprijaznit, da so tudi sami raja, zato vihajo nos nad lastno kasto, da bi se počutili malo bolj gosposko. Kot kmetavzarji, ki navkljub trudu prilizovanja niso bili nikdar sprejeti v meščansko srenjo, pred svojimi sorodniki pa izigravajo urbano elito.\n\npa še en ...\n\nUniverzalna država \n\nKo se je socialna država pojavila, je bila nekaj prelomnega, tektonskega, zgodovinskega. Ni bila le korak naprej, ampak skok &#8211; velik skok za človeštvo. Ljudem je v razmeroma kratkem času izboljšala življenjske in delovne razmere, dvignila jim je življenjski standard &#8211; in to dramatično. Ljudje so bili bolj zdravi, pričakovana življenjska doba se jim je podaljšala, dobili so brezplačno izobrazbo in socialno zavarovanje. Bili so zaščiteni pred nesrečami, boleznimi in brezposelnostjo, ki se je drastično zmanjšala. Znebili so se tiste strašne, umazane, odvratne revščine, bede in brezpravnosti. Dobili so pokojnine, plačane dopuste, bolniške in porodniške. Trg dela se je zreguliral in civiliziral, prepad med bogatimi in revnimi se je vidno zmanjšal. Individualno tveganje je bilo poslej kolektivno &#8211; socialna država je nastopila kot najbolj demokratična oblika kolektivne varnosti. Vse to je bilo brez primere. Zgodovina česa takega ni pomnila. Socialna država je bila univerzalna država. \n\nA to še ni vse. Socialna država je ljudem omogočila tudi svobodo, kakršne prej niso imeli, ali bolje rečeno, svobodo sta omogočili šele solidarnost in enakopravnost, temelja socialne države, ki je ljudi zaščitila pred tiranijo trga in kapitala. Kot veste, neoliberalci trdijo ravno nasprotno: da osebna svoboda in kolektivna solidarnost ne gresta skupaj, da kolektivizem onemogoča svobodo, da solidarnost ljudi le zasužnjuje, da socialna država jemlje svobodo, da je vsaka oblika kolektivizma, s socialno državo in davki vred, le navadna tiranija, &#187;pot v hlapčevstvo&#171; in da lahko pot v svobodo tlakujejo le popolna deregulacija kapitala, liberalizacija trga, privatizacija in vitka država, ki svoje socialne funkcije prepusti prostemu trgu, toda prav socialna država je bila praktični dokaz, da svobode ni brez solidarnosti in brez kolektivne varnosti. Neoliberalci socialne države ne trpijo: ker je bolj pravična, bolj demokratična, bolj perfektna in bolj nevtralna od prostega trga &#8211; ker torej družbo ureja in upravlja bolje kot prosti trg, božji delec neoliberalnega evangelija. \n\nSocialna država je ljudi zaščitila pred trgom &#8211; pred njegovimi motnjami, pred njegovimi kapricami, pred njegovim pohlepom, pred njegovimi kriznimi krči, pred njegovimi zlomi, pred njegovo kruto nevidno roko. Ljudem je omogočila, da so bili nad prostim trgom. Ker so bili nad prostim trgom, so bili svobodni. Kapital jih ni mogel zlorabljati in izsiljevati. Nobena oblika kolektivne varnosti, pravi Asbj&#248;rn Wahl, norveški sociolog in sindikalist, avtor knjige Vzpon in propad socialne države, ni še nikoli osvobodila toliko ljudi kot socialna država. Nikjer in nikoli ni še toliko ljudi živelo v svobodi kot v socialni državi. Neoliberalce, pravi Wahl, motijo socialna država, kolektivna varnost in sindikalni boj za delavske pravice, ker naj bi ogrožali našo osebno svobodo, ne moti pa jih silovita koncentracija kapitala v rokah elite &#8211; prav to najbolj ogroža našo osebno svobodo. Nič naše svobode ne ogroža tako kot koncentracija kapitala v rokah peščice ljudi &#8211; nič! Nič je ne ogroža tako kot revščina in brezposelnost, najbolj direktni in očitni posledici koncentracije kapitala v rokah peščice &#8211; nič! Revščina in brezposelnost sta nasprotje svobode, njeno zanikanje. Če je 90 % ali pa 99 % družbenega bogastva v rokah enega odstotka, potem za svobodo ne ostane nič. \n\nNeoliberalci slavijo osebno svobodo, osebno odgovornost, nevmešavanje politike in države &#8211; davki so le vmešavanje države v osebno svobodo človeka. Nižji ko so davki, bolj si svoboden &#8211; in vitkejša je država. Kapitalu dajte svobodo, vpijejo neoliberalci: bogataše je treba razdavčiti, ker bodo le tako lahko dobičke oz. presežke kapitala investirali v biznis, proizvodnjo in nove produkte ter s tem ustvarjali nova delovna mesta in povečevali gospodarsko rast! Kar je le neoliberalna laž: bogataši vse razdavčene dobičke mečejo v jahte, nepremičnine, luksuz, umetnine, delnice, opcije. In od tega družba in gospodarska rast nimata nič. Zakaj bi dajali svobodo nekomu, ki potem to svojo svobodo zlorablja? \n\nNeoliberalci zelo radi poudarjajo, da so socialna država, kolektivizem, solidarnost in plansko gospodarstvo represivni, češ da ljudi peljejo v hlapčevstvo in nesvobodo &#8211; je kaj bolj represivnega in nesvobodnega od revščine in brezposelnosti? Ali natančneje: revščina in brezposelnost sta tako represivni kot totalitarni režimi. Kdor se utaplja v brezposelnosti in revščini, ima povsem upravičeno občutek, da živi v gulagu. Sovjetski gulagi so bili odlagališča odvečnega prebivalstva &#8211; pač prebivalstva, ki je &#187;motilo&#171; socializem. Odlagališči odvečnega prebivalstva, ki &#187;moti&#171; kapitalizem, pa sta revščina in brezposelnost, kapitalistični verziji gulaga. Socialna država je afirmacija svobode &#8211; prosti trg brez socialne države je zanikanje svobode \n\nKomunizem je v gulage tlačil družbene &#187;parazite&#171; &#8211; disidente, heretike, antikomuniste. Neoliberalni kapitalizem v svoje gulage prav tako tlači družbene &#187;parazite&#171; &#8211; revne in brezposelne. Ne pozabite: za neoliberalce so revni sami krivi, da so revni. In brezposelni so sami krivi, da so brezposelni. Če naj bodo revni konkurenčni, morajo postati še bolj revni &#8211; da bi pa bili še bolj revni, jim je treba vzeti vse socialne pravice, vse socialne prejemke, vso socialno podporo. Češ: revnega lahko motivira le še hujša revščina. Če ni tako reven, da bi ga to motiviralo, potem si socialne podpore in socialne države ne zasluži, kar pomeni, da je le @#$%&, ki izkorišča in zlorablja socialno državo, le lenoba, ki se ji ne ljubi delati in ki jo je treba disciplinirati &#8211; z represijo. Parazite socialne države je treba kaznovati &#8211; in kaznovali so jih. \n\nSpomnite se: socialno podporo so vse bolj nižali, dokler ni bila pod pragom revščine. Naj brezposelni &#8211; te lenobe! ti paraziti! &#8211; izkusijo vso bedo brezposelnosti! Naj živijo pod pragom revščine! Ko je socialna podpora enkrat tako nizka, lahko kapital s pridom zlorablja &#187;najšibkejše člene&#171; družbe, ali bolje rečeno: ljudje, ki živijo od socialne podpore oz. pod pragom revščine, bodo takoj sprejeli najslabše plačano delo, samo da bodo lahko živeli eno stopnjo višje &#8211; v revščini. Ljudje, ki so navdušeni nad discipliniranjem brezposelnih, in država, ki to discipliniranje izvaja, očitno ne razumejo bistva socialne države: misija socialne države je, da socialno podporo spravi na raven plač, s čimer prepreči vsa izkoriščanja, izigravanja in izsiljevanja brezposelnih delavcev. Navdušenje ljudstva nad discipliniranjem brezposelnih &#187;lenob&#171;, &#187;parazitov&#171; socialne države, se lepo ujema z neoliberalno mantro: manjša ko je socialna država, manj je parazitov! Rekel bom le to: odpravljanje socialne države je tako stalinistično in tako represivno kot postavljanje gulaga. Zakaj so Slovenci tako neumni, da sami zahtevajo ukinitev socialne države? \n\nKaj že pravijo neoliberalci, da je odgovor na revščino in brezposelnost? Točno: več trga &#8211; večja konkurenca &#8211; večja kompeticija &#8211; vitkejša država &#8211; manjši javni sektor &#8211; nižji davki. Javno trošenje ter vzdrževanje velike države in močne socialne države naj bi ubijali gospodarsko rast, inovativnost, dodano vrednost in tako dalje. Toda če to drži, pravi Wahl, kako to, da so potem tako uspešne prav skandinavske države, ki imajo močno socialno državo in visoke davke? Kako to, da je v skandinavskih državah proporcialno manj revnih, da imajo ljudje tam višje pokojnine, da je družbeno bogastvo tam razporejeno bolj enakopravno, da je BDP tam višji, da je ekonomska varnost tam večja, da je pričakovana življenjska doba tam višja, da je zaupanje med ljudmi tam večje, da je zaupanje v državne institucije tam večje, da je inovativnost tam večja in da imajo ljudje tam več prostega časa? ....-\n\ntale mi je všeč.....\n\nSicer je bolj slaba tolažba, ampak me veseli prerokba, da bodo še najbolj tragične žrtve tega \"osvobojenega\" kapitalizma ravno zabovorniki neoliberalizma. Večina teh teoretikov spada v razširjeni srednji sloj, ki se ima za svojo številčno rast najbolj zahvaliti ravno socialni državi, ki jo zdaj najbolj pljuvajo. Neokapitalizem jih ne potrebuje. Zavrgel jih bo in strmoglavil med prekariat in brezposelne, kjer se bodo lahko šli svojo kanibalsko konkurenčnost. Nek neoliberalni pametnjakovič iz spodnje teme razpravlja, da se bo v primeru slabo plačane zaposlitve pač še bolj trudil in vlagal v izobraževanje za boljšo zaposlitveno možnost... Že v tem stavku se pokaže vsa kratkovidna slaboumnost te \"liberalne\" doktrine. V pogojih skrajne konkurence in hudega pomanjkanja zaposlitev zaradi vedno večje avtomatizacije in robotizacije del na eni ter vedno manjšega povpraševanja zaradi naraščajočega siromaštva na drugi strani, bo potrebnih samo nekaj odstotkov stalno zaposlenih prebivalcev, da poganjajo cel sistem. Kaj bo ta neoliberalni sirotek, ko se bo za vsako delovno mesto potegovalo še deset drugih, med katerimi bo vedno kakšen bolj usposobljen, mlajši in voljnejši od njega. S časom bo vedno bolj izčrpan in brezvoljen od te tekme, v kateri ne more zmagati. Sploh pa, od kod mu sredstva za izobraževanje in dodatno usposabljenje za trg dela, če bo že tako delal za mizerno mezdo na delu za določen čas? \n\n\nSrednji razred zmotno imenujejo za motor napredka. V resnici gre za najbolj nazadnjaški sloj prebivalstva, ki se poskuša zgledovati po visokih in zaničuje \"lenuhe, neprilagojence in podpirance\" iz spodnjih slojev. Ravno srednji razred s svojo malomeščansko ozkosrčnostjo in izborom neoliberalnih politikov najbolj bogatašem pomaga uničevati socialno državo, kar bo na koncu tudi njih zrušilo med \"bedne brezposelne lenuhe in nekonkurenčneže\" na trgu neoliberalne blodnje...\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "Tale je tolk dober, da ga moram ponovit \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n   \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Srednji razred zmotno imenujejo za motor napredka. V resnici gre za najbolj nazadnjaški sloj prebivalstva, ki se poskuša zgledovati po visokih in zaničuje \"lenuhe, neprilagojence in podpirance\" iz spodnjih slojev. Ravno srednji razred s svojo malomeščansko ozkosrčnostjo in izborom neoliberalnih politikov najbolj bogatašem pomaga uničevati socialno državo, kar bo na koncu tudi njih zrušilo med \"bedne brezposelne lenuhe in nekonkurenčneže\" na trgu neoliberalne blodnje...\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "Spodobi se in pravično je da se pri C/P navede še vir: \n\nMarcel Štefančič jr.  |  Mladina 14  |  6. 4. 2012",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "pa definiraj še srednji sloj",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\n Spodobi se in pravično je da se pri C/P navede še vir: \n\nMarcel Štefančič jr.  |  Mladina 14  |  6. 4. 2012\n\t\t\n\t\tKlikni za razširitev\n\t\na pol sn ukradu že prej ukradeno? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\nMarcel Štefančič jr.  |  Mladina 14  |  6. 4. 2012\n\t\t\n\t\tKlikni za razširitev\n\t\nTapravi.",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "v temle, ko da govori o tipičnem Alterašu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer je bolj slaba tolažba, ampak me veseli prerokba, da bodo še najbolj tragične žrtve tega \"osvobojenega\" kapitalizma ravno zabovorniki neoliberalizma. Večina teh teoretikov spada v razširjeni srednji sloj, ki se ima za svojo številčno rast najbolj zahvaliti ravno socialni državi, ki jo zdaj najbolj pljuvajo. Neokapitalizem jih ne potrebuje. Zavrgel jih bo in strmoglavil med prekariat in brezposelne, kjer se bodo lahko šli svojo kanibalsko konkurenčnost. Nek neoliberalni pametnjakovič iz spodnje teme razpravlja, da se bo v primeru slabo plačane zaposlitve pač še bolj trudil in vlagal v izobraževanje za boljšo zaposlitveno možnost... Že v tem stavku se pokaže vsa kratkovidna slaboumnost te \"liberalne\" doktrine. V pogojih skrajne konkurence in hudega pomanjkanja zaposlitev zaradi vedno večje avtomatizacije in robotizacije del na eni ter vedno manjšega povpraševanja zaradi naraščajočega siromaštva na drugi strani, bo potrebnih samo nekaj odstotkov stalno zaposlenih prebivalcev, da poganjajo cel sistem. Kaj bo ta neoliberalni sirotek, ko se bo za vsako delovno mesto potegovalo še deset drugih, med katerimi bo vedno kakšen bolj usposobljen, mlajši in voljnejši od njega. S časom bo vedno bolj izčrpan in brezvoljen od te tekme, v kateri ne more zmagati. Sploh pa, od kod mu sredstva za izobraževanje in dodatno usposabljenje za trg dela, če bo že tako delal za mizerno mezdo na delu za določen čas?",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "Škoda de sn napolpismen, bi js tud kdaj kej tak fajn napisal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "Štefančičev je srednji del, ki govori o univerzalni državi.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik keber pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\nMarcel Štefančič jr.  |  Mladina 14  |  6. 4. 2012\n\t\t\n\t\tKlikni za razširitev\n\t\nTapravi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA se že dodatno izobražuješ?",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "Ti kar verjemi pokvarjencem, ki se jim tako zavajajoče pisanje splača pisati.\n\n(Neo)liberalizem nima prav nič proti sociali - veliko pa ima proti izkoriščanju tega. (Neo)liberalizem nima ničesar proti kulturi, ima pa veliko proti sesanju denarja priviligirancev v imenu kulture... enako velja za zdravstvo, šolstvo...\nIn če ti misliš, da imajo tisti, ki so najglasnejši, vedno prav - no, itak ti ni pomoči.\n\nTemelj vsake demokracije (bolj socialne, ali bolj liberalne) je dobro delujoč in neodvisen pravni sistem. Pri nas pravni sistem deluje mnogo počasi in ni neodvisen.\nZadnje čase se capli veselite obsodb kordežev, zidarjev, bavčarje.... raje se vprašajte, zakaj se ni ničesar zgodilo s stotinami ovadba, ki sta jih iz SDK-ja poslala Romana Logar in Bogomir Špiletič. Kaj je pravni sistem (policija, točilstvo, sodstvo) naredilo s tistimi ovadbami in zakaj nič.\nZakonodaja se na področju gospodarskega kriminala ni toliko spremenila, da je danes v pravnem sistemu nekaj možno, kar pred destimi leti ni bilo.\n\nTo se raje vprašaj, ne pa da veselo blejaš za Štefančičem, ki je bil med tistimi, ki so vili roke nad usodo bolnega starčka (Zidarja), ki mu je menda sam Janša nataknil lisice in ga v marici prevažal po Ljubljani. Tisti, ki so takrat branili svoje protežirance, danes krivijo neoliberalizem.\n\nLahko je uporavljati s preprostim umom.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bizi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik keber pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\nMarcel Štefančič jr.  |  Mladina 14  |  6. 4. 2012\n\t\t\n\t\tKlikni za razširitev\n\t\nTapravi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA se že dodatno izobražuješ?\n\t\t\n\t\tKlikni za razširitev\n\t\nZa?",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "Zelo rad bi ti verjel, ampak ljudem, ki so vseskozi odkrito delovali proti delavskemu sloju, resnično ne morem zaupat.\nvse skup je brez veze, zdaj samo še opazujemo strmoglavljenje srednjeslojašev, ki so se ustrelili v koleno, ko so samo podaljšali svojo agonijo z uničenjem delavstva\nelita ne more uničit delavstva brez pomoči srednjega sloja, tak da .....krivi ste in kaznovanje se že izvaja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "Iz Caplovega prispevka:  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Nek neoliberalni pametnjakovič iz spodnje teme razpravlja, da se bo v primeru slabo plačane zaposlitve pač še bolj trudil in vlagal v izobraževanje za boljšo zaposlitveno možnost...\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "sej sn povedu, da je iz foruma ukradeno",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "\"(Neo)liberalizem nima prav nič proti sociali - veliko pa ima proti izkoriščanju tega. (Neo)liberalizem nima ničesar proti kulturi, ima pa veliko proti sesanju denarja priviligirancev v imenu kulture... enako velja za zdravstvo, šolstvo...\n\"\nDa nič nimajo proti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n...tako nič nimajo proti, da bi kar ukinili: socialo, javno šolstvo, javni vodovod, javno zdravstvo...\nNeoliberalizm je nasprotje sociale že v pomenu besede liberalizem.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTo kar tebe moti in moti vsakega tukaj(tudi mene) je stalni problem vsakega sistema čisto vsakega izma. Pa saj to ti dobro veš a ne.",
    "author": "dodaske",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik capl pravi:\n Zelo rad bi ti verjel, ampak ljudem, ki so vseskozi odkrito delovali proti delavskemu sloju, resnično ne morem zaupat.\nvse skup je brez veze, zdaj samo še opazujemo strmoglavljenje srednjeslojašev, ki so se ustrelili v koleno, ko so samo podaljšali svojo agonijo z uničenjem delavstva\nelita ne more uničit delavstva brez pomoči srednjega sloja, tak da .....krivi ste in kaznovanje se že izvaja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNaštej mi ji pet, ko so odkrito delovali ZA delavski sloj - že dolgo se nisem smejal.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "js se že smejem odkar sem dojel, da ima povprečen srednjeslojaš 1500€ plače, kot čistilka v Švici...\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bizi pravi:\n Iz Caplovega prispevka:  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Nek neoliberalni pametnjakovič iz spodnje teme razpravlja, da se bo v primeru slabo plačane zaposlitve pač še bolj trudil in vlagal v izobraževanje za boljšo zaposlitveno možnost...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nne rabim, nisem študiral družboslovnih \"znanosti\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMimogrede, meni so vedno ironični prispevki, ko srednjeslojaši (Štefančič) pljuvajo obstoječo ureditev in kritizirajo srednjeslojaše.",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dodaske pravi:\n \"(Neo)liberalizem nima prav nič proti sociali - veliko pa ima proti izkoriščanju tega. (Neo)liberalizem nima ničesar proti kulturi, ima pa veliko proti sesanju denarja priviligirancev v imenu kulture... enako velja za zdravstvo, šolstvo...\n\"\nDa nič nimajo proti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n...tako nič nimajo proti, da bi kar ukinili: socialo, javno šolstvo, javni vodovod, javno zdravstvo...\nNeoliberalizm je nasprotje sociale že v pomenu besede liberalizem.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTo kar tebe moti in moti vsakega tukaj(tudi mene) je stalni problem vsakega sistema čisto vsakega izma. Pa saj to ti dobro veš a ne.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMalo manj se toči po glavi in raje preberi kakšno Hayekovo knjigo. Ni liberalizem tisto, kar servirajo skrajni levičarji v naših medijih (in tako ščitijo lastne privilegije).\n\nPS: ali poznaš razliko med javnim in državnim?",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "Nič nenavadnega. Tudi Marx in Engels nista bila ravno proletarca.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "Saj zato pa njune ideje niso uspele. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik capl pravi:\n js se že smejem odkar sem dojel, da ima povprečen srednjeslojaš 1500€ plače, kot čistilka v Švici...\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOmenjaš Švico - a veš, da Švica daleč najbolj liberalna evropska država? In liberalni švicarski izkoriščevalski kapitalistični prasci čistilke plačujejo 1500€/mesec....  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKako dobro bi jim šele šlo, če bi furali slovenski socializem, kajne  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "Pravljica za lahko noč ali Nodi nima za kruh. To kar ti ne dojameš je, da je (neo)liberalizem ravno tako ideologija in utopija. Kot taka(ravno tako komunizem kot nj. nasprotje) ne more uspet. Drugače pa ....problem je in vedno bo, da skrajnosti ne peljejo nikamor.",
    "author": "dodaske",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "Da ker je Švica uspela ravno zaradi tega, ker je liberalna a ne.(NOT).  To o Švici je tema za bruhat...kaj bomo čez nekaj let govorili o najuspešnejši liberalni državi \"Deviški otoki\"...Kapital dragi moj kapital od drugot, ki razvija take \"liberalne\" države.",
    "author": "dodaske",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dodaske pravi:\n Da ker je Švica uspela ravno zaradi tega, ker je liberalna a ne.(NOT).  To o Švici je tema za bruhat...kaj bomo čez nekaj let govorili o najuspešnejši liberalni državi \"Deviški otoki\"...Kapital dragi moj kapital od drugot, ki razvija take \"liberalne\" države.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa kratko: Kjer je kri in zlato, tam so Švicarji.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "za srednjeslojaše",
    "content": "22letni študentje hodijo na Bali dopustovat, supersposobni srednjeslojaši pa v hrvaška ciganska naselja..... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nfak , kaka beda srednjeslojaška \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nše dobro da strmoglavljate samo z nadzvočno hitrostjo, če bi s svetlobno, se ne bi mogu naslajat nad vašim propadom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "capl",
    "author_level": "sranjeslojaš"
  }
]