[
  {
    "ctx": "Stiropor/stirodur na špaletah okoli oken?",
    "content": "Hej!\n\nVečkrat sem že videl stiropor ali stirodur na špaletah okoli oken - predvsem na novogradnjah... Zanima me, kaj so prednosti tega? Ali okna manj švicajo? Zakaj je sploh vgradnja stiropora okoli oken (in vrat) smiselna? Se privarčuje kak evro na dalj časa?\n\nKer sem sam kupil že zazidano hišo, kjer so špalete okoli oken že dokončane, me zanima, če bi se ob menjavi oken splačalo zalepit tudi ta stiropor okoli oken? Delal bom tudi fasado s stiroporjem (sedaj je samo termoputz fasada). Je pa pri že obdelani špaleti mali problem, saj so špalete narejene bolj na trapez in ne točno na pravi kot - saj veste kaj mislim \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ali lahko to poravnam z malo več lepila? To po moji logiki s seboj prinese tudi kitanje špalet okoli okna znotraj hiše, kajne? Saj notranje stene tak al tak mislim enkrat v prihodnosti ponovno skitat, da bodo gladke (sedaj je samo poštrihan omet)...\n\nTorej, zanima me, če je smiselno ob menjavi oken in fasade nalepiti tudi stiropor okoli oken?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stiropor/stirodur na špaletah okoli oken?",
    "content": "Vgrajuje se jih edino, samo in izključno zaradi zmanjšanja toplotnih izgub. Okna ne bodo nič bolj ali manj švicala, karkoli bi to naj bilo. Če ciljaš na roso na notranji strani, je to bolj stvar zračenja kot česa drugega.\nČe so okna že vgrajena, potem je vprašanje za kako debelino izolacije sploh imaš prostor na špaleti. Seveda je to smiselno naredit, če že izoliraš fasado, strošek ni velik.\nDrugače pa je \"pravi\" pristop: stirodu po celi debelini zida pred vgradnjo oken, potem okna na zunanji rob in fasadna izolacija malo čez okvir okna. Na forumu podsvojostreho.net imaš za en mesec branja na to temo.",
    "author": "tesfalar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stiropor/stirodur na špaletah okoli oken?",
    "content": "Smisel izolacije je preprečevanje toplotnega mostu (in preprečevanjep roblemov, ki ob tem nastajajo..poleg izgubljanja toplote).\n\nPri novogradnji oz. menjavioken se zato laho že na špalete da 3 cm stirodrurja, ki bo preprečeval toplotni most na stiku cegla s fasado....če pa so okna že noter pa ti tako ali tako ostane obdelava špalet s stiroprojem -kolikor pač dopušča okno - bolj vodila rolet (zato se splača dat pred izdelavo fasade poštemat obstoječi omet, ter tako pridobiti kak dodaten cm izolacije na ta konto.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Stiropor/stirodur na špaletah okoli oken?",
    "content": "Če se ti ljubi hecat z notranjimi špaletami, potem daj. Jaz sem pred kratkim samo okna porinil na zunanjo rob (pa potem fasado).pa je še bilo dovolj svinjarije v notranjosti. V kleti sem pa menjal okna, sem pa dal styrodur okoli oken.\n&#8221;Problem&#8221; je v tem ker imaš nas hiši 20cm izolacijo, na stiku okna z izolacijo (če imaš okna na zunanjem robu stene) je nimaš pa nič ali pa nekaj mm.\nČe pa imaš okna na sredi stene, imaš pa linijski toplotni most po celem obodu, vključno s kamnito polico In to potem nekateri rešujejo z 2cm xps.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Stiropor/stirodur na špaletah okoli oken?",
    "content": "Zato sem ravno vprašal, ker mislim menjat okna in fasado... In zato me zanima, če se splača naret stirodur okoli okna... Zakaj pa stirodur in ne stiropor? \n\n@tesfalar, maš mogoče kaki link do foruma podsvojostreho.net glede te teme?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stiropor/stirodur na špaletah okoli oken?",
    "content": "Stirodur ima večjo tlačno trdnost...zato se ga pod (okoli) okno, če prej oblečeš špaleto. Ob menjavi oken jih daš na zunanji rob....nato še fasado od zunaj klasično zaključiš pa si praktično izničil toplotni most.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Stiropor/stirodur na špaletah okoli oken?",
    "content": "Aja, pozabo sem vprašat, zakaj pa okna montirat na zunanjem robu? \n\nČe prav razumem, daš zalepiš stirodur za debelino zidu na zid okoli okna , nato zmontiraš okna na zunanji rob in nato stiropor (npr.: 10 cm) še malenkost čez okvir okna... Tako imaš potem zunanjo polico široko malenkost več kot 10 cm (če daš 10cm debeli stiropor.)...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stiropor/stirodur na špaletah okoli oken?",
    "content": "???\nPreden vgradiš okno, oblečeš celotno debelino \"špalete\", od notranje do zunanje površine zidu s stirodurjem.\nNa ta stirodur potem, namesto na ometano špaleto, vgradiš okno. Na zunanji rob. Fasadna izolacija pa pokriva kak cm okvirja od okna. Na ta način, kolikor je to pač mogoče, zmanjšaš toplotne izgube skozi mesto pritrditve okenskega okvirja.\n\nMislim da boš znal sam vtipkat podsvojostreho.net, forum, iskanje, vgradnja oken ali kaj podobnega.",
    "author": "tesfalar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stiropor/stirodur na špaletah okoli oken?",
    "content": "Druga varianta so ti razširjeni profili pri oknih, kjer je izolacija za preprečitev toplotnih mostov.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Stiropor/stirodur na špaletah okoli oken?",
    "content": "Še nekaj me zanima... Trenutna kletna okna so dimenzije 75x55 cm. Najprej sem si zamislil, da bi dal okoli zidu po 2 cm stirodurja in bi dobil odprtino za okno dobrih 70x50 cm.\n\nKer pa ima večina prodajalcev neke standardne dimenzije oken (ki so na zalogi) ali 60x40cm ali pa 80x60cm, sem pa si zamislil, da bi dal okoli okna 7cm stirodur in bi tako dobil odprtino nekje 60x40cm. Če pozna kdo kakšno podjetje, ki prodaja kletna okna dimenzije 50x70 cm, naj mi prosim javi.\n\nBi bilo kaj narobe, če bi dal 7cm stirodur? Problem pri oknih na naročilo je pri 3 tednih čakanja in še malce dražje so kot te standardne. Ne bi pa rad štemal zidu (ker sem hišo kupil, nevem niti, kakšne so preklade, čepraj po mojem ne bi smelo biti nič narobe, če poštemam na vsaki strani po 5 cm)...\n\nKaj menite, da bi bilo najboljše, najceneje?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stiropor/stirodur na špaletah okoli oken?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik raners pravi:\n\nKer pa ima večina prodajalcev neke standardne dimenzije oken (ki so na zalogi) ali 60x40cm ali pa 80x60cm...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n?? Kdo so to? Jaz sem mislila, da dandanes ni več standardov, le po meri. Okno pa večje je, dražje je. Svetlobni jaški so pa druga zadeva, tam pa so neki standardi...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Stiropor/stirodur na špaletah okoli oken?",
    "content": "@Jabe; slabo si mislil.\n@raners; štemaj.",
    "author": "tesfalar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stiropor/stirodur na špaletah okoli oken?",
    "content": "@tesfalar, ti torej svetuješ, naj zaštemam okoli okna tako, da bodo not pasala okna 80x60cm, kajne? Zakaj pa? \n\nAja, vmes sem se že posvetoval in so tista okna (60x40cm) navadna kletna okna - le na nagib. Mislim, da so tista okna izolativno dotsi slabša kot neko normalno 5 komorno okno...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stiropor/stirodur na špaletah okoli oken?",
    "content": "standardne dimenzije imajo bau baui...a tista okna so za en ku..., je pa res da sprašuješ za klet. Za tam bi bila pa čisto OK (jaz sem jih tudi dal na drvarnico).\n\na vseeno..če boš menjal na celi hiši naj ti izmeri (in naredi) še ta tri okna za klet.\n\nSe bojim da boš pri 60 x 40 oknu ob konkretno merico svetlobe...sploh na trenutno stanje, ker upoštevaj da stara okna so imela že sama po sebi tanke okvirje (beri: večjo zasteklitev).\n\nČe ti to ni problem..mirne duše daš več stirodruja (pustit moraš tako ali tako cca. 2 do 3 cm špranje vodoravno in navpično da se bo dalo okno zapurpenat (ne rabiš jih pa potem fiksirat z vijaki v steno...).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Stiropor/stirodur na špaletah okoli oken?",
    "content": "Če boš dal okno 60/40 boš naredil strelno lino.\nNa vsako strani ti okvir pobere vsaj 10 cm. Se pravi boš imel stekla max 40/20.\nTo sem jaz naredil (cca 6cm stirodurja) ko sem imel okna 100/120 in 180/120 pa se še opazi manjše okno( pa še trislojno je). Ti boš pa površino stekla praktično razpolovil.\nBauhaus 3 slojna stekla imajo k1,1. Toliko imajo klasična dvoslojna stekla pri SLO proizvajalcih.\nRazen če nas zizi.\nTudi jaz sem jih gledal, lahko bi se prilagodil z merami, vendar sem potem vzel  okna &#8221;z montažo&#8221; (12,5 davka uloviš) in je bila cena skoraj enaka kot Bauhaus. Če pa dobiš koga ki ti jih naredi brez računa (v &#8221;vsaki&#8221; vasi jih &#8221;delata&#8221; vsaj dva) bi moralo biti pa še kak evro ceneje.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Stiropor/stirodur na špaletah okoli oken?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Če boš dal okno 60/40 boš naredil strelno lino.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Stiropor/stirodur na špaletah okoli oken?",
    "content": "Da malo odprem staro temo, kjer je že avtor spraševal, če bi lahko dal 7cm stirodur na špaleto. Menjal bom okno in bi dal vsaj za 5cm ožjo, da se mi ne srečuje več z notranjimi vrati. Bi lahko to stran po odstranitvi trenutnega okna obdelal kar s 5-10cm stirodurom? Mislim predvsem zaradi tega, če ne bo potem problemov z montažo okna na tako debeli stirodur? Oziroma ali mora biti tam, kjer bo stalo okno kaj drugače izvedeno, ne samo stirodur?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Stiropor/stirodur na špaletah okoli oken?",
    "content": "Lahko, rabijo daljse turbo vijake",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]