[
  {
    "ctx": "Kateri trdi disk za laptop priporočate?",
    "content": "Za macbook pro letnik 2011 (mislim, da). TRenutno imam 320GB, rad bi imel 1 tera. \n\n1. Kateri disk priporočate? 7200 RPM verjetno. \n2. Disk bom verjetno lahko zamenjal sam? \n3. Sistem lahko kopiram s kakim backup programom na zunanji trdi disk, pa potem restoram na novi trdi disk s frišno naloženimi OSX? \n\nHvala.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kateri trdi disk za laptop priporočate?",
    "content": "Samsung Spinpoint M8 HN-M101MBB\n\nali\n\nWestern Digital Scorpio Blue WD10JPVT\n\nOba staneta okoli 80€, med njima so minimalne razlike. V prednosti je sicer Samsung, ker ima 3 leta garancije, WD 2 leti.\n\nZamenjava je precej enostavna, odšraufaš celotni spodnji pokrov in potegneš disk ven, daš drugega not in je.\n\nBackup narediš s Time Machine.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Kateri trdi disk za laptop priporočate?",
    "content": "Ta dva modela nista malo stara? Sem gledal testi so iz leta 2011.\n\nhttp://www.notebookreview.com/...corpio+blue+1tb",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kateri trdi disk za laptop priporočate?",
    "content": "Nista stara oz. ni novejših. Pri trdih diskih ni ravno v navadi, da bi dali ven izboljšane verzije čez nekaj časa. Dajo ven 5400 in mogoče 7200 model, včasih še kak ''green'' model s majhno porabo in gredo na naslednjo kapaciteto.\n\nMimogrede - 7200 disk ni nujno hitrejši od 5400 diska.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Kateri trdi disk za laptop priporočate?",
    "content": "Evo svež test: po dveh letih sta oba še vedno na vrhu.\n\nhttp://www.pcwelt.de/produkte/Test-Die-besten-2-5-Zoll-Festplatten-Update-134711.html",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Kateri trdi disk za laptop priporočate?",
    "content": "Hvala! Scorpio Blue it is.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kateri trdi disk za laptop priporočate?",
    "content": "Priporočam, da razmisliš o SSD. Razlika v odzivnosti  sistema je res full opazna. Jaz sem vzel ven DVD pogon in preko disk caddya dal noter še star disk.",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri trdi disk za laptop priporočate?",
    "content": "Opcija bi bila samo ssd + 1tb disk, pa ven dvd enoto. Samo tisto tudi nekaj stane, da das ven opticno enoto in das notri disk. Nek nosilec, pozabil sem. \n\nPrimarno rabim dosti placa. Preko airplay vrtim vso muziko, ki jo imam, veliko fotkam v raw, filme in nadaljevanke streamam z macbooka ma boxee box. Vse gre prek lifta ravno zato, ker se mi ne da zunanji disk priklapljat. Disk pa imam tok poln, da vsak dan sproti brisem, da mi sistem sploh dela normalno.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kateri trdi disk za laptop priporočate?",
    "content": "mnja no ... tudi jaz fotkam v RAW, verjetno se vec kot ti, pa imam 250GB cez glavo dovolj (sploh na Macu, ker Win zasede precej prostora s svojo saro). dobro, ce downloadas filme na disk, je mogoce res, ampak bi ti iskreno priporocil SSD + navaden HD, ce rabis arhiv. to imam sicer v stacionarcu, in se superdobro obnese.\n\ncaddy najdes na amazonu oz. ebayu za male pare, nabavis skupaj z diskom, in si zmagal. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kateri trdi disk za laptop priporočate?",
    "content": "Ok, zdaj pa tudi meni ni jasno kam gre ves plac. Sem šel na about this mac, system information in storage...mi kaže 125GB pod other (??). Grem raziskat.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kateri trdi disk za laptop priporočate?",
    "content": "Hmm.... mail aplikacija mi je za IMAP gmail račun rabila 40GB prostora :O !! Mail aplikacijo sem pred 2 leti samo sprobal in nikoli več zalaufal. Pobrisal še par stvari, zdaj imam po parih mesecih 50GB placa frej. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nSem videl, da mi veliko placa poberejo HD filmčki od tamale. \n\nČe še koga zanima kam mu gre ves plac, priporočam program: http://www.omnigroup.com/products/omnidisksweeper/ \n\nSuper zadeva. \n\n\nPS: Zdej lahko potrpim še kak teden, se mi ne mudi več tok z nakupom. Bom pa verjetno vseeno nabavil. Dizzy, imaš kak link do amazon  kake preverjene zadeve, da ne odkrivam tople vode?\n\nEDIT: 65 GB frej \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kateri trdi disk za laptop priporočate?",
    "content": "Jaz imam eno tako poceni varjanto, pa se dobro obnese.",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri trdi disk za laptop priporočate?",
    "content": "Ko je meni crknil HD na prenosniku - to je bilo pred tednom dni - sem kupil Seagateovega hibrida, 1TB, 3 leta garancije. Pa se nisem kaj je...l po ebayih in podobno, lepo v Anni v Trzin in to je to. Hiter in prostoren. LP",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  }
]