[
  {
    "ctx": "Multifunkcijska lasersko barvna naprav",
    "content": "Pozdravleni\nZanimam se za določeno napravo pa ne vem kaj nabavit tut glede kupovanja tonerjev in kje kupit da bi bilo best performenc\nmal se mel v mislih\nhttp://www.mimovrste.com/artikel/2830135123/vecfunkcijska-naprava-samsung-clx-3305-see\nin\nhttp://www.mimovrste.com/artikel/2830126325/vecfunkcijska-naprava-hp-clj-pro-m175a-ce865ab19\ngre se pa za domačo uporabo, bojo počasi začel otroci v šolo hodt,mel sem zej inkjet pa ker smo premal printal se je ponavadi barva zasušila.ali je pri lasercih tut kakšen problem glede tega ali so kakšne duge cake.\nZa odgovore se najlepše zahvaljujem,če ma pa kdo še kakšen predlog pa na dan z njim.",
    "author": "uli",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Multifunkcijska lasersko barvna naprav",
    "content": "Pri laserju, ko vsake pol leta printam... ene 30 sekund malo pojoka, potem posmrdi po prežganem prahu, potem pa printa.\n\nRevolucija proti inkjetu.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Multifunkcijska lasersko barvna naprav",
    "content": "Barva se je zasušila zaradi prašičjega nategovanja proizvajalcev inkjetov. Na šihtu imamo 15 let star Canonov ink jet faks, s katerim naprintamo že dolga leta le kak list na leto, pa ni z sušenjem črnila nobenih težav. Skratka, tehnološko za to ni nobenega razloga, so pa $$$ razlogi.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPri laserjih absolutno ni nobenih takih težav, zato se tudi za domačo uporabo že 10, 12 let cenovno ne splača kupiti nič drugega kot laserja.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Multifunkcijska lasersko barvna naprav",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\n Barva se je zasušila zaradi prašičjega nategovanja proizvajalcev inkjetov. Na šihtu imamo 15 let star Canonov ink jet faks, s katerim naprintamo že dolga leta le kak list na leto, pa ni z sušenjem črnila nobenih težav.\n\t\t\n\t\tKlikni za razširitev\n\t\nTudi z novejšimi Canoni ni težav, če uporabljaš originalna črnila. Jaz ne printam po pol leta na Pixmo, pa se mi ni nikoli zasušila. Epsoni po drugi strani pa imajo Piezo tehnologijo, ki jo je potrebno pogosteje uporabljati. HP inkjetov nočem niti povohati, Lexmark pa je svoj ink del prodal.\n\nJaz sem z inkjet multifunkcijsko napravo Epson WorkForce Pro 4525DNF ( http://www.printink.si/kartusa-epson-t7011-xxl-crna-original pride 45€ skupaj z dostavo. Je pa res, da je tiskalnik preko UPS vklopljen 24/7 zaradi faksa, in tako ne pride do zasušitve, ker tiskalnik sproti malo pljuva v posebno posodo.\n\nSicer za tiskanje raje uporabljam črni in barvni laserski tiskalnik - so črke bolj ostre. Laserski MFji se mi ne zdijo dober deal, ker so tisti z večjimi tonerji in duplex ADF predragi. Zato smo raje vzeli posebej inkjet MF in barvni laserski tiskalnik, poleg že obstoječega ČB laserskega tiskalnika.",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Multifunkcijska lasersko barvna naprav",
    "content": "Zanimivo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pa Pixma tudi kaj puca šobe ob vsakem vklopu?\n\nKo sem pred davnimi leti zaključil z ink-jeti (Epson Stylus 760), se mi je zamerilo ravno to, da je reč imela v sebi uro, in je ob vklopu \"spucala\" iz šob količino črnila premosorazmerno času v katerem printer ni bil prižgan. To pomeni, da si bil v enem letu ob barvno kartušo, čeprav si printal samo v ČB  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nPixme danes tega ne počnejo več?",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Multifunkcijska lasersko barvna naprav",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\n Zanimivo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pa Pixma tudi kaj puca šobe ob vsakem vklopu?\n...\nPixme danes tega ne počnejo več?\n\t\t\n\t\tKlikni za razširitev\n\t\nZdaj sem po dveh tednih prižgal tiskalnik Pixma in ni nič pucal. Edino glava se je premaknila v pripravljenost za tiskanje, potem pa po minuti nazaj na mesto za \"počivanje\".\n\nNa spletu sem prebral, da imajo z Epsoni težave v južnih predelih ZDA, kjer je bolj vroče. Pri nas imamo tiskalnike v kletnih prostorih. Če je bil v zadnjem tednu ink tiskalnik na temperaturi bližje 35°C kot 23°C, to tudi vpliva na zasuševanje črnila.\n\nProblem s črnili je, ker hočeš, da se črnilo ob nanosu na papir čim hitreje posuši, vendar nočeš, da se ti zasuši tiskalna glava.\n\nMoj nasvet za večino ljudi\n - če nimaš še tiskalnika, kupi en ČB laserski ali LED tiskalnik, ki ima poceni kompatibilne kartuše glede na število strani. Glej za Emstar tonerje na Mimovrste. Boš več tiskal, ker je izpis relativno poceni, kot bi na barvnem laser ali ink tiskalniku z dražjim izpisom.\n \n- če rabiš sem pa tja fotografijo, ti je ceneje naročiti po spletu ali pri fotografu. Je ceneje kot črnila za domači tiskalnik. Če barvno tiskaš in kopiraš bolj malo, si kupi Pixma tiskalnik ali MF napravo, ki uporablja nekoliko večje kartuše (glej modele na http://www.mimovrste.com/artikel/2920173731/q%3Dpixma/kartusa-canon-cli-551-black ). Za bolj pogosto uporabo MF pa si kupi Epson WorkForce Pro WP-4525 DNF (ima duplex skeniranje in tiskanje, faks, in LAN mrežni vmesnik), ampak ga imej vklopljenega 24/7 ali vsaj večkrat na teden.\n\nV inkjet tiskalnike daj vedno originalne kartuše, viskoznost, pH in hitrost sušenja \"kompatibilnih\" črnil niso niti približno enaka OEM kartušam! Za laser ni panike dati kompatibilnega tonerja, samo ne kupuj najbolj pocenskih zadev, še posebej če je valj del tonerja. Boljše je, če je toner obnovljen (remanufactured), kot samo napolnjen (refilled).",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Multifunkcijska lasersko barvna naprav",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bush pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\n Zanimivo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pa Pixma tudi kaj puca šobe ob vsakem vklopu?\n...\nPixme danes tega ne počnejo več?\n\t\t\n\t\tKlikni za razširitev\n\t\nZdaj sem po dveh tednih prižgal tiskalnik Pixma in ni nič pucal. Edino glava se je premaknila v pripravljenost za tiskanje, potem pa po minuti nazaj na mesto za \"počivanje\".\n\nNa spletu sem prebral, da imajo z Epsoni težave v južnih predelih ZDA, kjer je bolj vroče. Pri nas imamo tiskalnike v kletnih prostorih. Če je bil v zadnjem tednu ink tiskalnik na temperaturi bližje 35°C kot 23°C, to tudi vpliva na zasuševanje črnila.\n\nProblem s črnili je, ker hočeš, da se črnilo ob nanosu na papir čim hitreje posuši, vendar nočeš, da se ti zasuši tiskalna glava.\n\nMoj nasvet za večino ljudi\n - če nimaš še tiskalnika, kupi en ČB laserski ali LED tiskalnik, ki ima poceni kompatibilne kartuše glede na število strani. Glej za Emstar tonerje na Mimovrste. Boš več tiskal, ker je izpis relativno poceni, kot bi na barvnem laser ali ink tiskalniku z dražjim izpisom.\n \n- če rabiš sem pa tja fotografijo, ti je ceneje naročiti po spletu ali pri fotografu. Je ceneje kot črnila za domači tiskalnik. Če barvno tiskaš in kopiraš bolj malo, si kupi Pixma tiskalnik ali MF napravo, ki uporablja nekoliko večje kartuše (glej modele na http://www.mimovrste.com/artikel/2920173731/q%3Dpixma/kartusa-canon-cli-551-black ). Za bolj pogosto uporabo MF pa si kupi Epson WorkForce Pro WP-4525 DNF (ima duplex skeniranje in tiskanje, faks, in LAN mrežni vmesnik), ampak ga imej vklopljenega 24/7 ali vsaj večkrat na teden.\n\nV inkjet tiskalnike daj vedno originalne kartuše, viskoznost, pH in hitrost sušenja \"kompatibilnih\" črnil niso niti približno enaka OEM kartušam! Za laser ni panike dati kompatibilnega tonerja, samo ne kupuj najbolj pocenskih zadev, še posebej če je valj del tonerja. Boljše je, če je toner obnovljen (remanufactured), kot samo napolnjen (refilled).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVse lepo in OK, tudi jaz pogosto kupujem na mimovrste ampak tole je pa že nesramna reklama... Vse z linki...",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Multifunkcijska lasersko barvna naprav",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik miklavz pravi:\nVse lepo in OK, tudi jaz pogosto kupujem na mimovrste ampak tole je pa že nesramna reklama... Vse z linki...\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz ne dobim nikakršne monetarne kompenzacije za \"promoviranje\" Mimovrste. Ampak imajo pa edini v Sloveniji spodobno spletno stran, vse ostalo so bolj polizdelki, na katerih se je težko znajti. EnaA ima že 10 let isto stran, s posebnimi podkategorijami (trgovinami) za Conrad, TechTrade ipd. Namesto, da bi bili izdelki po kategorijah, so urejeni po dobavitelju. Še huje, obstajajo dvojne objave izdelkov, v odvisnosti ali gre za uvoznika Avtero ali Diss. S tem niso pridobili ne na preglednosti ne v očeh kupcev.\n\nČe pišeš z vidika konkurenta --- izboljšajte spletišča, pa bo folk več linkal na njih. Meni se s tistim labirintom ne da ukvarjati. Se pa na http://www.mimovrste.com/artikel/2920173731/q%3Dpixma/kartusa-canon-cli-551-black lepo vidi, s katerimi modeli je navedena Canon kartuša kompatibilna, kar je bil moj point. Če tiskalnik uporablja manjše kartuše, bo dražji izpis.\n\nDosti off-topic...",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Multifunkcijska lasersko barvna naprav",
    "content": "Lej, dajat linke na določeno stran se men zdi promoviranje te strani; dol mi visi, če ma edino oni prodajalec \"urejeno\" stran. Kdor išče bo že našel. Če te bo kdo diretkno vprašal mu daj link. Da pa v odgovoru - in sicer offtopic odgovoru - daješ linke na stran je pa že reklama. \nPrimer bi lahko bil tudi na ceneje.si al pa na ebay.com.\nTko da se ne vadit...\nLp",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Multifunkcijska lasersko barvna naprav",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik miklavz pravi:\ndol mi visi, če ma edino oni prodajalec \"urejeno\" stran.\n\t\t\n\t\tKlikni za razširitev\n\t\nMeni pa dol visi za spletne strani, ki jih ne uporabljam. Jaz bom dajal linke s strani, ki jih obiskujem. Ne bom pa šel uporabljati tretjih spletišč zgolj zato, da bo neki miklavž vesel. Če imaš probleme z ostalimi posti, ne beri te teme, ali pa opozori moderatorja!",
    "author": "Bush",
    "author_level": "Fizikalc"
  }
]