[
  {
    "ctx": "Li-Ion baterije",
    "content": "Upam, da sem zadel pravi forum, če ne, naj moderator prosim prestavi.\nZanima me čisto generalno tole okrog Li-Ion baterij: imam neko malo napravo (prenosni predvajalnik glasbe), ki ima vgrajeno li-ion baterijo (3,7 V, 600mAh). Baterija je kitajsko sranje in je šla v večna lovišča, ker se noče več polniti, lahko jo sicer kupim na Alibabi, samo je minimalna količina 500 kosov. Proizvajalec nima več podpore za ta izdelek, zato je preko njega ne morem dobiti.\nKako je na splošno z li-ion baterijami? Ali je lahko kaj narobe, če poskusim not zbasat kako baterijo od fotoaparata, ki ima 3,7 V napetosti, samo je malo močnejša (800-900 mAh)? Vgrajeni polnilec jo bo polnil na enak način kot staro, samo malo dlje bi moralo trajati. V teoriji. Kaj pa praksa?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Li-Ion baterije",
    "content": "Če paše not, bo delalo.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Li-Ion baterije",
    "content": "Baterija, ki je trenutno v napravi, izgleda takole (ni ista, fotka je iz interneta): Slika \n\nKer je v napravi več prostora (baterija je bila zalepljena na dno, da ne opleta), lahko vanjo zrinem marsikaj. Tudi na klasično foto baterijo, ki je namenjena odstranjevanju in polnjenju v zunanjih polnilcih, lahko nalotam dve žici in zvežem vse skupaj. Iz tega vidika paše not marsikaj.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Li-Ion baterije",
    "content": "Če je ista napetost in jo lahko stlačiš notri, potem ni problema.  Li-Po in 3,6/3,7V Li-Ion imajo popolnoma enak način polnenja, tako da težav glede tega ne bo.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Li-Ion baterije",
    "content": "Super, najlepša hvala.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Li-Ion baterije",
    "content": "http://www.ebay.de/itm/3-7-V-1...=item5d391f9210",
    "author": "TMJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Li-Ion baterije",
    "content": "Hvala, samo da ugotovim, če so dimenzije vsaj približno tam-tam.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Li-Ion baterije",
    "content": "Mogoče kateri od teh ustreza. Sam sem ga našel za bluetooth slušalko.\nhttp://www.conrad.si/Litijevi-...A_14717_0501037",
    "author": "Alioth",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Li-Ion baterije",
    "content": "Super, hvala, bom skočil še v Grosuplje. Sem bil v njihovi trgovini v BTCju, pa je precejšnja revščina...",
    "author": "Slick",
    "author_level": "Majstr"
  }
]