[
  {
    "ctx": "Težave z routerjem Netgear N150",
    "content": "Na dopustu imam s sabo omenjeni router, ker je bil plan, da bi si s priklopom na stenski priključek naredil zasebno dostopno wifi točko. Imam pa problem, ker se router ne skonfigurira, pa tudi ne dovoli dostopa do setupa.\n\nOmrežje je postavljeno takole: modem in nato hišni router z wifi, do katerih nimam fizičnega dostopa. Imam wifi signal, ki je zelo šibek, in delujočo zidno vtičnico. Router sem imel namen priključiti na omenjeno omrežno vtičnico in vklopiti wifi, ki bi potem odlično deloval po celotnem apartmaju. Vendar je problem, ker se router ne skonfigurira in ne dodeli ip številke niti preko kabla niti preko wifija.\n\nV navodilih piše, da bi moral ugasniti modem, router in računalnik in vse skupaj priklopiti, nato pa prižgati najprej modem, nato router in na koncu računalnik. A smola, ker nimam dostopa do hišnega routerja, kaj šele modema. Pri postaljanju ne pomaga niti resetiranje mojega routerja. Ciljna konfiguracija je torej: modem -&gt; hišni router -&gt; moj router (preko kabla) -&gt; wifi za ipade in kabel za prenosnike.\n\nIma kdo kakšno idejo, kaj bi se dalo narediti? Če kaj ni jasno napisano, vprašajte in bom pojasnil.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Težave z routerjem Netgear N150",
    "content": "A DHCP na N150 si onemogočil, preden si ga povezal?\n\nEDIT: če nimaš fizičnega dostopa do modema in hišnega usmerjevalnika - a dostop do varovalk imaš?",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Težave z routerjem Netgear N150",
    "content": "https://www.alter.si/tabla/showflat.php/Cat/0/Number/1754840/an/0/page/1",
    "author": "wd40",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave z routerjem Netgear N150",
    "content": "Na N150 nisem uspel še ničesar početi, ker mi ne uspe dostopiti do njegovega setupa. Router je čisto nov in še nikoli skonfiguriran. Navodila pravijo, kot že omenjeno, najprej pustim, da se zboota modem, nato prižgem router in na koncu še računalnik. Nimam podatka o default ip adresi za N150, imam le njegov web naslov, www.routerlogin.net, ki pa seveda ne deluje. Na netu sem sicer našel podatek, da naj bi bil default ip 192.168.1.1. Zato je DHCP še vedno vklopljen, po defaultu je tako, jaz pa ne morem niti blizu routerjevih nastavitev. Trenutno imam vklopljen statični ip na mrežni kartici, enako sem poskusil preko wireless, pa ne pridem do nastavitev. Poskusil sem že vse kombinacije, od vtikanja v LAN in WAN vtičnico kabla na routerju, brez uspeha. Enostavno se pc in router ne vidita.\n\nP.s. Ne vem, kje v bajti so varovalke, ne bi pa rad zaradi enega routerja resetiral celotne hiše.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Težave z routerjem Netgear N150",
    "content": "Drugih naprav nimaš kaj tikat.\n\n1.) PC na avtomatsko\n2.) ruter vklopit in minuto počakat, da se pobere\n3.) kabel iz PC v ruter (na LAN1)\n\nČe http://www.routerlogin.net/ ne primer, pogledaš dodeljen IP ter še druge stvari \"če si že tam\": DHCP server, gateway, DNS server (ti trije so ponavadi enaki in so interni naslov ruterja.\n\n\nNačeloma je dovolj, da WAN ruterja vtačneš v LAN priklop na zidu, PC-ja pa v LAN-e od ruterja in je konec. Razen če ima enak IP network address, kar je sicer verjetno.",
    "author": "jolko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težave z routerjem Netgear N150",
    "content": "Hvala vsem za pomoč. Izkazalo se je, da je bilo potrebno router resetirati, ostalo je potem teklo po navodilih. Izklop DHCP, nastavitev IP naslovov v okviru hišnega routerja, wifi nastavitve pa že po defaultu delujejo.\n\nTrik je bil v resetu: zelo dolgo je bilo treba tiščati noter gumb, sicer se piksna ne resetira.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Težave z routerjem Netgear N150",
    "content": "Uff, sem mislim, da misliš dotop do primarnega routerja. Ja,  ponavadi reset reši vse \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "wd40",
    "author_level": "Guru"
  }
]