[
  {
    "ctx": "problem z routerjem WRT54GL",
    "content": "Nevem al je to router kriv ali kaj drugega.. No ker so naši pametni so včeraj med težkim bliskanjem izklopli naprave. Od danes pa imam problem, da ko sem žično priklopljen na router mi komaj nalaga internet, drugi računalnik ki pa je povezan preko wi-fija pa dela gladko, tudi na telefonu je bp.. Naj omenim da tisti drugi računalnik je sprva bil tudi priklopljen na kabl, samo od danes naprej računalnik oz router ni zaznal kabla ( sem z dvema probal, pri obema isto), pa pri mojem sem tudi menjal več kablov pa je vse isto. Teste sn narejo z speedtestom.\n\nlp",
    "author": "hrci",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "problem z routerjem WRT54GL",
    "content": "Mogoče so prepozno odklopili in ti je že skurilo ethernet porte na routerju (ali drugem računalniku?).",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "problem z routerjem WRT54GL",
    "content": "simptomi so tipični za skurjene porte. ampak če je skurilo, je najbrž ni vseh. Pač poskusi priklopit računalnik na drug port in če imaš krompir, bo delalo BP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "problem z routerjem WRT54GL",
    "content": "Samo je zanimivo da pri enem kompu sploh ne gori lučka ko mam povezan kabl z routerjem, pri mojem pa sveti, samo dela vse bolj bogo.. Na vse portih dela net slabo, tak da si bom mogo it po anteno.. \n\nHvala majstra",
    "author": "hrci",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "problem z routerjem WRT54GL",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n No ker so naši pametni so včeraj med težkim bliskanjem izklopli naprave.\n\t\t\n\t\tKlikni za razširitev\n\t\nPriznam, skoraj nikoli ne izklapljam naprav, ampak vseeno, zakaj sta bila \"pametna\"?",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "problem z routerjem WRT54GL",
    "content": "zato ker bi mogli prej, ker se je že en cajt puna svetlo vuni..",
    "author": "hrci",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "problem z routerjem WRT54GL",
    "content": "Potem ga je pač ruknilo preko omrežnih kablov. Vseeno mi je čudno, da se na drug računalnik ne poveže nobeden od izhodov. Lahko da je na drugem računalniku skurilo mrežno kartico.\nJaz na tvojem mestu ne bi eksperimentiral z anteno, pač pa menjal router. Še pred tem bi si sposodil enega in probal, če je napredek. Verjetno tudi, če odpreš tega, boš notri videl tiste SMD-je za izhodi, če so celi ali odžgani.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "problem z routerjem WRT54GL",
    "content": "ja saj to meni tudi ja, ker sploh nič ne zazna na drugem računalniku.. Je pa ne daleč od nas strela vdarla, tak da more bit  neke na tem.. bom menjo ruter rajši ja, sam z modemom pa je vse vredu..",
    "author": "hrci",
    "author_level": "Pripravnik"
  }
]