[
  {
    "ctx": "Dunaj&gt;Bratislava&gt;Budimpešta&gt;Heviz",
    "content": "Ker imava glavni dopust z obiskom morja splaniran septembra sva krajši enotedenski dopust izkoristila za ogled omenjenih prestolnic.\nZ avtom sva se podala na 1413km dolgo pot.Pot iz gorenjske prestolnice mimo Maribora do Dunaja je bila dolga nekaj manj kot 4 ure.Po celotni poti sem vozil po omejitvah (edino na madžarskem sem si privošil kilometer ali dva z 205km/h \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).\n\nNa Dunaj sva prispela malo pred 10 uro zjutraj.Hotel ni bilo težko najti.Rezervirala sva hotel dokaj blizu centra mesta in skoraj neposredno ob Schonbrunnu.\n\nhttp://www.starinnhotels.com/en/star-inn-hotel-wien-schoenbrunn\n\nHotel je nov,predkratkim odprt, z modernim sobami za sprejemljiv denar.za dve nočitvi z zajtrkom sva plačala 136€ ter za parkirno mesto 15€ dnevno.Preko ceste je podzemna postaja in do centra mesta je 5 minut vožnje,do Schonbrunna pa 3 minute.Dnevna karta za javni prevoz stane 7,20€.Na koncu ugotoviš da je to glede na cene avstrijske prestolnice zelo ugodno.Dunaj je lepo urejeno mesto,zgodovinske stvabe so obnovljene in do turistov so zelo prijazni.Ogledala sva si Štefanovo katedralo,se podala peš po celotnem Ringstrasse in vstopila v Lepoldov muzej ter muzej moderne umetnosti vse to nama je vzelo cel dan.Večer sva zaključila pri Ratthausu kjer je župan kot darilo meščanom organiziral stojnice mednardonih kuhinj,vsak večer pa imajo tudi \"kino\" na prostem z udeležbo 3-4 tisoč ljudi, kjer vrtijo opero,balet,filharmonijo,žal je bil najbolj zanimiv koncert(Two Chellos)ravno dan pred najinim prihodom.Tu sva si tudi privoščila kar tipično dunajsko klobaso s sirom in jo zalila z pivom.\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nDrugi dan sva se odpravila v Schonbrunn,želja je bila pogledati tudi živalski vrt vendar bi nama to vzelo precejšen del dneva in sva se odločila da ga preloživa na naslednji obisk.Proti večeru sva šla še v Prater.Zabavišče je že rahlo povozil čas in tudi obiskovalcev ni bilo veliko tako da bi bilo skoraj vseeno če bi zadevo izpustila.Večer sva zaključila z večerju v Centimeter 1,za večerjo pa seveda dunajski zrezek z krompirjem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\nše nekaj cen za orientacijo:\npivo točeno stiegel ali otakringer 3,90-4,10€\nklobase na stojnici,polovička 4€,cela 7€\nkava z mlekom center 3,5€, Schonbrunn 5€\nLimonada 5€\nDunajski zrezek z krompirjem 12€\nCene v trgovini so zelo podobne našim.\nSachar torta v istoimenskem hotelu 2 rezini z kavo in pivom 38€\n\nOd Dunaja do Bratislave je slaba ura vožnje.Vinjeta do centra mesta iz avstrijske smeri ni potrebna.Ker Bratsilava ni velika sva ji namenila samo 1 dan.Prespala sva v preprostem hotelu ki je bil od centra mesta oddaljen 15minut z tramvajem.\n\nhttp://www.hotelcolor.sk/ \n\nZa nočitev z zajtrkom za dve osebi sva odštela smešnih 38€+3€ varovan parking.Vozovnica za eno vožnjo stane 90centov.Samo mestno jedro je zelo lepo urejeno in zaprto za promet.Peš ga kar hitro prehodiš.Tudi vzpon na grad je mala malca kljub temu da je bilo 38 stopinj.Zvečer pa dogaja precej bolj kot na Dunaju.Pubi so polni mladine ki ga ob živi glasbi žurajo do poznih jutranjih ur.Tudi midva sva v Bratislavi spala le 6 ur.V hotel sva prijadrala ob 4ih \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\nPoleg mestnega jedra prav veliko ni za videti v slovaški prestolnici.Če bi prišel zaradi punc in žuranja bi se splačalo ostati še par dni.Kot turist pač ne.V večini mesto spominja na velike Jesenice\nše nekaj cen za orientacijo\npivo staropramen,kozel,pilsner urquel 1,50-180€\nlimonada,kava 1€\nvečerja za dva plus 2 piva 18€ v samem mestnem jedru\nv trgovinah pa naše cene minu 30%.Se jim pa je vozni park konkretno porpavil.kake stare škode skorjda več ne vidiš.Po avtih ne zaostajajo prav veliko za nami\n\n\nOd Bratislave do Budimpešte sva potrebovala dobri 2 uri.Ker sem Gorenjc za 10km AC nisem kupoval slovaške vinjete,ampak sem se peljal po magistralki.Madžari imajo kar lepo urejene AC.V Budimpešti sva ostala 2 dni in nočila sva v http://www.booking.com/hotel/hu/hotelkoronapension.en.html\nPreprost,čist in urejen penzion z zajtrkom naju je prišel 68€ za dve noči.Zadeva se nahaja kar precej iz centra mesta kar je minus.Plus je to da je bil ponoči mir,nobonegea hrupa prometa.Do centra sva potrebovala 15-20minut z busom,odvisno od prometa.Cena dnevne vozovnice je 5,20€ in velja za vse oblike javnega prevoza.Budimpešta je precej umazano mesto za razliko od Dunaja ali Bratislave.Promet je velik problem.Kljub temu da imajo dobro urejen javni prevoz se velika večina prevaža z avti.Budim z okolico gradu je zelo lepo urejen in se mi zdi da je to eden najčistejših predelov mesta.Pešta je povsem druga pesem.Je pa madžarska še vedno poceni.Sicer ne več tako kot pred leti ampak še vedno.Tu sva na Vaci utca pustila kar nekaj €.Naletela sva ravno na razprodaje in cene oblačil so bile ugodnejše kot pri nas.Prvi dan sva zabila v Pešti,naslednji dan pa sva pogledala še Budim in Margaretin otok.\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nŠe nekaj cen\nŠpricer \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n 0,5l 400HUF\nPivo 400-600HUF\nKava 300HUF\nCola,Fanta 250HUF\nLangos z kislo smetano in sirom 500HUF\n2 pici in 2 piva v restavraciji vzporedno z Vaci utca 4550HUF\nCiganska pečenka+pomfri in cordon bleu z pomfrijem ter 2 pivi 4900HUF v isti restavraciji\n1€ je 295HUF,zanimiv je spet občutek ko imaš v denarnici 50.000 tisočakov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIz Budimpešte sva počasi krenila proti domovini.Vmes pa sva se ustavila v Hevizu,kjer sva ostala en dan.\nHeviz je malo lepo urejeno mestece ki živi predvsem na račun bogatih Avstrijcev in Rusov.Znano je po termalnem jezeru.Kljub temu da je bilo zunaj 39stopinj je vseeno pasalo se namočit v vodi ki ima 31 stopinj.Vstopnina na kopališče za 3 ure znaša 2400HUF.Svojih fotk žal nimam ker nisem vzel fotiča s seboj.\n\n \n\t\n\n \n\nMora pa to biti res pravi užitek ko so zunanje temperature bolj prijetne.Po kopanju v termalnem jezeru sva skočila še v Keszthely kjer sva sprobala še Balaton.Jezero je zelo nizkd obale 400m komaj 1,5 metra.Zanimive barve in pa pretoplo za karkoli.Zanimivo da je bilo termalno jezero bolj hladno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ,za plažo pobirajo vstopnino 900HUF je pa vse urejeno od WCjev,tušev,toboganov ter za izbirčne še bazen.\nV Hevizu sva poiskala tole Vilo kjer sva za nočitev z zajtrkom za 2 osebi odštela 40€ \nhttp://www.booking.com/hotel/hu/villa-mediterran.en.html\n\ncena pijače ter hrane 10% višja kot v Budimpešti.Med gosti prevladujejo Rusi.\n\nZa 7 dnevno potovanje sva odštela z stroški prevoza,vinjete,vstopninami,nočitvami in hrane okoli 900€",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Dunaj&gt;Bratislava&gt;Budimpešta&gt;Heviz",
    "content": "Lep izlet na dohvat ruke, malo po Avstro-Ogrski \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nV Budimpešti še sploh nisem bil.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  }
]