[
  {
    "ctx": "Siol tv",
    "content": "Končno sem po petih letih dobil optiko do hiše, zdaj pa takoj problem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n . Namreč, vzel sem top trio hd, ki ima poleg siol box-a še box-s. Fantje so zmontirali v spodnjem stanovanju modem in siol box ter v zgornjem box-s. Zdaj pa problem: meni spodaj špila vse ok, res da sem ter tja kaj zakocka ampak ne predstavlja velik problem. Problem je pri zgornjem box-s, foter pravi da mu slika zmrzuje, kocka.... da je vse skupaj negledljivo sploh recimo slo2 hd, če dam navadno slo2 dela zadovoljivo, vendar spet ne tako kot bi moralo. Zanima me kje bi lahko bil problem. Teh.pomoč pravi da je vse v redu, rekli so mi da bi lahko bil problem mrežni kabel če je predolg. Kabel je dolg 4,20m tako da po mojem mnenju nebi smelo biti problema. Res da sem potegnil nek star kabel, ki sem ga našel doma nato je tehnik stisnil gor konektor in priklopil.\nJe možno da je res kaj s kablom narobe?\nGlede na to da je optika in hitrost 50/20 se mi zdi da nebi smelo biti problemov za dve televiziji ali pač? Kaj naj naredim? Težim na teh.pomoči dokler ne zrihtajo?",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "Kot že sam ugotavljaš, hitrost linije ne bi smela biti težava (optika pač).... tako da imaš 3 možne krivce:\n1.) Modem (oz. port na modemu)\n2.) Kabel (oz. konektorji na kablu)\n3.) Box (oz. port na boxu)\n\nKako ugotoviti, kaj je narobe?\n1.) Pretakni port na modemu na tistega od spodnjega boxa, kjer ti \"dela\".\n2.) Nesi spodnji box ki dela v zgornje nadstropje in sprobaj, kako se tam obnaša\n3.) Napelji nov kabel\n\nProblem je lahko tudi, če je star kabel, ki je napeljan poleg elektrike, ki povzroča motnje.\n\nPS: Zakaj na telekom optiki nisi raje vzel kabelske (bi se reših teh bednih boxov).",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Siol tv",
    "content": "Kontaktiraj SiOL naj ti odprejo 3 video streame (BOX, snemanje na BOX in BOXS). Imaš samo en video stream...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Siol tv",
    "content": "popravek : 4 streame. hd x2 + snemanje + dodatni box. Sinhronizacija na optiki ne sme biti problem,  mora delati tudi z desetimi stbji",
    "author": "cat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Kontaktiraj SiOL naj ti odprejo 3 video streame (BOX, snemanje na BOX in BOXS). Imaš samo en video stream...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako to misliš samo en video stream? Ne razumem najbolje. Snemanje imam tako ali tako vklopljeno na obeh saj je že v paketu ali se motim  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZaenkrat sem kable zamenjal na modemu pa da vidmo kaj bo zjutraj fotr reku.",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "4 oz. 5 streamov je za privat max.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Siol tv",
    "content": "Od kdaj je na optiki limit za TV? 100 MB kolikor naj bi bila propustnost.\n\nSam sicer v temle primeru mislim, da je nekaj narobe z registracijo STB-ja. Pri nas ga je kak mesec nazaj zelo podobno špičil en BOX-S. Drugi je delal normalno prav tako vsi PC-ji, ki se tudi rabijo za TV gledat. Sicer smo na bakru a če zadeva ni pravilno registrirana so bojda težave. Res pa je bila ta škatlca iz druge roke a že več kot leto je delala normalno. Nato pa se spomnil da je vsak dan proti večeru na lepem kockat začel. tehnik pa mi je po prijavi sporočil, da ni bila registracija OK  ???",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "Siol tv",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Kontaktiraj SiOL naj ti odprejo 3 video streame (BOX, snemanje na BOX in BOXS). Imaš samo en video stream...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOd kdaj pa to rabiš javit na optiki??? nikoli ker najmanj 3 tv-ja ma brez težav..kar se tiče na izhode na modemu za kaj več rabi Switch: http://www.mimovrste.com/artikel/2540015724/switch-d-link-des-1005d-5-portni\n\nTak da ne trosi neumnosti.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Siol tv",
    "content": "Imaš ločena VLAN za VIDEO in za DATA. Če je optika zmogljiva 100Mbit in imaš paket 20Mbit ter 1 TV pomeni da se ti modem sinhronizira na 20~24Mbit in nič več. In za DATA je 20Mbit, VIDEO en stream 4,5Mbit. BOX rabi trunk na portu da dela pravilno oz. če imaš WiFi dovolj dober gre ločeno.\nTeoretično bi neomejevanje VIDEO streama pripeljalo do tega, da bi se šel TV porviderja.\nInfo so iz SiOLa, ampak ne iz 080 linije.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Siol tv",
    "content": "Optike v našem koncu ni. Pozanm pa tudi relatino malo ljudi, ki jo ima. Verjetno in logično je, da so spremenili. Pred časom sva pri znancu pognala toliko TV - različnih kanalov - dokler ni PC počepnil. Enih 11-12 jih je špilalo. Se ne spomnim več natanko. Ravno v času ko so uvedli mpeg2. Torej je moralo biti cca. 60-70 MB pretoka. No ta cifra je nekoliko višja kot rabijo 4 HD.",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "Siol tv",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\nTeoretično bi neomejevanje VIDEO streama pripeljalo do tega, da bi se šel TV porviderja.\nInfo so iz SiOLa, ampak ne iz 080 linije.\n\t\t\n\t\tKlikni za razširitev\n\t\nA pri DVB-C providerjih (npr. Telemach) se gre tudi lahko vsak uporabnik TV providerja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nAli pa če vzameš DVB-C na Telekomovi optiki, namesto IPTV??? V tem primeru vsak uporabnik prejema hkrati vse streame za vse RTV programe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMalo misli, preden napišeš...",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "Z samim kablom težko, da je kaj narobe. Prej bi okrivil konektorje oziroma razpored žic. PoGooglaj za \"RJ45b\" in poglej na svojih. če so zaključeni na vtičnicah se drži zaporedja, ki je narisano na pokrovčku ! \nGlede motenj, če je UTP zraven električnih žic - UTP je prav zato tako razdeljen v parice, da čimbolj izničuje elektromagnetne motnje iz okolice. Problem se ponavadi pojavi samo ob vklopu močnejših induktivnih porabnikov(klima, hladilnik,...), ko nastane \"špica\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPred razkopavanjem kablov še izklopi VSE računalnike iz modema in glej nekaj časa TV. Če je OK vklopi računalnike nazaj in omeji število povezav na torrent programu.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Siol tv",
    "content": "In kako se je rešilo?\n\np.s. tudi sam se bom v kratkem priklopil na optiko od Siola in vzel en paket za 3 tv-je (verjetno toptrio mega hd) pa me zanima ali je ok, ker mi tudi sosed jamra, da ima podobne probleme na drugem tv, da mu kocka in naj grem raje na Telemach ali pa vzamem pretvornik za coax za TV (ne vem če se to še da).",
    "author": "cerko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Siol tv",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nČe drugi, ki so vezani na tvojo centralo, nimajo težav, ki jih opisuješ, je lahko težava:\n- optično vlakno do tebe ima preveliko dušenje zaradi slabo zaključenih oziroma poškodovanih konektorjev, zato prihaja do izgube paketkov --- rešitev je meritev tvojega vlakna (si na Telekom ali OŠO omrežju?)\n- težave na tvojem portu v centrali --- prestavijo te na drugi port\n- težava v optičnih priključnih kablih (od doze do SFP optičnega pretvornika) --- menjava priključnega kabla\n- težava na tvojem SFP optičnem pretvorniku --- menjava SFP optičnega pretvornika\n- težava na tvojem Innboxu --- menjava Innboxa\n\nSam lahko poizkusiš sledeče:\n- menjati UTP kabel do Boxa\n- prestaviti UTP kabel v drug port na Innboxu (v Innbox config moraš izbrani port nastaviti na video oziroma trunk)\n- menjati/izposoditi drug Box oziroma preveriti, ali ti na računalniku deluje brez izgub\n- v Web interface Innboxa preveri, ali ti prihaja do izgub (drops/errors) pri LAN Ethernet komunikaciji\n\nČe narediš npr. 1000 pingov do www.siol.net, a se ti kakšni izgubijo (ob malo nezasedeni liniji, brez vklopljenega P2P)? \n\nLink: http://forumi.siol.net/showthread.php?p=1495376#post1495376\n\t\t\n\t\tKlikni za razširitev\n\t\nČe imaš težave samo na enem Boxu, potem preizkusi spodnje 4 alineje.",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "Sem zrihtal, problem je bil z konektorjem na kablu. Sem zamenjal sedaj dela bp. Imam pa zdaj problem z daljincem na boxu, ko preklapljam med progami mi skače po 10  programov naprej ali nazaj. Če bi imel možnost ne bi vzel siola nikdar več.",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "Hehehe... Misliš da pri drugem operaterju nebi imel težav zaradi slabega konektorja? \nNi v navodilih nikjer opisano kako zresetiraš BOXa in daljinec? Pokliči jih pa ti bodo povedali  ali pa sami to naredili...\n\nŠe vedno pa imaš možnost kadarkoli zamenjati operaterja... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jiggler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Siol tv",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dik pravi:\n Sem zrihtal, problem je bil z konektorjem na kablu. Sem zamenjal sedaj dela bp. Imam pa zdaj problem z daljincem na boxu, ko preklapljam med progami mi skače po 10  programov naprej ali nazaj. Če bi imel možnost ne bi vzel siola nikdar več.\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz sem komitent NLB banke in imam precej velik minus na računu. Če bi še enkrat izbiral banko ne bi več šel na NLB banko.\n\nTvoja težava bi se pojavljala tudi pri drugih operaterjih. Za težavo s preskakovanjem pa pokliči na tehnično pomoč, že marsikomu so pomagali, bodo tudi tebi.",
    "author": "kegelj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "Če plačam 50eur samo za priklop, pričakujem da bojo zrihtal tako kot se zagre, ne pa da pridem domov, prižgem tv, potem pa kocka in skače vse tako da je negledljivo. Teh. pomoč sem klical vsaj 10x da so še enkrat poslal tehnika da je zrihtal zadevo. Glede daljinca sem tudi klical na teh.pomoč pa mi pravi nesite box na servis. Potem pa govorim s kolegom, je imel isti problem pa so mu samo novega daljinca poslali in sedaj dela bp, a jest se bom pa v lj vozil zaradi tega ali kaj? Spet je bilo potrebnih par klicov preden sem dobil nekoga, ki je rekel gospod, ni problema bomo poslali novega daljinca, zakaj so me prej pošiljali na servis??? Jutri dobim daljinca in upam da bo potem v redu. Navodila in resetiranje imam v malem prstu tako da ni v tem problem. Hočem le da se zrihta kot mora, je to prevelika zahteva glede na to da plačujem skoraj 60eur mesečno za tv??",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "Ja... ampak na koncu si uspel vse zrihtati... pač si moral večkrat poklicati. Dejstvo je, da so to napake takšnega tipa, ki se lahko pojavijo povsod. Tehnična pomoč je pa povsod enaka (najprej dobivaš generične odgovore, če želiš sposobnega sogovornika, moraš pa težiti).",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Siol tv",
    "content": "Včasih so taki generični odgovori, da bi tisti na drugi strani moral takoj dobit odpoved pogodbe o zaposlitvi ! Npr. valjenje krivde na uporabnika, če je logično da to v tistem primeru ni mogoče in podobno...",
    "author": "gasdopodna",
    "author_level": "Majstr"
  },
  {
    "ctx": "Siol tv",
    "content": "Meni se je ravnokar iztekla pa mislim podaljšat - Amis ! LP M.",
    "author": "FRooT",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Siol tv",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMislil sem na pogodbo operaterja s Sportklubom... Če bo operater pristal na visoko ceno za kanale in jo kompenziral z višjo naročnino za vse naročnike, ali pa bo ponudil Sportklub paket na katerega se lahko naročiš za določen znesek, ali pa bo enako odstranil program iz svoje sheme...\n\nS takim načinom se je že opekel POP s svojim paketom...",
    "author": "Jiggler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Siol tv",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik raketa pravi:\n Živjo, ali Siol ponuja test siolTV na domu? Enkrat vem da so imeli to možnost?\n\nLp\n\t\t\n\t\tKlikni za razširitev\n\t\nZa obstoječe SiOL naročnike - http://www.siol.net/akcije/ugodnosti_za_narocnike.aspx\n\n\"SiOL TV 9 mesecev brezplačno - Izberite paket TopTrio in 9 mesecev plačujte le toliko, kot ste plačevali doslej\" - http://www.siol.net/akcije/ugodnosti_za_narocnike/siol_tv_9_mesecev.aspx",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DognerDJ pravi:\n Sem slišal, da ste ostali brez sportklub-ov. !?\n\t\t\n\t\tKlikni za razširitev\n\t\nPred kratkim so mi iz paketa Mega pobrali en kup aktualnih programov, sedaj so ugasnili še Sportklub 1 in 3, 2 so prestavili... Še malo, pa bo ostalo SLO 1, 2 in 3. Cena pa verjetno malo gor... Leto nazaj sem TV vzel, drugače bi bil danes že na Telemachu... Moram preverit pogoje, pod katerimi lahko prekinem to \"plodno\" sodelovanje.",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "Siol tv",
    "content": "ksz...\nPa vi res mislite da bodo operaterji podaljšali pogodbo z ponudnikom, če le-ta zahteva 3x večjo najemnino kot je bila s prejšnjo pogodbo?\n-Če bo zaradi tega podražil, se boš pištolil\n-če bo ta paket premaknil med plačljive dodatke se boš pištolil\n-če ne želi več obnoviti pogodbe pod novimi pogoji se boš pištolil\nMa folk, eni bi imeli vse zastonj, najnovejše tehnologije, ultra super hitrosti... ? ja od kod pa?",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Siol tv",
    "content": "Telekom zgublja na trgu, ker so notri sami paraziti, seveda na vrhu. Vlaga bore malo, pa tudi box ni višek tehnologije.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Siol tv",
    "content": "No ne bit preveč pameten... Telesmehova in luzerska T2 oprema je pa vrhunska? Pa Amisova? Dej ne bit pameten, vse je v rangu Medion zadeve v Hoferju.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Siol tv",
    "content": "No, Amisu tudi poteče pogodba za sportklub, menda 15.10. Bomo videli kako bo pri njih...",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Siol tv",
    "content": "Meni foter skače po glavi odkar ni več sportkluba, prav da ne more gledat nič več od športa in da naj se pozanimam o možnostih priklopa na drugega operaterja \nSem vedel da se nebi smel zavezat za dve leti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "Ah daj no. Nimaš največ 200€ za poplačilo Box-a, za odvetnika, sodne takse...bi pa imel?\n \nPrijavi se v servisne storitve kjer ti točno piše, koliko te stane predčasna prekinitev pogodbe. Pa dobro premisli, kam boš potem šel, saj  T2 preteče pogodba s Sportklubom 15.10 Amisu pa ob novem letu.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "Torej Siol še ni rekel zadnje besede sportklubu. Zgleda en drugega čakajo glede tega. Siol čaka ker mu je kot prvemu potekla pogodba in sedaj čaka odzive ostalih ISP-jev.",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dik pravi:\n Meni foter skače po glavi odkar ni več sportkluba, prav da ne more gledat nič več od športa in da naj se pozanimam o možnostih priklopa na drugega operaterja \nSem vedel da se nebi smel zavezat za dve leti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa servisnih straneh lahko vidiš kolk si dolžan pod zavihkom subvencije. Shemo lahko spreminjajo ker je zapisano v pogojih poslovanja.",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Siol tv",
    "content": "Skorej 500€, dobri so ni kej  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nVezava za TV komunikator SiOL Box SUBVEN za 1 EUR\t23.07.2013\t23.07.2015\t22\t206.35 €\npogodbena kazen\n(10.19 €)\nsorazmerni delež\n(196.16 €)\nVezava TV komunikator SiOL Box S SUBVENCIJA za 1 EUR\t23.07.2013\t23.07.2015\t22\t127.53 €\npogodbena kazen\n(10.19 €)\nsorazmerni delež\n(117.34 €)\nAkcija 2 meseca brezplačno TopTrio Mega HD ob vezavi 24M\t23.07.2013\t23.07.2015\t22\t126.08 €\npogodbena kazen\n(10.19 €)\nsorazmerni delež\n(115.89 €)",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n ksz...\nPa vi res mislite da bodo operaterji podaljšali pogodbo z ponudnikom, če le-ta zahteva 3x večjo najemnino kot je bila s prejšnjo pogodbo?\n-Če bo zaradi tega podražil, se boš pištolil\n-če bo ta paket premaknil med plačljive dodatke se boš pištolil\n-če ne želi več obnoviti pogodbe pod novimi pogoji se boš pištolil\nMa folk, eni bi imeli vse zastonj, najnovejše tehnologije, ultra super hitrosti... ? ja od kod pa?\n\t\t\n\t\tKlikni za razširitev\n\t\nSami so težili za letno pogodbo, medtem ko so vsi ostali podpisali 3 letno... Sedaj so se cene spremenile, njim pa letna pogodba pretekla... Na drugi strani meni enostavno poberejo aktualne programe in jih \"preselijo\" v drug paket, kar pomeni zame skoraj 20% doplačila (7,5€), to lahko, oni pa ne bi plačali... bRavo...",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "Siol tv",
    "content": "Sem nov uporabnik Siola in sem pozitivno presenečen nad kanalom za nogomet. Super zadeva , da lahko spremljaš več tekem naenkrat (v HD) in si sproti izbiraš kaj bi gledal (brezplačno). To, da manjka ena tekma (včeraj bil Real-Juve) me niti ne moti, saj so bili vsi drugi goli omogočeni na vpogled (ko pade gol je omogočen ogled gola in takoj nazaj na tekmo ki jo gledaš). Ravno tu pa imam vprašanje; ali imate tudi  drugi pri teh hitrih pogledih slabo sliko (ni ostrine ampak vse bolj kockasto)? Ali je mogoče to kje nastaviti ali je stream iz spleta?\nVaprej hvala za info in lp.\n\nedit: še to; ali je mogoče kako pohitriti vklop Siolboxa? Traja tudi do 1 minute, da se vzpostavi pri vklopu.",
    "author": "cerko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Siol tv",
    "content": "Ja ta Siol nogomet za ligo prvakov je zmaga...",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cerko pravi:\n\nedit: še to; ali je mogoče kako pohitriti vklop Siolboxa? Traja tudi do 1 minute, da se vzpostavi pri vklopu.\n\t\t\n\t\tKlikni za razširitev\n\t\nto ne, si pa lahko v meniju nastaviš, da se ne ugasne po 4ih urah ampak kasneje, Jaz sem nastavil na 72 ur, pa je vedno prižgan...",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Siol tv",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cerko pravi:\n ali imate tudi  drugi pri teh hitrih pogledih slabo sliko (ni ostrine ampak vse bolj kockasto)? Ali je mogoče to kje nastaviti ali je stream iz spleta?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSicer nisem prepričan, če ti bom pomagal, ampak tudi pri meni med listanjem tekem po defaultu ne prikazuje HD načina ogleda tekem. V HD način preklopim s pritiskom na tipko A - imam še star STB  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ajvanho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Siol tv",
    "content": "Hvala za nasvet, a izgleda da ni to.\nJe tako kot si rekel, da dam na HD, nato povečam čez cel zaslon in slika je super. Med tekmo kaže če pade gol na drugi tekmi in takrat, ko preklopi stream, mi sliko vrže na kockasto. Ko odvrti posnetek in vrže nazaj na tekmo, ki jo gledam je slika zopet normalno v HD. Tudi če npr. gledam isto tekmo, kjer pade gol je slika v posnetku zopet kockasta. Na žalost ne poznam nobenega, ki bi lahko potrdil, da ima pri posnetkih enako dobro sliko kot pri prenosu (HD) ali vsaj navadno in ne slabšo kot so npr. slabi posnetki na spletu.",
    "author": "cerko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Siol tv",
    "content": "No, zanimivo, meni pa recimo še ni uspelo *videti* gola z druge tekme, medtem ko gledam prvo tekmo, v bistvu prvič sploh šlišim, da je to mogoče.\nA to si moraš kako nastaviti al kako ti to uspe ? sprašujem za stari STB, nimam Boxa ali BoxS.",
    "author": "ajvanho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Siol tv",
    "content": "Za starega na žalost ne vem. Nisem sploh vedel, ker sem prvič na Telekomu po 10 letih. Po sliki vidim, da je moj upravljalec malce drugačen http://etrgovina.telekom.si/katalog/zabavna-elektronika/siol-iptv-oprema/1358/  verjetno zaradi Siol Boxa. \nNa kanalu 500 (po defaultu) je ta siol nogomet, kjer izbiraš med tekmami, kvaliteto prenosa itn. in ko izbereš povečaš čez cel ekran.\nMed tekmo mi pokaže obvestilo, če pade gol na kakšni drugi tekmi. Spremlja skoraj vse tekme LP, ki potekajo ob istema času. Na ekranu pokaže obvestilo, kjer lahko izbereš se mi zdi med tremi opcijami (trije bravni gumbi). Ne spomnim se kaj sta dva a en je predvajanje in če pritisnem, pokaže posnetek. Težava je v kvaliteti posnetka (zelo slabo vidljivo), ne vem pa ali je to normalno ali ne.\nVerjetno bom moral vprašat kar na Telekom ali je to običajno.",
    "author": "cerko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Siol tv",
    "content": "Včasih pa kličejo taki ljudje, ki se niti ne potrudijo da bi preverili sami doma če je tam kaj narobe. Operater je kriv pa če je res ali ne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gasdopodna pravi:\n Včasih so taki generični odgovori, da bi tisti na drugi strani moral takoj dobit odpoved pogodbe o zaposlitvi ! Npr. valjenje krivde na uporabnika, če je logično da to v tistem primeru ni mogoče in podobno...\n\t\t\n\t\tKlikni za razširitev\n\t\nSe ne bi strinjal. Če ima agent v klicnem centru na drugi strani sogovornika, ki se mu niti sanja ne o tehniki, mu bere točke iz how-to. Če pa znaš diagnosticirati napako, potem ti lahko spreminjajo parametre linije ipd. Drugače pa te vežejo tehnično bolj podkovanim sodelavcem.\n\nOdkar imam SiOL optiko, razen prvega meseca, nisem imel nobenih težav, zaradi katerih bi rabil tehnično pomoč. Na začetku sem hotel nastaviti Box in Box S da vidita DLNA lokalno mrežo in dva Patton telefonska vmesnika. Registracijo telefonske številke je bilo potrebno brisati z Innboxa ipd. Imam svoj router, na Innboxu ni niti DHCP, PPPoE niti WiFi funkcij vklopljenih.",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Alijen pravi:\n Včasih pa kličejo taki ljudje, ki se niti ne potrudijo da bi preverili sami doma če je tam kaj narobe. Operater je kriv pa če je res ali ne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlej, če nekaj plačam potem hočem da laufa, saj za to plačam. Ko priklopijo hočem da naredijo tako kot se za gre, ne pa da plačujem in nič ne dela.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Siol tv",
    "content": "S tem se strinjam. Priklop mora biti urejen, tako da dela! \nAmpak večina ljudi zmotno misli, da je urejanje notranje instalacije delo ponudnika storitev. Enako kot da bi elektro maribor moral urejati inštalacijo v hiši, ker hoče dve vtičnici preseliti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Alijen pravi:\n Včasih pa kličejo taki ljudje, ki se niti ne potrudijo da bi preverili sami doma če je tam kaj narobe. Operater je kriv pa če je res ali ne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlej, če nekaj plačam potem hočem da laufa, saj za to plačam. Ko priklopijo hočem da naredijo tako kot se za gre, ne pa da plačujem in nič ne dela.\n\t\t\n\t\tKlikni za razširitev\n\t\nAmpak problem pri OP je bil, da je imel drugi Box povezan z zanič kablom. Kaj je tu SiOL kriv?",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "oni so mu dal konektorje gor \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "Nikakor. Kabli so zraven v paketu. \nDvomim da ti za 50€ štema preboje, vleče kanale, FTP kabel in zaključuje konektorje.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Siol tv",
    "content": "Hja nekateri mislijo da mora operater potegnit 50m utp/stp kabla, 15metrov telefonskega kabla, urediti 3 pinsko vtičnico in po možnosti narediti podometno instalacijo in premikati omare \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "Kabel zraven boxa je 2m dolg, jaz sem potegnil kabel dobre 4m dolg, samo stisnit pravilno je bilo treba fakin konektorje to je vse.",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "Drugič ti posodim klešče bo lažje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "Vprašanje glede kablske televizije preko optike.\n\nKaj bi bil problem če je po priključitvi kake 4 dni normalno delovala na vseh koncih kabla, sedaj pa digitalni signali pridejo zgolj do prvega t-člena, naprej pa sprejemnik lovi zgolj analogni kanal. \nPred tem je digitalna slika delovala brez kockanja...\nBi problem lahko bil v kablovju? Nebi rad ravno klical in morda še plačeval tehnikov...",
    "author": "norc",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Siol tv",
    "content": "Navadni delilniki ( t - členi ) običajno prepuščajo dobro analogni signal. Propustnost internetnih digitalnih signalov je zelo slaba.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Siol tv",
    "content": "Hum povezava gre sicer takole.\n\npretvornik-kabel- t člen - kabel - rf razdelilnik(1v 2) - kabel - TV\n\n\"Sumljivo\" mi je da je stvar delovala v začetku (ok, bilo je 90 namesto 109 kanalov, pričakovano pri dolžini kabla) potem pa v roku parih ur degradacija digitalnega kanala do 0.  Je to lahko problem na strani SIOL-a, beri, razdelilnik znižal moč ali kaj podobnega?",
    "author": "norc",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Siol tv",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik norc pravi:\npretvornik-kabel- t člen - kabel - rf razdelilnik(1v 2) - kabel - TV\n\t\t\n\t\tKlikni za razširitev\n\t\nRF razdelilnik daj neposredno za pretvornik  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "Živjo, ali Siol ponuja test siolTV na domu? Enkrat vem da so imeli to možnost?\n\nLp",
    "author": "raketa",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Siol tv",
    "content": "Sem slišal, da ste ostali brez sportklub-ov. !?",
    "author": "DognerDJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "Edino prav glede na izsiljevanje s previsoko ceno... Kmalu sledi še kak operater, ko mu poteče pogodba \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jiggler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Siol tv",
    "content": "Imaš to možnost ja. Mislim da greš na telekom in ti dajo rabljen modem in box katerega lahko uporabljaš mesec ali dva.",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "Kdo izmed operaterjev pa še ponuja Sportklub programe? Ker, če SIOL tega ne bo rešil, bom menjal operaterja!",
    "author": "Yagi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol tv",
    "content": "Amis, T2, Telemach,... Samo se pozanimaj kdaj se kateremu izteče pogodba, pa če jo mislijo podaljšat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jiggler",
    "author_level": "Pripravnik"
  }
]