[
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "kopirano s strani financ\n\nPrecej razburjenja ste povzročili z izjavo, da boste ustavili vse načrtovane naložbe - precej govora je bilo o Črnomlju. Lahko to malo bolj pojasnite?\n \nV Črnomlju smo od Danfossa kupili objekte, zdajšnji najemnik je Secop, ki mu konec leta 2015 poteče pogodba, nato bomo prostore prevzeli mi. Ker pa imamo precej dela in naročil, smo nameravali tam zgraditi še nov objekt na približno štiri tisoč kvadratnih metrih. Ta naložba bi stala od 2,5 do tri milijone evrov, izpeljali bi jo jeseni in se spomladi že vselili.\n \nZaradi nepredvidljivega okolja, ko dejansko ne vemo, kakšni novi davki nas še čakajo, smo se preprosto odločili, da te naložbe ne izpeljemo. Tako gospodarstvo ne more delovati. Poslovne načrte pripravljamo za pet let naprej, ukvarjamo se s finančnim načrtovanjem in poglobljenim študijem vseh predvidljivih možnih dejavnikov, ki vplivajo na poslovanje, hkrati pa imamo v predalu neke ukrepe, ki nam konkretno lahko letno dvignejo stroške za 600 do 800 tisoč evrov. Govori se tudi o nepremičninskem davku. Smo v zelo nepredvidljivem položaju, v katerem je najbolje vse take naložbe zamrzniti in videti, kaj se bo zgodilo.\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nDokler iz meseca v mesec poslušamo nove grožnje z davki, se ne da vlagati. To je tako, kot da bi prišel dobavitelj in nam rekel, da ne ve, ali nam bo za pet ali deset odstotkov podražil svoj produkt. \n\n\nKako dolgo boste čakali? \n\nLetos bomo videli, kaj se bo dogajalo, vprašanje je, ali bomo na koncu sploh šli v to naložbo, ker se bo počasi izpraznil prostor, ki ga najema Secop.\n \nKaj boste preselili v Črnomelj? \n\nTja gre celotna proizvodnja, livarna in razvoj pa ostajata tu, v Ivančni Gorici.\n \nSe tja torej selijo tudi zaposleni? \n\nVeliko zaposlenih je iz okolice - od Grosuplja do Novega mesta, precej iz Kočevja in Ribnice, od koder je bliže do Črnomlja. Nekaj jih gotovo tja ne bo šlo in poskušali bomo poskrbeti, da bodo ostali tukaj.\n \nBoste zaposlovali? \n\nAbsolutno. Mislim, da bomo rasli s tem tempom tudi v prihodnje in dolgoročno bomo tam gotovo zaposlili kar nekaj ljudi.\n \nKako vam kaže letos? \n\nZa zdaj zelo dobro, smo okoli dva odstotka nad načrti, kar pomeni, da bomo letos dosegli približno 14-odstotno rast.\n \nLani ste omenjali, da ne dohajate naročil, imate letos isto težavo? \n\nKakšnih poslov tudi ne vzamemo, da se ne spravimo v položaj, ko nečesa ne bi mogli izpeljati. V avtomotoindustriji to lahko prinese hude težave, zato moramo biti precej pazljivi, kaj vzamemo.\n \nImate nišo, ves svet potrebuje vaš izdelek, ste tako rekoč edini. \n\nTakih izdelkov je na svetu še zelo veliko. \n\nAmpak vi imate znamko. \n\nZnamko je treba ustvariti. Vlagati je treba v znamko in kakovosten, visokotehnološki produkt. Dolgoročno sta to edini zagotovili, da podjetje v Evropi ali drugje na svetu sploh lahko preživi. Sploh v ostri konkurenci, ki prihaja iz Azije, kjer delajo res poceni, a nimajo znamke. Na Kitajskem recimo ne bi kupili tam sestavljenega našega izpuha. Ljudje, ki imajo tam denar, ne bodo nikoli kupili nič, kar je narejeno na Kitajskem. Pripravljeni so plačati tudi dva- ali trikrat več, samo da je &raquo;made in EU&laquo;. Tukaj ima Evropa veliko prednost tudi v primerjavi z ZDA. Na Kitajskem evropske blagovne znamke najbolj uspevajo. Hkrati pa je treba na ta trg gledati kot potencialno nestabilen, saj ne vemo, kaj se bo tam zgodilo. Dolgoročno bodo imeli kar velike težave, saj želijo ljudje čedalje višje plače. Mislim, da bodo tudi na Kitajskem v desetih letih prišli do tega, da ne bo več vse tako poceni.\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPri nas se dela malo. Če gremo na normalen dan med tednom v Ljubljano in pogledamo v lokale, vidimo, kako garamo. Ko v petek vidimo, kaj se dogaja na avtocesti, si tudi lahko mislimo, koliko garamo. V Nemčiji in Švici tega ni. Da bi v petek ob enih izginili iz službe in šli na morje. \n\n\nKako pa ustvariti tako znamko? \n\nKo začneš s podjetjem, je treba imeti vizijo, predvsem pa trdo delati. Spomnim se, da je bil na začetku vsak dan 12-urni delavnik, tudi sobote, nedelje in ogromno smo razvijali, testirali. Potem je bilo treba iti na trg, prepričati naše stranke. Veliko možnosti je in vsak lahko to naredi, če ima idejo, voljo, željo in je pripravljen trdo delati.\n \nV Sloveniji takšnih znamk, ki bi bile znane po vsem svetu, tako rekoč nimamo. \n\nSmo jih tudi izpustili iz rok. Ljudje se niso zavedali vrednosti znamke in so pustili, da je propadla. Za to je gotovo kriva tudi po naše izpeljana privatizacija. V nacionalnem interesu je bilo, da so lastniki podjetij Slovenci. Če bi recimo, hipotetično, moj menedžment, ki je absolutno daleč najboljši v zgodovini podjetja, želel prevzeti naše podjetje, vam lahko zagotovim, da tega podjetja v petih letih ne bi bilo več. Ker če hočeš prevzeti takšno podjetje, bi moral iz njega potegniti toliko in toliko dobička, toliko in toliko kapitala, in če ves ta dobiček ne vložimo nazaj, nas v tej naši niši čez pet let ni več.\n \nNe vem, kako so nekateri mislili, da bodo prevzeli podjetje, nato pa po različnih poteh izvlekli denar in posojila poplačali v desetih letih. Tega si ne predstavljam. Preprost izračun: če vzameš 200 milijonov evrov posojila, da kupiš pol podjetja, ki je delalo 20 milijonov evrov dobička, potem ni treba biti poseben finančni genij, da ugotoviš, da moraš samo za teh 200 milijonov posojila plačevati vsaj šest ali sedem milijonov obresti. Kako boš to izpeljal? Predvidevam, da so bili trdno prepričani, da bodo delnice kar rasle v neskončnost in jih bodo nato polovico prodali.\n \nKoliko letno namenite za razvoj? \n\nZelo veliko. Samo za dirkalni oddelek, ki skrbi za tehnično podporo sponzoriranih dirkalnih ekip, ter marketing, ki skrbi za razvoj blagovne znamke in prodajo, skupaj okoli 5,5 ali šest milijonov evrov. Od šest do sedem milijonov pa je strošek razvojno -tehnološkega oddelka.\n \nV letu dni imamo sedem sejmov in vsak stane od 100 do 300 tisoč evrov. Zanimivo je, ko smo merili neposredni vpliv sejma - eno leto Milano, eno leto Köln -, kaj se bo zgodilo v Italiji ali Nemčiji, ker je tam sejem. Pravzaprav se ne zgodi nič. Zaradi tega nimaš nič večje prodaje. Če pa te dve leti na sejmu ni, te ni več. Ta sejem ni plus, ampak je samo preprečevanje minusa. Včasih si rečeš, da bi lahko na račun marketinga in sejmov privarčevali, a na koncu ugotoviš, da si tega ne moreš privoščiti.\n \n\n\n\n\n\n\n\n\n\n\n\nNenehno ste v stiku s svetovnim trgom, Japonsko ... \n\nJaponska, predvsem pa Kitajska je zdaj zelo močna. Avtomobilistični segment se tam trenutno najbolj razvija.\n \nVas partnerji iz tujine sprašujejo, kaj se dogaja pri nas?\n\n Na žalost nas sprašujejo in so zaskrbljeni, a ko pridejo sem, vidijo, da čisto normalno delamo, da nas še niso nacionalizirali, čeprav si nekateri to morda želijo (smeh).\n \nIz tujine prihajajo bežna znamenja, da se gospodarstvo pobira. Kdaj se bomo pobrali mi?\n \nNačeloma nič ne kaže, da bi se stvar obrnila, ker je tistega dela prebivalstva, ki dela v podjetjih, ki ustvarjajo neko novo vrednost, preprosto premalo. Mislim, da jih ni več kot 200 tisoč - in to je za dva milijona prebivalcev absolutno premalo. Ta del bi se moral močno povečati, industrija bi morala začeti rasti, a to je odvisno od številnih dejavnikov, od novih vlaganj do tega, da se pri nas zelo težko dela razvoj, ker so plače preobremenjene z dajatvami.\n \nKako presekati stagnacijo in upadanje?\n\n Potreben je neki konsenz med politiki o temeljih gospodarskega okolja, ki bi bili vsaj osem, deset let dobesedno zabetonirani, da se stvari ne bi spreminjale tako hitro, kot se zdaj. V takem okolju je tako rekoč nemogoče poslovati.\n \nRekel bi, da je treba v javnem sektorju znižati plače za 20 odstotkov in oklestiti število zaposlenih ter ljudi z ustreznimi programi izobraževanja nekako preusmeriti v zasebni sektor. Po drugi strani pa bo država nekje morala dobiti denar. Nenehno poslušam, da bi radi obdavčili bogate. Če je nekdo, ki ima plače pet tisoč evrov bruto in iz tega dobi, recimo, dva tisoč evrov neto, bogat, potem je to hudo napačna predpostavka. Ustrezno je treba obdavčiti imetje, ne pa plač.\n \nKaj vas sploh še zadržuje v Sloveniji, razmišljate o selitvi proizvodnje? \n\nTukaj imam odlične sodelavce, zelo sposobne ljudi in te je vsekakor težko preseliti. Po drugi strani pa upanje umre zadnje, srčno upam, da se bodo razmere spremenile.\n \nKako pa zadržujete inženirje, da vam ne pobegnejo v tujino?\n\n Zelo težko. Mislim, da inženirje bolj zadržujejo njihove družine kot jaz. Ker v tujini imajo za enako bruto bruto plačo dvakrat višjo neto plačo. To je nevzdržno. Če zaposlenemu za tisoč evrov zvišaš maso za plačo, takoj ko je nad pet tisoč evrov bruto, dobi 270 evrov, država pa 730. Ne razumem, kje je tukaj logika, kje je tukaj motivacija, da bodo ljudje študirali in ostali tukaj.\n \nKakšna pa bi bila pravšnja obremenitev plač? \n\nVse, kar je nad 50-odstotno obdavčeno, ni etično. To ni premoženje ali delnice, to je dejansko delo. In če delo obremenijo s 73 odstotki, to nikamor ne pelje. Zato, ker si dober, ker si študiral, ker cele dneve delaš, zato te je treba kaznovati. To je dejansko kaznovanje. V Franciji je ustavno sodišče ugotovilo, da je 75-odstotni davek na prihodke nad milijon evrov neustaven, pri nas pa 73-odstotna obdavčitev prihodkov nad 60 tisoč evrov na leto ni neustavna. Po mojem mnenju je to absolutno nevzdržno.\n \nNo, pa ste razmišljali o selitvi podjetja? \n\nLahko bi selil razvoj, ta del je najbolj obremenjen. Bojim se, da bodo v Sloveniji ostala le delovna mesta za proizvodnim trakom. Ali je to cilj naših politikov, ne vem, ampak delajo v tej smeri.\n \nVse več se govori o start-upih, so ti naš up? \n\nSeveda. A tega je bilo veliko že v devetdesetih letih, takrat se je ustanovilo ogromno podjetij, a ogromno jih je tudi propadlo. Težko je reči, ali bodo ti uspešnejši. Težave so s financiranjem ...\n \nVi težav s financiranjem nimate? \n\nNe. Delamo s tujimi bankami, ki so navzoče v Sloveniji, in do posojil pridemo razmeroma brez težav. Smo se pa odločili, da bomo letos zmanjšali zadolženost za približno tri milijone. Preprosto zato, ker nam obrestna mera tudi zaradi težav Slovenije raste. Čeprav plačujemo precej manj kot država (smeh), se pozna.\n \nV zadnjih mesecih je precej glasen GZS, a zdi se, da ostaja bolj na teoretski ravni. Imate kakšno idejo, kako zagnati gospodarstvo?\n \nOkolje je težko spremeniti v hipu. Zagnati je treba izvoznike, to so tisti, ki bodo na koncu odplačevali državni dolg. Treba je najti ukrepe, ki bi jih stimulirali. Jaz bi najprej zmanjšal obremenitev plač, uvedel socialno kapico, podobno kot v Nemčiji. Torej, ko prideš do 50 odstotkov dohodnine, ne plačuješ več za socialo in pokojnino.\n \nČe bi hoteli privabiti tuje vlagatelje, bi morali znižati davek na dobiček in ustrezno dvigniti davek na izplačilo dobička. To je morda neki majhen prispevek. Od sindikalistov poslušamo, kakšno uslugo je država naredila podjetnikom, ko je znižala davek na dobiček z 20 na 18 odstotkov, pozabijo pa povedati, da je dvignila davek na izplačilo dobička z 20 na 25 odstotkov. Torej, če si prej hotel izplačati dobiček, si imel 36-odstotni davek, zdaj pa plačaš 38,5 odstotka.\n \nReforme, ki smo jih sprejeli ... \n\nTo sploh niso bile reforme. Zanimivo, pravzaprav tragikomično, je, da se pri nas nenehno govori o neoliberalizmu v Sloveniji, dejansko pa imamo tovarišijski fevdalizem. Apostoli neoliberalizma so nizki in neprogresivni davki, prožna delovna zakonodaja, samoplačniško zdravstvo in šolstvo, zasebni pokojninski skladi. Trditev nedemokratičnega socialista, da z vztrajnim ponavljanjem laži ta postane resnica, v našem primeru brez dvoma drži. Morda še o delovni zakonodaji: podjetnik bi moral imeti možnost, da določeno kvoto ljudi odpusti, morda do dva odstotka na leto. Delovna zakonodaja se izjemno izkorišča, in preden nekoga odpustiš, imaš res strahotne težave. Menim, da brezposelnost zaradi tega ne bi rasla, prepričan sem celo o nasprotnem učinku, povečala bi se tudi produktivnost. Ne bi se dogajalo, kot se je meni pred leti, da bi imel avgusta 16 odstotkov bolniških v proizvodnji, bi pač tri poslal domov in bi se stvari uredile.\n \nKako se spopasti s sindikati, ki bi bili absolutno proti? \n\nSindikati so dejansko sokrivi za položaj, v katerem smo, in bi morali prevzeti svoj del odgovornosti. Nikoli niso bili izvoljeni, ampak zastopajo neko manjšino. Nikoli se ne bodo bojevali za izobražene, delovne in sposobne, ampak za svoje članstvo, ki pa težko presodi razmere v Sloveniji. Če želijo voditi državo, naj gredo na volitve in se pustijo izvoliti, potem bodo imeli legitimnost, trenutno pa je nimajo.\n \nPrav tisti, ki najmanj prispevajo v tej državi, so najglasnejši. Ker imajo tudi največ časa. Zaposleni v našem podjetju nimajo časa za proteste in shode, ker za svoje preživetje trdo delajo. Prej omenjeni pa ne vem, ali so seznanjeni s tem, kaj pomeni delo. Morda bi za razsvetljenje potrebovali kak mesec v proizvodnji, verjamem, da bi sprevideli.\n \nBi gordijski vozel lahko presekali s prošnjo za pomoč? \n\nBojim se, da bo na koncu tako, ker sami se očitno ne znamo dogovoriti. Ni pa to dobra rešitev, prisilna uprava gotovo ne more biti dobra rešitev.\n \nOd uglednih gospodarstvenikov poslušamo, da mora država vlagati v gospodarstvo prek subvencij ...\n \nSem absolutno proti vsem subvencijam, nepovratnim sredstvom in kakršnikoli pomoči države. Črpanje evropskih sredstev me malo spominja na unicefe in podobno, kjer 80 odstotkov denarja porabijo za svoje plače, preostalo pa morda pride do tistih, ki to resnično potrebujejo.\n \nTo je pravzaprav neki anahronizem - pošiljamo denar v Evropo, vmes je en kup dragih uradnikov, potem pride denar nazaj in je treba plačevati nekim pripravljavcem papirjev, ker mi menda tega ne znamo, in na koncu ti poberejo svoje odstotke. Precej bolje bi bilo, če bi nam ta denar že v začetku pustili. Tako pa v resnici na koncu morda doseže prave cilje 20 ali 30 odstotkov sredstev.\n \nPrav iz teh razlogov sem se že na začetku odločil, da tega denarja ne bom jemal. Mi sami ustvarjamo. Zato smo popolnoma neodvisni, če potrebujemo denar, gremo na banko. Dnevne afere, ki so posledica malverzacij, zaradi katerih je potrebno vračanje evropskih sredstev, me še bolj utrjujejo v mojem prepričanju. Tudi pri kmetijskih subvencijah ni nič drugače. Veliko je goljufij in država mora na koncu vračati denar. Zelo redko ali nikoli pa sredstva zares vrne povzročitelj, tisti, ki je to naredil, ker ga na koncu, kot je pri nas v navadi, ne moremo najti.\n \nKaj vas bolj boli - da vas stiska država ali da ne veste, kaj bo jutri? \n\nNevzdržno je, če ti nekdo govori, da ima v predalu še en davek. To je, kot da bi prišel dobavitelj in nam rekel, da ne ve, ali nam bo za pet ali deset odstotkov podražil svoj produkt. Dokler iz meseca v mesec poslušamo nove grožnje, se ne da vlagati.\n \nSe bojite septembra, ko spet začne delati vlada? \n\nNe bom rekel, da se bojim, ker mislim, da bo prevladal neki razum. Tudi pritisk GZS in vseh drugih bo morda kaj zalegel. Je pa res, da leta 2015 začne veljati zlato fiskalno pravilo. Zelo bom vesel, če mi nekdo v plejadi ekonomskih strokovnjakov pojasni, kje bomo takrat dobili manjkajoči dve ali 2,5 milijarde evrov. Samo upam, da jih spet ne bomo plačevali mi.\n \nEna politična stran je za varčevanje, druga za trošenje. \n\nPoslušamo zgodbe o nekih velikih javnih delih, o drugem tiru Divača-Koper. Povejte mi, kaj bo imelo od tega slovensko gospodarstvo? Kakšen bo vpliv na podjetja, kot so Krka, Gorenje, Hidria? Bo slovensko gospodarstvo res konkurenčnejše? Več, predvsem azijskih izdelkov se bo prek Kopra pripeljalo v Evropo. In to je vse. Če hočemo delati in ustvariti podjetje v Sloveniji, nam za to železnica ne bo pomagala. Pomagala bo samo Luki Koper. Ali je tak strateški interes, da bomo zmetali stotine milijonov, da bo do Kopra še drugi tir? Jaz ga ne vidim. Naj raje vlagajo denar v kaj drugega, v elektrarne, predvsem pa v kaj bolj pametnega, kot je TEŠ. Poslušamo o ekologiji, električnih avtomobilih, po drugi strani pa ne kopljemo niti premoga, ampak lignit. Zato, da bomo obdržali 500 delovnih mest v rudniku, mi zidamo TEŠ za dve milijardi. Ali ne bi bilo bolje te delavce in njihove družine poslati na Havaje? Dosmrtno. Bi bilo precej ceneje.\n \nVlada napoveduje gradnjo hidroelektrarn. \n\nTo je razmeroma normalna naložba. Se strinjam, čeprav bi osebno raje zgradil še eno nuklearko. Tu so seveda pomisleki o varnosti, ampak če bi jo delali danes, bi bila gotovo varnejša kot ta, ki jo že imamo. Te pa tudi ne bomo ustavili.\n \nBolj je težava, da tega ne moremo financirati. \n\nSaj bi lahko tudi ceste financirali tako kot Hrvati, bi bilo za nas precej ceneje. Gradili smo jih absolutno predrago, veliko ljudi in omrežij je pri tem zaslužilo.\n \nNa drugi strani posojilo EIB ostaja neizkoriščeno, saj komercialne banke ne dajejo posojil. Denar stoji.\n \nZdaj je težko plasirati denar. Vem, kako nas tuje banke pregledajo, preden dobiš posojilo. To je tudi a propos posojilom, ki so jih nekateri, posvečeni dobili. Še danes pa ne vemo, kdo jim je ta posojila omogočil. Če bi vi prišli in rekli, dajte mi 200 milijonov evrov, imam dobro ime, kdo je pravzaprav odgovoren za odobritev in kdo je večji krivec? Najbrž tisti, ki vam je posojilo odobril. Za razkritje te osebe pa potrebujete samo nekaj minut: pošljete tajnico v sef po pogodbo in pogledate, kdo je podpisnik. Ampak tega pač ne bomo naredili.\n \nPri normalnem podjetju pa banka pošlje dva cenilca, ki ocenita vse nepremičnine, opremo, pregledata poslovanje, ocenita vrednost podjetja - in to je to. In če bi naše banke to naredile v vseh drugih primerih, danes ne bi imeli nobenih tajkunov.\n \nZdi se, da naš posojilni krč ni toliko težava bank kot podjetij. \n\nAbsolutno. Na našem primeru lahko rečem, da imamo kreditne linije s kar nekaj bankami in nimamo težav. Če pa bi želeli priti čez naš limit, denarja ne bi dobili. Čisto preprosto - in tega se je v gospodarstvu treba držati. Reševati nekoga, ki je totalno izčrpal podjetje, da je plačeval svoja prevzemna posojila, je velika težava in takih podjetij ni malo. Če pa imaš realno možnost, da boš posojilo vrnil, ga dobiš. Ne vidim pa nobenega razloga, da bi denar dajali nekomu, ki nima programa in že deset let dela izgubo.\n \nKdo je tajkun? \n\nPri nas ni povsem jasno, kdo so. So to tisti, ki so odkup izpeljali, pa jim je v nekem trenutku zmanjkalo denarja, ali so zraven tudi tisti, ki jim bo v treh letih zmanjkalo denarja, ali pa so tudi tisti, ki so to izpeljali Torej, ti, ki so propadli, so tajkuni, tisti, ki jim je uspelo ali pa trenutno še komaj ostajajo nad gladino, so pa kaj?\n \nJe ta beseda v Sloveniji preveč slabšalna? \n\nNačeloma je. Ampak to je vse proizvod nacionalnega interesa in zdaj teh ljudi, od sindikatov naprej, nihče nič ne vpraša. Ko se je prodajala Pivovarna Union, so bili vsi srečni, da jo je kupila Pivovarna Laško, pa Radensko in Mercator, samo da ne bodo lastniki postali grozljivi tujci. Ali bodo tudi ti ljudje zdaj prevzeli kakšno odgovornost, mogoče moralno, ali bodo spet vpili, da so vsega krivi tajkuni. Saj so jih vendar sami ustvarili!\n \nKaže, da v Sloveniji spomin ne sega toliko let nazaj, ko so vili roke, da bodo prišli tuji lastniki in kaj vse bodo naredili in kako bo grozno. Zdaj pa vidimo, da podjetja, ki imajo tuje lastnike, odlično delujejo. Ampak tudi ta podjetja bodo razvoj premaknila iz Slovenije zaradi preobremenitve plač visoko usposobljenih ljudi. Vsi kakovostni kadri bodo šli ven. To se dogaja na Portugalskem, v Španiji, Italiji. In ko te ta del zapusti, kaj ti ostane? Samo še ljudje, ki lahko delajo za tekočim trakom. Če si to želimo in je to naša prihodnost, potem bomo to tudi imeli.\n \nImamo v Sloveniji previsok standard? \n\nZa to, kar delamo ali kolikor delamo, ga seveda imamo. Pri nas se dela malo. Te razprave, koliko delamo, kako so ljudje izčrpani, zgarani - teh ljudi je razmeroma malo. To so ljudje, ki delajo predvsem v proizvodnih podjetjih, na normo. Od dveh milijonov je tistih, ki res garajo, hudičevo malo. Če gremo na normalen dan med tednom v Ljubljano in pogledamo v lokale, vidimo, kako garamo. Ko v petek ob enih vidimo, kaj se dogaja na avtocesti, si tudi lahko mislimo, koliko garamo. V Nemčiji ali Švici tega ni. Da bi vsak petek že ob enih izginili iz službe in šli na morje. Tega ni.\n \nPrecej takih ljudi je tudi iz javnega sektorja. Kako bi vi organizirali javno upravo?\n \nV podjetju imamo sistem nagrajevanja, od katerega so se politiki zelo ograjevali, ker se ga v javnem sektorju menda ne da uporabiti. Domnevno se dela zaposlenih ne da oceniti, ker vsi delajo enako. Ko vodja oddelka v podjetju pove, da njegovih 30 delavcev enako dela, potem vem, da moram zamenjati najprej njega, ker je nesposoben opravljati svoje delo. Če imaš sistem nagrajevanja podoben našemu, od 75 do 80 odstotkov ljudi na koncu leta kot bonus dobi še eno plačo in od tri- do štiriodstotno povišanje plače po avtomatizmu. Od pet do sedem odstotkov ljudi ne dobi ničesar. Od pet do sedem odstotkov ljudi dobi dve plači ter povišanje osnove za tudi do deset odstotkov. Če ta model uporabljaš dalj časa, počasi izločiš slabe. Še učinkovitejše pa bi bilo domov poslati tiste slabe kar takoj. Tako bi tudi v državnih službah morali bolj sposobne nagraditi, slabim pa se zahvaliti.\n \nBi kakšno storitev iz javne uprave outsourcali v zasebni sektor? \n\nMarsikakšno bi se dalo. Sem za javno zdravstvo, a mislim, da bi moral obstajati neki kompromis tudi z zasebnimi klinikami. Konkurenca bi bila dobrodošla. Konkretno pred dvema letoma sem šel na operacijo kolena k zasebniku. Naravnost grozljivo je, kaj dela država: oktobra jim zmanjka denarja za operacije in potem mora nekdo s poškodovanim kolenom ali kolkom leto do dve čakati doma zaradi države, ker nimajo denarja za operacijo, ki stane tri tisoč evrov. Dejansko ustvarjamo bolnike invalide, ker varčujemo v tej blagajni, ista država pa na drugi strani plačuje bolniške. Če bi bil v službi, pa bi plačeval prispevke in delal. Tu se dela grozljiva škoda, nihče pa se ne vznemirja, ker je pač tako sistem nastavljen.\n \nVidite luč na koncu predora in kje je? \n\nMiselnost poražencev, tarnanje v bifejih ob točilnem pultu ter iskanje imaginarnih krivcev ne peljejo nikamor. Ljudje bodo morali sprevideti, da bo treba marsikaj korenito spremeniti in da za naše težave ni kriva ne Evropa ne nihče drug. Vsak svoboden narod si svojo usodo kroji sam. Tudi v tej državi se da uspeti.\n\n\nMogoče kakšen komentar? Sploh iz vrst JS \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "masevc",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\t\n\t\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nin nenazadnje:\n\nhttps://www.youtube.com/watch?v=-FucbvoFFy0 \n\nSem pa preprican, da bodo nekateri uporabniki tale intervju raztrgali, in razlozili kako izkoriscevalski takjun unicuje Slovenijo in ne podpira nacionalnega interesa.",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "hmm...\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Pogoji dela so nevzdržni : če ne delaš obveznih nadur greš na disciplinsko!\nZa 515 neto plače mislijo da so te kupili iz familijo vred... Delavce ocenjujejo kot da niso vredni nič !!! Mislim , da g. Igor Akrapovič nima pojma kaj delajo predpostavljeni z zaposlenimi !!!\n\nApeliram na g. Akrapoviča: ZBUDI SE !!!\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "jep...hladno, realno in boleče(vsaj za nekatere \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n )",
    "author": "dodaske",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n hmm...\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Pogoji dela so nevzdržni : če ne delaš obveznih nadur greš na disciplinsko!\nZa 515 neto plače mislijo da so te kupili iz familijo vred... Delavce ocenjujejo kot da niso vredni nič !!! Mislim , da g. Igor Akrapovič nima pojma kaj delajo predpostavljeni z zaposlenimi !!!\n\nApeliram na g. Akrapoviča: ZBUDI SE !!!\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNisem rekel, da ima za vse in vedno prav - le da je v intervjuju lepo strnil misli in ideje o tem kaj je narobe.\n\nIn z vsem dolznim spostovanjem do zaposlenih - ni treba delat za firmo delat, ce noces/ti ne ustreza :S Dvimim, da ji kdo z avspuhom po glavi, ce nicejo delat za Akrapovica...",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "ksz...\n\nŽebljico na glavico...\n\nŽal pa pri nas takšni ljudje nimajo dostopa do odločevalcev (politikov), pa tudi odločevalci tričetrt tega kar je povedal niso sposobni ali pa nočejo razumeti...",
    "author": "Mladinec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n hmm...\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Pogoji dela so nevzdržni : če ne delaš obveznih nadur greš na disciplinsko!\nZa 515 neto plače mislijo da so te kupili iz familijo vred... Delavce ocenjujejo kot da niso vredni nič !!! Mislim , da g. Igor Akrapovič nima pojma kaj delajo predpostavljeni z zaposlenimi !!!\n\nApeliram na g. Akrapoviča: ZBUDI SE !!!\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe vem, ampak po besedah sorodnika, ki švasa v proizvodnji, so kar lepo nagrajeni. Res da trdo delajo, nadure in sobote tudi, ampak je tudi plača kilometre daleč od 515€. Enim pa seveda trdo delo ne diši in zabušavajo kjerkoli že so...",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Veliki večini se strinjam s povedanim. In ker menim da naš sistem ni zmožen preobrazbe oziroma je za podjetja važno samo da imajo ljudje delo, izguba pa ni važna in kjer je vodilnim politikom steber države javni sektor, si že počasi rihtam službo zunaj. Zakaj bi se trudil in probal narediti nekaj več, če je edini efekt da se iz tega napaja še več umetnikov, stricov in podobnih...",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Super, hvala ti za ta članek... in popolnoma prav ima, se strinjam z vsem napisanim v članku.\n\nSam osebno pa bi prvo ukinil minimalno plačo. To je samo neka psihološka meja, koliko je delavec vreden.",
    "author": "SE_P1i",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Ko sem delal v Nemčiji so nas Nemci bremzal,ker smo preveč delal.Tukaj v Sloveniji je seveda pesem drugačna.Delaš ko konj pa še je premalo,da o mobingu na delovnem mestu ne govorim.",
    "author": "turbox",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Bullseye!!\n\nČestitke gospodu Akrapoviæu za odličen povzetek, kaj vse je pri nas narobe.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n73% obdavčitev plače nad 60.000 EUR/leto. 5.000 EUR/mesec (bruto, bruto) je res absurdna. Ob tem, da je francosko (niso oni ideal naših \"socialno čutečih\"?) razglasilo za neustavno 75% obdavčitev dohodkov nad 1.000.000 EUR/letno.  \nOpazi kdo razliko med 1.000.000 EUR proti 60.000 EUR ?!?!?!?   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIn to so tisti \"bogati prasci\" z 2.500 EUR/mesec neto, ki jih je treba še bolj obdavčiti z npr. kriznim davkom. \nKar se tiče neenakosti višine plač je v Sloveniji le-ta najnižja na svetu brez, da upoštevamo še \"socialne transferje\". Z upoštevanjem socialnih transferjev pa je med 4-člansko družino (dva troka v vrtcu, kredit za stanovanje) z skupaj 6.000 EUR/mesec bruto-bruto in socialno ogroženo družino s 1000 EUR/mesec bruto-bruto razlike, koliko jim na koncu meseca ostane keša za \"preseravanje\" - beri preživljanje prostega časa - mogoče 300 EUR.\nKaj končni cilj je vsi na 700 EUR neto plače in sužnji države??? Državi (oz. \"stricem\", ki jo dejansko vodijo) bi taka situacija seveda zelo odgovarjala.\nJe to potem \"demokratični socializem\"? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mr_Wolf",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Prav tako pa bi morale biti VSE plače enako obdavčene, neglede na to, koliko kdo zasluži. Tisti, ki veliko zasluži, ne bi smel biti kaznovan zaradi tega. Tako bi penzije imeli vsi enake. Če pa si kdo želi večjo penzijo, si bo pa plačeval dodatni pokojninski sklad.\n\nJaz bi najraje videl, da nam ves keš, se pravi bruto plačo porinejo v roke, pa naj se vsak sam odloči, kako bo upravljal s svojim denarjem, ampak moramo nekako poskrbeti za sedanje penzionerje. Mogoče se tudi za to najde kakšna rešitev. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SE_P1i",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Pa [cenzura], folk, kje se vi skrivate ko sem jaz (in SJTV1 obcasno) vs. \"capl and company\" pri istem tipu debat v Cveku?!\n\nNisem vedel da je toliko mentalno zdravih ljudi na Alterju ",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Seveda. Silne milijarde za pokojnine zdajšnjih upokojencev, ki razen poceni ceglov nimajo prihrankov, bo pa država plačala kako?\n\nProračun vsako leto DOPLAČA 1,5 mrd € za pokojnine. Torej vse kar pride v ZPIZ + 1,5 mrd, da je dovolj!\n\nProti temu znesku je vsako varčevanje, merjeno v milijonih, prdec v vetru \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nLP,\nPIC",
    "author": "PIC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Se strinjam z Akrapovičem, falil je zgolj s tem, da Slovenci ne delajo, ker je šel ob ob poldne v mesto in videl folk na kavi (naj pogleda statistiko, smo v povprečju).\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SE_P1i pravi:\nJaz bi najraje videl, da nam ves keš, se pravi bruto plačo porinejo v roke, pa naj se vsak sam odloči, kako bo upravljal s svojim denarjem, ampak moramo nekako poskrbeti za sedanje penzionerje. Mogoče se tudi za to najde kakšna rešitev. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nDelam v podjetju, ki bi ga lahko označili za prototip 'neoliberalizma': plača bruto (socialo, zdravstveno zavarovanje si plačaš sam, neplačan dopust, plačan si toliko, kolikor delaš) - ko potegneš črto, si na slabšem kot zaposleni v 'konvencionalnih' podjetjih (nenazadnje je to tudi namen izplačevanja bruta - varčevanje pri plačah).",
    "author": "kravakonj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "...no in ko nacija končno pride do te nirvane imenovane \"demokratični socializem\" se bomo začeli pripravljati na napad na Nemčijo in ZDA, ki sta vir vse naše bede in nesreče.\nvir:\n http://www.finance.si/8345626/Iskanje-Luk%C5%A1i%C4%8Deve-14-milijarde-se-nadaljuje \n\nČudovito bi bilo, če se nam uspe povezati z brati v srcu pod vodstvom velikega Kim Jong Una in naj oni opravijo z ZDA, mi bomo pa z Nemčijo tako, kot smo jih lastnoročno potolkli že leta 1945. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mr_Wolf",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrofil pravi:\n Pa [cenzura], folk, kje se vi skrivate ko sem jaz (in SJTV1 obcasno) vs. \"capl and company\" pri istem tipu debat v Cveku?!\n\nNisem vedel da je toliko mentalno zdravih ljudi na Alterju \n\t\t\n\t\tKlikni za razširitev\n\t\n\nKomu pa se da s temi bebčki prepucavat? \n\nJaz sem se že sprijaznil, da si, v primeru take obdavčitve, nikdar ne izplačam 5000€ iz firme. Pa magar mi zgnije na računu, ne dam 73% državi.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Zato pa pravim da je delo v tujini brezplodno, v kolikor ne spokaš v popolnosti od tu.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "E vidiš, tle je trik... vsak bi moral biti družbeno sposoben poskrbeti zase in za svojo prihodnost. Tist k je pameten bo šparal še naprej za \"stare dni\", tist k pa rad živi od danes do jutr bo pa vse spičku.\n\nPri nas bi moral za začetek v Ustavi črtat besedo \"socialna država\", pol se bo pomoje začel počas premikat na boljše. Tko bi vsi radi fural kapitalizem (vsak bi rad imel dom, avto, ..), živimo pa v Socializmu. To ne gre skup, al Amerika al Severna Koreja... vmes je samo prepad \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SE_P1i",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Potem nekaj ne gre skupaj. Ko živiš iz rok v usta se lahkao na glavo postaviš pa ne boš nič privarčeval. Slednje je smiselno in možno le v primeru, ko dobiš celoten znesek v upravljanje ne pa 'da že država varčuje zate in s prihranki neodgovorno upravlja'.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Aja, sori, tole sem imel v mislih:\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Spirit pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrofil pravi:\n Nisem vedel da je toliko mentalno zdravih ljudi na Alterju \n\t\t\n\t\tKlikni za razširitev\n\t\nne skrbi, ti zagotovo ne spadaš v to kategorijo\n\t\t\n\t\tKlikni za razširitev\n\t\n\nin tisto o očkih in vezah.\n\nPa nisem šel čekirat nazaj kaj točno si že spravil skupaj. Pa brez skrbi, te nimam za tako pomembnega v svojem življenju, da bi te zasledoval po forumu.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik KillaKHAN pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vaginko pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Če realno gledamo, Akrapoviæ na dolgi rok nima produkta, ki bi ga obdražal.\n\nNa velika vrata prihaja elektrika in to v vsa vozila, za katera Akrapoviæ dela izpuhe.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntu se  s tabo nikakor ne strinjam. Vsaj do 2025 se nima še niti česa bati\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa nišni izdelek, kar Akrapovičevi izdelki so, se še bistveno dlje nima česa bati.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ngre se bolj za znanje o materialih kot za navaden izpuh... \n\nkolikor je meni znano, testno ze izdelujejo izpuhe za proizvajalca helikopterjev, trudijo se za vstop v zdravstvo (titan) ...",
    "author": "ericks",
    "author_level": "Majstr"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Zakaj njegova podjetja nimajo objavljene bilance za leto 2012?",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Sej imaš... Nekaj... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n Akrapovič tekmovalna podpora \n\n Akrapovič Kreativa \n\nZakaj pa prou Akrapovič d.o.o. nima bilance za 2012, je pa čudno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n?",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "ksz\n\ntole iščete?\n\nhttp://www.bizi.si/AKRAPOVIC-SKUPINA-D-O-O-FIRMA-V-ANGL-JEZIKU-AKRAPOVIC-GR/\n\nhttp://www.bizi.si/AKRAPOVIC-D-D/",
    "author": "masevc",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n To me še najbolj čudi....\n\nhttp://supervizor.kpk-rs.si/podj/68654677/   Da ni nič subvencij pobral iz eu. Možno, da pa jaz narobe gledam.\n\nČe pogledaš pa pipistrela. Pa nabere raznih subvencij skoraj za vrednost pol svoje prodaje.   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKak [cenzura] sem jaz - zamenjal sem Akrapoviča in Pipistrela.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ChaoRen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Si si sam odgovoril. Imaš jih 75, če bi lahko bi jih imel več. Zakaj? Nekdo očitno ima več in ima več konjev. Meni več konjev pomeni samo bolj udobno vožnjo, manj tveganj pri prehitevanjih poleg tega, da sodobni zmogljivi danes spijejo malo. Edina stvar je reg. oz. kasko, ampak vsak avto je velika izguba pa se kar vozimo in se še bomo.",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Ja, ampak govora je o bilanci za leto 2012; tu je pa samo za 2011 in 2010 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Ima prav, a nekaj v njegovi zgodbi mi ni jasno. So samo zlobne govorice, da je tudi on precej nagrabil od države/EU?",
    "author": "ChaoRen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "To me še najbolj čudi....\n\nhttp://supervizor.kpk-rs.si/podj/68654677/   Da ni nič subvencij pobral iz eu. Možno, da pa jaz narobe gledam.\n\nČe pogledaš pa pipistrela. Pa nabere raznih subvencij skoraj za vrednost pol svoje prodaje.   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "sej tuki je problem... Ne more vsak odpreti firme a ne...Smo konc koncu v globalizmu....majhne firme so ogrožene in kvečemu obsojena na drobtinice. To je tko kot bi danes rekel, da moramo vsi znati preživeti v naravi kot v kameni dobi.  Delitev dela in s tem povečanje produktivnosti je nujna. Slabost tega je seveda socialna delitev in družbena delitev, ki gre preko vseh norm moralnosti. Tako kot marsikaj drugega menedžerji(ne vsi)  prevzemajo najslabše od zahoda....sindikati pa ohranjajo najslabše od socializma. Rezultat je na dlani...",
    "author": "dodaske",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Tist k nemore vodit S.P.-ja nej ga pač zapre. Tist k ne zna sam \"preživeti v naravi\", naj se pač nekje zaposli, da bo nekdo drug za njega poskrbel. Tako bo še najmanj škode za vse \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SE_P1i",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Sej to je tako. Kar moraš razumeti...da delitev dela ni prišla (samo) z tem ker eni so znali drugi pa ne.. Prišla je tudi dogovorno kot team, ker je bil kot tak uspešnejši in produktivnejši. Drugače povedano še: ko deliš poklice na recimo inžinirja, menedžerja, računovodjo in delavca a je po tvoje prov, da samo menedžer preživi ostali pa se morajo zaposliti pri njem za mizerno plačo. V tem je problem, pa ne pravim da ne obstajajo luzerji pač pa pravim, da si želimo delitev dela po eni strani,  hkrati bi pa želeli neko konkurenco na nivoju preživetja med njimi z različnim poklicem. Dokler je država tak teksas kjer preživi samo tisti menedžer ki je 1000% pri stvari (beri pozna prave ljudi, zna podkupiti prave ljudi) toliko časa kak inžinir s kakšno inovacijo ne bo prišel daleč. Prav tako kak delavec inovator itd. Preživetje podjetja mora biti trivijalna zadeva  v kolikor imaš pravi produkt ali storitev in ne bi smela biti pogojena z uspešnostjo manipulacije s kapitalom, politike in mafije.",
    "author": "dodaske",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Načeloma, čisto teoretično, ti vsak pameten kapitalist(lastnik) da tolikšno plačo, kolikor bi moral za tvojo menjavo plačati na trgu delovne sile. Vse ostalo je odveč. Če je tvoj profil na trgu lahko dostopen, potem pač ne moreš imeti visoke plače, če je povpraševanje po njem (šivilje -&gt; no go) . Če je inženir kakšen poseben maher, ki ga potrebujeta vsaj dva, potem bo imel visoko plačo, če pa je \"navaden\" potem je pač obsojen na plačo povprečja.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Če realno gledamo, Akrapoviæ na dolgi rok nima produkta, ki bi ga obdražal.\n\nNa velika vrata prihaja elektrika in to v vsa vozila, za katera Akrapoviæ dela izpuhe.\n\nPo drugi strani pa, roko na srce, akrapovičevi izpuhi, npr. za motorna kolesa, niso prav noben dizajnerski presežek. Za takšno ceno bi se lahko potrudili malo bolj in namesto navadnega rora, zadevo malo lepše oblikovali.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Če realno gledamo je Akrapovič uspel z nišnim produktom, kjer je v svetovnem vrhu. Sodeluje z najbolj znanimi proizvajalci vrhunskih avtomobilov in motorjev, njegovo ime se pojavlja na izpuhih vrhunskih dirkalnikov. Zato uspeva tudi iztržiti relativno visoko ceno za neko navadno cev, ki je nataknjena na motor.\n\ntvoja poteza",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Lej, kapa dol za to, kar mu je ratalo, jaz pač gledam za naprej, da je najbrž vse prej kot rožnato... ali?",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SE_P1i pravi:\n E vidiš, tle je trik... vsak bi moral biti družbeno sposoben poskrbeti zase in za svojo prihodnost. Tist k je pameten bo šparal še naprej za \"stare dni\", tist k pa rad živi od danes do jutr bo pa vse spičku.\n\nPri nas bi moral za začetek v Ustavi črtat besedo \"socialna država\", pol se bo pomoje začel počas premikat na boljše. Tko bi vsi radi fural kapitalizem (vsak bi rad imel dom, avto, ..), živimo pa v Socializmu. To ne gre skup, al Amerika al Severna Koreja... vmes je samo prepad \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nV mojem primeru ni nobenega problema, saj zaslužim povsem dovolj - v primeru delavcev v Tescu, Aldiju, Lidlu ipd. pa je problem 'sodobnih poslovnih praks' precej velik. \n\nV redu, črtaj socialno dražvo: v roku nekaj let se ti bo 5 % prebivalstva (višji sloj) zaprl za zidove, ostali pa se bodo poklali.",
    "author": "kravakonj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n hmm...\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Pogoji dela so nevzdržni : če ne delaš obveznih nadur greš na disciplinsko!\nZa 515 neto plače mislijo da so te kupili iz familijo vred... Delavce ocenjujejo kot da niso vredni nič !!! Mislim , da g. Igor Akrapovič nima pojma kaj delajo predpostavljeni z zaposlenimi !!!\n\nApeliram na g. Akrapoviča: ZBUDI SE !!!\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nAkrapovič pa pravi:\nČe imaš sistem nagrajevanja podoben našemu, od 75 do 80 odstotkov ljudi na koncu leta kot bonus dobi še eno plačo in od tri- do štiriodstotno povišanje plače po avtomatizmu. Od pet do sedem odstotkov ljudi ne dobi ničesar. Od pet do sedem odstotkov ljudi dobi dve plači ter povišanje osnove za tudi do deset odstotkov. Če ta model uporabljaš dalj časa, počasi izločiš slabe. Še učinkovitejše pa bi bilo domov poslati tiste slabe kar takoj. Tako bi tudi v državnih službah morali bolj sposobne nagraditi, slabim pa se zahvaliti. \n\nErgo?",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "No, minmalna plača v republiki sloveniji je od januarja 2012: 763,06 eurov. Mogoče so bile v letu 2013 kakšne spremembe, ampak pravljicam o 515 evrov bruto pač ne verjamem.",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ferdo pravi:\n Če realno gledamo je Akrapovič uspel z nišnim produktom, kjer je v svetovnem vrhu. Sodeluje z najbolj znanimi proizvajalci vrhunskih avtomobilov in motorjev, njegovo ime se pojavlja na izpuhih vrhunskih dirkalnikov. Zato uspeva tudi iztržiti relativno visoko ceno za neko navadno cev, ki je nataknjena na motor.\n\ntvoja poteza\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČist navadna cev nataknjena na motor  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Verjemi da je veilko znanja notri.",
    "author": "stop",
    "author_level": "Majstr"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "pomoje je bil sarkazem glede na šneckotove veleume  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ferdo pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n hmm...\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Pogoji dela so nevzdržni : če ne delaš obveznih nadur greš na disciplinsko!\nZa 515 neto plače mislijo da so te kupili iz familijo vred... Delavce ocenjujejo kot da niso vredni nič !!! Mislim , da g. Igor Akrapovič nima pojma kaj delajo predpostavljeni z zaposlenimi !!!\n\nApeliram na g. Akrapoviča: ZBUDI SE !!!\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nAkrapovič pa pravi:\nČe imaš sistem nagrajevanja podoben našemu, od 75 do 80 odstotkov ljudi na koncu leta kot bonus dobi še eno plačo in od tri- do štiriodstotno povišanje plače po avtomatizmu. Od pet do sedem odstotkov ljudi ne dobi ničesar. Od pet do sedem odstotkov ljudi dobi dve plači ter povišanje osnove za tudi do deset odstotkov. Če ta model uporabljaš dalj časa, počasi izločiš slabe. Še učinkovitejše pa bi bilo domov poslati tiste slabe kar takoj. Tako bi tudi v državnih službah morali bolj sposobne nagraditi, slabim pa se zahvaliti. \n\nErgo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je napisal eden od tistih 5-7%, ki ne dobijo nič in bi bili že davno na cesti, če jih nebi ščitli kot kočevskega medveda.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Minimalno plačo po mojem potrebujemo, ne glede na to kaj pravi neki Šešok. On se v številkah itak ne znajde najbolj, je čez prst računal škodo zaradi radarjev. \n\nZakaj bi rabili minimalca? Ker je to socialni korektiv, pa delavec ni čisto izpostavljen ponudbi in povpraševanju; Pri takšni brezposelnosti bodo delali za drobiž.  Noben ni nezamenljiv, pa vedno lahko najdeš koga, ki bi delal za manj. Vsi pa tudi ne moremo izginit v tujino. \n\nSo pa prispevki in davki pretirani, se strinjam. Čisto zgubiš voljo, da bi delal več, za državo. In tega ni znala nobena vlada, ne leva ne desna porihtat. Me čudi Avstrija, kako njim funkcionira gospodarstvo, nam pa ne. Kovinska industrija na primer? Po njihovi KP je najnižja osnovna plača enih 1600-1700, pri nas pa vsi cvilijo, kaki strošek so delavske plače 789,06 EUR.",
    "author": "KKK",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Zakaj pa bi delal za drobiž, če imaš višjo podporo?",
    "author": "jolko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mr_Wolf pravi:\nKaj končni cilj je vsi na 700 EUR neto plače in sužnji države???\n\t\t\n\t\tKlikni za razširitev\n\t\nWelcome to the true essence of communism (today called \"demokratični socializem\").\n\nOziroma: Severna Koreja vas/nas pozdravlja.",
    "author": "jolko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Če realno gledamo, Akrapoviæ na dolgi rok nima produkta, ki bi ga obdražal.\n\nNa velika vrata prihaja elektrika in to v vsa vozila, za katera Akrapoviæ dela izpuhe.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntu se  s tabo nikakor ne strinjam. Vsaj do 2025 se nima še niti česa bati",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stop pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ferdo pravi:\n Če realno gledamo je Akrapovič uspel z nišnim produktom, kjer je v svetovnem vrhu. Sodeluje z najbolj znanimi proizvajalci vrhunskih avtomobilov in motorjev, njegovo ime se pojavlja na izpuhih vrhunskih dirkalnikov. Zato uspeva tudi iztržiti relativno visoko ceno za neko navadno cev, ki je nataknjena na motor.\n\ntvoja poteza\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČist navadna cev nataknjena na motor  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Verjemi da je veilko znanja notri.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntočno tako ni tako preprosto kot si mislijo nekateri livarna in tehnologije so zelo zapletene. Verjetno večina niti ni videla še kakšne livarne od zunaj kaj šele znotraj",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vaginko pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Če realno gledamo, Akrapoviæ na dolgi rok nima produkta, ki bi ga obdražal.\n\nNa velika vrata prihaja elektrika in to v vsa vozila, za katera Akrapoviæ dela izpuhe.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntu se  s tabo nikakor ne strinjam. Vsaj do 2025 se nima še niti česa bati\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTrend gre v smer, da bo vedno manj naročil in več elektrike ali?",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vaginko pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Če realno gledamo, Akrapoviæ na dolgi rok nima produkta, ki bi ga obdražal.\n\nNa velika vrata prihaja elektrika in to v vsa vozila, za katera Akrapoviæ dela izpuhe.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntu se  s tabo nikakor ne strinjam. Vsaj do 2025 se nima še niti česa bati\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa nišni izdelek, kar Akrapovičevi izdelki so, se še bistveno dlje nima česa bati.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vaginko pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Če realno gledamo, Akrapoviæ na dolgi rok nima produkta, ki bi ga obdražal.\n\nNa velika vrata prihaja elektrika in to v vsa vozila, za katera Akrapoviæ dela izpuhe.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntu se  s tabo nikakor ne strinjam. Vsaj do 2025 se nima še niti česa bati\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTrend gre v smer, da bo vedno manj naročil in več elektrike ali?\n\t\t\n\t\tKlikni za razširitev\n\t\n\ns kakšnim % na leto al pa desetletje pa se po tvoje spreminja trend?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "A lahko to debato prenesete v avtomobilizem? Tule se gre za poslovne aspekte.",
    "author": "jolko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrofil pravi:\n Nisem vedel da je toliko mentalno zdravih ljudi na Alterju \n\t\t\n\t\tKlikni za razširitev\n\t\n\nne skrbi, ti zagotovo ne spadaš v to kategorijo",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Če realno gledamo, Akrapoviæ na dolgi rok nima produkta, ki bi ga obdražal.\n\nNa velika vrata prihaja elektrika in to v vsa vozila, za katera Akrapoviæ dela izpuhe.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo tej tvoji logiki se nafte tut ne splača več črpat, to nima prihodnosti.  Šejki se ne strinjajo s tabo.",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Če realno gledamo, Akrapoviæ na dolgi rok nima produkta, ki bi ga obdražal.\n\nNa velika vrata prihaja elektrika in to v vsa vozila, za katera Akrapoviæ dela izpuhe.\n\nPo drugi strani pa, roko na srce, akrapovičevi izpuhi, npr. za motorna kolesa, niso prav noben dizajnerski presežek. Za takšno ceno bi se lahko potrudili malo bolj in namesto navadnega rora, zadevi malo lepše oblikovali.\n\t\t\n\t\tKlikni za razširitev\n\t\nMisliš da je vse v designu ki  s tvojega zornega kota. Design pri akrapovič roru zagotovo ni na prvem mestu. Mogoče na kakšnem petem, vsaj pri tistih za na pisto.\nSicer pa rori od akrapoviča so bili lani na vseh motorjih ki so zmagali v svetovnem prvenstvu in ki nekaj pomenijo. Se pravi jim razne yoshimure,termighnoni in podobni proizvajalci ne pridejo več do kolen.\nPred desetletjem ko sem imel priložnost si ogledati proizvodnjo je bilo rečeno da so na njegovih izpuhih tuje nalepke. (so pač kupili akrapovič izpuh za lepe denarje, ker je bil boljši kot so ga znali sami narediti.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Na dolgi rok ne, saj Šejki se tega zavedajo in pripravljajo na obdobje, ko nafta ne bo več in.\n\nVedno manj je bo in vedno dražja je, električno vozilo pa ni tako komplicirano narediti, problemček so le še baterije, a tudi to se lahko čez noč uredi.\n\nKer je še nafte dovolj, lahko lepo v miru vzdržujejo industrijo in ponujajo trgu takšna vozila, v ozadju pa v miru razvijajo, da prehod, ki bo čez noč, ne bo boleč...\n\nProizvajalci imajo že prav spodobne elektro avte, Tesla S je eden izmed takšnih.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Če realno gledamo, Akrapoviæ na dolgi rok nima produkta, ki bi ga obdražal.\n\nNa velika vrata prihaja elektrika in to v vsa vozila, za katera Akrapoviæ dela izpuhe.\n\nPo drugi strani pa, roko na srce, akrapovičevi izpuhi, npr. za motorna kolesa, niso prav noben dizajnerski presežek. Za takšno ceno bi se lahko potrudili malo bolj in namesto navadnega rora, zadevi malo lepše oblikovali.\n\t\t\n\t\tKlikni za razširitev\n\t\nMisliš da je vse v designu ki  s tvojega zornega kota. Design pri akrapovič roru zagotovo ni na prvem mestu. Mogoče na kakšnem petem, vsaj pri tistih za na pisto.\nSicer pa rori od akrapoviča so bili lani na vseh motorjih ki so zmagali v svetovnem prvenstvu in ki nekaj pomenijo. Se pravi jim razne yoshimure,termighnoni in podobni proizvajalci ne pridejo več do kolen.\nPred desetletjem ko sem imel priložnost si ogledati proizvodnjo je bilo rečeno da so na njegovih izpuhih tuje nalepke. (so pač kupili akrapovič izpuh za lepe denarje, ker je bil boljši kot so ga znali sami narediti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi vse v dizajnu, ampak, da menjaš lep dizajniran izpuh za akrapotov dimnik in pri odšteješ lepe denarce, ni ravno kul.\n\nPri avtomobilih ni problem, so lepo spodaj speljani, pri motornih kolesih pa so dizajnersko za časom, kar je po eni strani logično, saj je preveč modelov in znamk in bi bilo predrago izdelovati lepe rore.\n\nKer po drugi strani so motorna kolesa danes daleč prezmogljiva, da bi se upravičil nakup nedizajnerskega izpuha, pa tudi prihranek na teži ni tako bistven.\n\nTak da za neko cestno in civilno rabo je nakup akrapovica mimosun.\n\nPrimer, ko za 1200 EUR+ daš gor dimnik, ta je k sreči vsaj črn.\n\n\n\t\n\n\n\n\t\n\n\n\nrazlika pa dejansko \"nepotrebna\".\n\n\t\n\n\n\nNa taki zadevi pa je Akrapo celo tudi lepši  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\n\n\t\n\n",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Spirit pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrofil pravi:\n Nisem vedel da je toliko mentalno zdravih ljudi na Alterju \n\t\t\n\t\tKlikni za razširitev\n\t\n\nne skrbi, ti zagotovo ne spadaš v to kategorijo\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDokler placam vec dohodnine kot je bruto placa vecine alterjevcev se ne sekiram za mnenje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Kot zaposlen v tujini imaš tudi večjo olajšavo, če se ne motim 7 jurjev+ poleg splošne olajšave.\n\nDejansko je plačaš premalo.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Nisem slovenski davcni zavezanec od 2006...\n\nKot je Akrapovic rekel - kdo bo to norost placeval, lepo te prosim :S",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Od tebe torej nobene koristi? tudi vasi izdelki pri nas ne gredo za med? že jutri si lahko gotov na takem trgu",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Pa se vam zdi, da Akrapovič (TM) izkorišča svoj potencial (oh kako zlajnana beseda)?\nNisem ravno na tekočem z njihovim poslovanjem (razen, da je stari zelo \"old school\" kontrol freak) in se sprašujem ali ne gre za \"butičnega\" proizvajalca izpuhov? Seveda nihče ne oporeka kvalitete, o oblikovanju pa res ne bi debatiral (na hard enduru ror zgleda odlično \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Od tebe torej nobene koristi? tudi vasi izdelki pri nas ne gredo za med? že jutri si lahko gotov na takem trgu\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa trgu 2mio ljudi?\n\nWho gives a [cenzura], za spodobno predmestje nas ni.",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrofil pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Spirit pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrofil pravi:\n Nisem vedel da je toliko mentalno zdravih ljudi na Alterju \n\t\t\n\t\tKlikni za razširitev\n\t\n\nne skrbi, ti zagotovo ne spadaš v to kategorijo\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDokler placam vec dohodnine kot je bruto placa vecine alterjevcev se ne sekiram za mnenje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo nikoli ni bilo merilo zdrave pameti, prej sreče \"ob pravem času na pravem mestu\" ali pa bogatega očija.",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "sej ti je menda jasno, da na nafto ne gredo samo avtomobili in motorji?  Nafte je dovolj še za najine vnuke, potem bo pa malo krize. Res pa je da bodo avti šli počasi na elektriko, motorjev pa ne bodo nikoli spravili na elektriko dokler bo goriva še dovolj, ker bistvo pri motoristih je tudi zvok ki ga spuščajo. Elektromotor tega užitka ne nudi.",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Ekologija pa tudi hrup vedno bolj preganja. Al bos fejst plačal ali prepoved",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "narod bo vedno rad plačal za svoj hobi",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Spirit pravi:\n sej ti je menda jasno, da na nafto ne gredo samo avtomobili in motorji?  Nafte je dovolj še za najine vnuke, potem bo pa malo krize. Res pa je da bodo avti šli počasi na elektriko, motorjev pa ne bodo nikoli spravili na elektriko dokler bo goriva še dovolj, ker bistvo pri motoristih je tudi zvok ki ga spuščajo. Elektromotor tega užitka ne nudi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMogoče motor z elektromotorjem in akrapotom ki bo imitiral zvok motorja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nEvo ti tržne niše še za 50 let \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "delter333",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Snecer, daj spamaj v politiki ali v spamu; ekonomsko podjetniški kotiček pa nekako pusti na miru.\nDrugače lahko alter kar dol zaprejo.",
    "author": "Ganesh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Spirit pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrofil pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Spirit pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrofil pravi:\n Nisem vedel da je toliko mentalno zdravih ljudi na Alterju \n\t\t\n\t\tKlikni za razširitev\n\t\n\nne skrbi, ti zagotovo ne spadaš v to kategorijo\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDokler placam vec dohodnine kot je bruto placa vecine alterjevcev se ne sekiram za mnenje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo nikoli ni bilo merilo zdrave pameti, prej sreče \"ob pravem času na pravem mestu\" ali pa bogatega očija.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNehaj se sesit. Hvala. Oci ne more met veze z dohodnino pa ce je potomec se tak dedic...ob pravem casu na pravem mestu...pol bi se o kaki drugi dajatvi menili ne o dohodnini. tko da...\n\naja pa p.s. dokler bos jokave teme o bejbah tu gor odpiral (sej morda si zadnjo 5+ let nazaj ne vem) pac ne mores soditi o zdravi pameti ostalih. ni fer okusno pa se manj a ves.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Akrapota verjetno kupuje 99% ljudi zaradi imidža in ne zaradi zmogljivosti, itd.... Tako da to tvoje dokazovanje je popolnoma brezvezno.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Ne bi vedel, je treba vprašati tiste, ki ga kupijo, v čem je fora.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Kolikor mi je znano, se Akrapovič v zadnjih letih tako in tako vse bolj usmerja v livarno titana.",
    "author": "kravakonj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Aja?\nHmm, pol pa nevem, zakaj ima dokazljive boljše zmožnosti, kot pa običen izpušni sistem.\n\nSploh pa, kdor od znotraj še ni videl njihove fabrke in dejansko ve samo to, da dela izpušne sisteme, mu glih ni treba bit preveč pametn \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ovca pravi:\n Aja?\n Hmm, pol pa nevem, zakaj ima dokazljive boljše zmožnosti, kot pa običen izpušni sistem. \n\nSploh pa, kdor od znotraj še ni videl njihove fabrke in dejansko ve samo to, da dela izpušne sisteme, mu glih ni treba bit preveč pametn \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nItak ima. Ampak 99% folka tistih nekaj % ne bo nikoli izkoristilo in občutilo. Kupijo zato, ker je Akrapo in zadeva je glasnejša in gre kao hitreje. To je pa to, imam Akrapa \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n in sem boljši kot ti.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Saj isto je pri avtih in računalnikih. Zakaj pa rabijo vsi pokovci iphone ali pa vsaj S4, prvi avto pa mora imeti vsaj 200 konjev sicer je nepremičnina(jaz pa 75 dizelskimi osli divjam 2-3x čez omejitev z lahkoto.)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Saj isto je pri avtih in računalnikih. Zakaj pa rabijo vsi pokovci iphone ali pa vsaj S4, prvi avto pa mora imeti vsaj 200 konjev sicer je nepremičnina(jaz pa 75 dizelskimi osli divjam 2-3x čez omejitev z lahkoto.)\n\t\t\n\t\tKlikni za razširitev\n\t\nItak, because I can.\nDrugače pa se z divjanjem sam ne bi ravno hvalil.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "Ljudje kupijo marsikatero bedarijo, pravzaprav je vsaj 99% izdelkov na trgu navadno preseravanje in nepotrebnih. Ampak zato še ni potrebno Akrapoviča dajati v nič. Sam sicer nisem potencialni kupec, ampak iz Slovenije je uspel globalno v neki specialni niši. Koliko je še takih podjetij? Koliko jih še bo v prihodnosti in koliko jih je bilo v preteklosti? Ne si delati iluzij, da bi v Sloveniji lahko kdajkoli razvili in delali najbolj prodajan model avtomobila na svetu ali vsaj najbolj prodajan čigumi. Nek vinar proda letno 200 buteljk vina na Japonsko in iz tega nastane oddaja na RTV Slovenija o naših širokih perspektivah...",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pepe pravi:\n Ljudje kupijo marsikatero bedarijo, pravzaprav je vsaj 99% izdelkov na trgu navadno preseravanje in nepotrebnih. Ampak zato še ni potrebno Akrapoviča dajati v nič. Sam sicer nisem potencialni kupec, ampak iz Slovenije je uspel globalno v neki specialni niši. Koliko je še takih podjetij? Koliko jih še bo v prihodnosti in koliko jih je bilo v preteklosti? Ne si delati iluzij, da bi v Sloveniji lahko kdajkoli razvili in delali najbolj prodajan model avtomobila na svetu ali vsaj najbolj prodajan čigumi. Nek vinar proda letno 200 buteljk vina na Japonsko in iz tega nastane oddaja na RTV Slovenija o naših širokih perspektivah...\n\t\t\n\t\tKlikni za razširitev\n\t\nSam daleč, da Akrapoviče dajem v nič. Spoštujem ga iz tega, kar je ustvaril in lahko rečem le kapo dol. Hkrati pa se zadnje časa še precej izpostavlja z glasnim opozarjanjem na to, da gre Slovenija v napačno smer. Tako da, ima tudi pamet na mestu. Še enkrat, kapo dol.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sad pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ovca pravi:\n Aja?\n Hmm, pol pa nevem, zakaj ima dokazljive boljše zmožnosti, kot pa običen izpušni sistem. \n\nSploh pa, kdor od znotraj še ni videl njihove fabrke in dejansko ve samo to, da dela izpušne sisteme, mu glih ni treba bit preveč pametn \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nItak ima. Ampak 99% folka tistih nekaj % ne bo nikoli izkoristilo in občutilo. Kupijo zato, ker je Akrapo in zadeva je glasnejša in gre kao hitreje. To je pa to, imam Akrapa \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n in sem boljši kot ti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Spirit pravi:\n motorjev pa ne bodo nikoli spravili na elektriko dokler bo goriva še dovolj, ker bistvo pri motoristih je tudi zvok ki ga spuščajo. Elektromotor tega užitka ne nudi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMotorji in motoristi so blazen faktor pri naftni industriji?\n\nA nisi ravno ti par postov nazaj Evrofilu očital nepomembne nišne proizvode?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sad pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Saj isto je pri avtih in računalnikih. Zakaj pa rabijo vsi pokovci iphone ali pa vsaj S4, prvi avto pa mora imeti vsaj 200 konjev sicer je nepremičnina(jaz pa 75 dizelskimi osli divjam 2-3x čez omejitev z lahkoto.)\n\t\t\n\t\tKlikni za razširitev\n\t\nItak, because I can.\nDrugače pa se z divjanjem sam ne bi ravno hvalil.\n\t\t\n\t\tKlikni za razširitev\n\t\nNi bil smisel hvaljenje divjanja, ampak to da je že 75 konjev več kot dovolj da presegaš omejitve. Zakaj določeni alter userji rabijo vsaj 200 konjev v prvem avtu naj pa sami povejo. Jaz jih imam ob skoraj 20 letih izpita dovolj. Se jih ne bi branil več, če me to ne bi dodatno teplo po denarnici.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "V resnici ničesar ne rabiš, razen vode pa nekaj malega hrane. Morda kakšno jamo pa ogenj, to je pa to. Če nekdo rabi 200 konjev je to čisto njegova preferenca in tebe ne bo čisto nič na žepu bolelo. Enako velja za izpuhe, nikomur ne škoduje, kvečjemu doprinaša k socialni stabilnosti zaposlenih, posledično tudi razvoju regije.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Davidoff pravi:\n V resnici ničesar ne rabiš, razen vode pa nekaj malega hrane. Morda kakšno jamo pa ogenj, to je pa to. Če nekdo rabi 200 konjev je to čisto njegova preferenca in tebe ne bo čisto nič na žepu bolelo. Enako velja za izpuhe, nikomur ne škoduje, kvečjemu doprinaša k socialni stabilnosti zaposlenih, posledično tudi razvoju regije.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n&lt;sarkazem link=\" razprava \"&gt;\n \n        &lt;message&gt;...le kako si pozabil na vinjeto!&lt;/message&gt;\n\n&lt;/sarkazem&gt;",
    "author": "Resolver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Thrivial pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Spirit pravi:\n motorjev pa ne bodo nikoli spravili na elektriko dokler bo goriva še dovolj, ker bistvo pri motoristih je tudi zvok ki ga spuščajo. Elektromotor tega užitka ne nudi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMotorji in motoristi so blazen faktor pri naftni industriji?\n\nA nisi ravno ti par postov nazaj Evrofilu očital nepomembne nišne proizvode?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nKdaj sem pa rekel, da so motorji blazen faktor pri naftni industriji? sploh nisem o tem govoril, celo nasprotno, govoril sem da motorjem in izdelkom povezanim z njimi prav nič ne grozi izumrtje zaradi nafte. \nIn kdaj sem očital nepomembne nišne proizvode Evrofilu? Sploh ne poznam človeka niti ne vem s čim se ukvarja, vidim samo da se v vsaki drugi temi hvali kako je bolj pomemben od drugih zemljanov.  \nMal paranoja seka, a? uhuhuhu se ti bliska\n\nA ti si zamenjal ynosa? Nekoč se je on spotikal ob vsak moj post, zdaj se pa ti, pa ne samo da se spotikaš, celo totalno mimo usekaš  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Spirit pravi:\n\nIn kdaj sem očital nepomembne nišne proizvode Evrofilu? Sploh ne poznam človeka niti ne vem s čim se ukvarja, vidim samo da se v vsaki drugi temi hvali kako je bolj pomemben od drugih zemljanov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJasno, da sem bolj pomemben od drugih zemljanov!  \n\nOK, zdaj pa resno - ni bilo tako misljeno. Hotel sem samo povedati, da se me vsake toliko casa splaca vsaj malo poslusat, ker za razliko od polovice ljudi tukaj ne nabijam o stvareh, o katerih nimam pojma, in sem nekaj malega (brez \"ocka\" in \"pravega casa na pravem mestu\") naredil.\n\nAmpak, OK, ti kar izvoli po svoje naprej. Dajmo se vrnit na temo: IMO ma Akrapovic se kako prav.",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrofil pravi:\nDajmo se vrnit na temo: IMO ma Akrapovic se kako prav.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOkej če se motim glede tebe, potem se ti opravičujem. \n\nKar se tiče Akrapoviča pa se tudi strinjam da ima bolj ali mal zelo prav. In taki ljudje bi morali voditi državo. Zaradi mene če se jih plača 15000 eur mesečno in imajo 8letni mandat (kar bi bilo za izhod iz krize zelo potrebno, ker z menjavanjem pozicije na 4 leta ne pridemo nikamor), glavno da taki ljudje vodijo državo, ne pa oportunisti Zoki style.",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "Intervju Igor Akrapovič: Slovenci delamo premalo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrofil pravi:\n  Dajmo se vrnit na temo: IMO ma Akrapovic se kako prav.\n\t\t\n\t\tKlikni za razširitev\n\t\nPomoje je tu samo vprašanje, koliko so za nerazvit privatni sektor pri nas krivi visoki davki in koliko poslovanje po domače (ie odvisnost bojda odličnih firm od državnih naročil, VIP ...), ki duši vsakršno konkurenco.",
    "author": "kravakonj",
    "author_level": "Fizikalc"
  }
]