[
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "Iscem ideje, nasvet, itd, mogoče od koga ki te zadeve pozna dosti bolje od mene, je imel podobne izkušnje, ipd...\n\nV mesecu Aprilu/Maju tega leta, je bila oseba stara 84 let operirana na srčni zaklopki,potem je sledilo okrevanje v KC nekaj tednov, kasneje dober mesec v Negovalni bolnišnici na vrazovem trgu in nato odpustnica domov. Doma je bil točno 5 dni, saj je ob rednem obisku zdravnika, zdravnik se odločil da ga pošlje kar na IPP zaradi prenizkega pritiska, z IPP pa je šel v bolnico Petra Držaja, na tej so pa tudi ugotovili da izgublja nekje kri, in da jo ima premalo, da je dehidriran in zmeden.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlede na to, da je ta gospod pred operacijo bil sposoben vozit avto, žagati drva, okopavati njivo, plezati z lojtro na streho in ostala podobna opravila okoli hiše, po operaciji pa iskreno ni sposoben prijeti telefona v roke oziroma imeti normalnega pogovora, saj mu je spomin odštel po svoje. Če hodi, je to s hitrostjo 1km/h, pa še to se bolj kot ne vleče za seboj, spomin je popolnoma \"povožen\", saj na momente govori stvari ki nimajo veze z ničemer ( primer: a si pripelu un pesek domov?  .... peska ni nihče vozil sploh recimo...).\n\nMene skrbi to, da bi njegove okrevanje po operaciji lahko bilo dosti boljše,če bi se ga lotili pravilno oziroma z malo zagona,saj če v enem mesecu niso opazili izgubljanja krvi v negovalni bolnišnici, je verjetno bilo premalo krvi v možganih in posledično lahko pride do takih težav kot so? Ali si jaz to narobe razlagam?\n\nParkrat sem bil poleg v negovalni bolnišnici in iskreno lahko rečem da to je obup kam prideš ko si star. Sestra ti pripelje hrano, odlozi na voz in srečno, čeprav nemore pacient niti rok dvignit, ustat, sestre pričakujejo da bodo te ljudje sami jedli itd...\n\nZdaj z bolnice Petra Držaja ga imajo namen odpustit v kratkem oziroma skoraj malo na silo, čeprav v zadnjih tednih niso ugotovili ničesar kje izgublja kri, niti zakaj je postal tako dementen, zakaj nima nobene moči več, samo v interesu jim je da gre čimprej stran, mi sicer dom zanj imamo rezerviran,ampak mene bolj skrbi kaj se bo zgodilo če zgublja kri, kaj bo čez en mesec recimo ko bo v domu, saj gre skupaj z ženo tja in takšne selitve so že tako ali tako težke, še bolj težko bo pa če bo on spet po enem tednu moral v bolnico,ona bi pa morala ostati sama tam, stroški bi se večali,ubistvu pa noben nebi vedel nič konkretnega reči...\n\nO domovih za starejše pa tudi nevem če bi sploh začel,ker že to sem želel opisati na kratko in je postal cel roman, cene domov so pa enostavno nenormalno visoke, kakšne podpore in podobno s strani države verjetno ni za pričakovati?",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "samo iz Petra Držaja ga spokaj nekam drugam... Od tam redko kdo od starejših pride drugače kot v krsti... Popolnoma nesposobni so.",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "Čisto tako v info, bolnica PD se zapira, trenutno deluje samo nega in nekako ne pričakuj da bodo tam kaj naredili (ker morajo bolnike vozit na preiskave v KC).\n\nSicer pa ja pri takih tveganih operacijah in teh letih je opcija da se stanje ne izboljša ampak da se celo poslabša veliko, to tveganje so verjetno razložili pred operacijo.\n\nČe se da, poskusi drugo mnenje v drugi zdravstveni ustanovi (ne v KC)!",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cbb pravi:\n samo iz Petra Držaja ga spokaj nekam drugam... Od tam redko kdo od starejših pride drugače kot v krsti... Popolnoma nesposobni so.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV tej bolnici (so delali) najbolj kvalitetno v okviru KCja, so pa interni interesi taki kot so in posledično temu jo tudi zapirajo. Aja iz KCja pošiljajo (so pošiljali) v PD samo \"kritične\" paciente in pa tiste ki so jih v KC zajeb...! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "No to tudi nisem vedel da se ta bolnica zapira, trenutno je sicer na oddelku Hipertenzije,ampak iskreno mislim da temu včasih težko rečem oskrba. Seveda se najdejo vmes ljudje ki se zelo trudijo,ampak na žalost so v manjšini. Bolnike pa res vozijo na preiskave v KC, poleg tega celo kličejo svojce če gredo lahko oni z bolniki, ker v PD nimajo časa oziroma oseb. Iskreno sem bil naravnost šokiran ko so me klicali ob 10:00 zjutraj, da je ob 14:00 preiskava in da če lahko pride nekdo, nevem a mislijo da vsi doma visimo in čakamo ??\n\nGlede tega da se lahko stanje bistveno poslabša žal ni bilo govora oziroma vsaj ne z nekom ki bi lahko to realno ocenil, saj človek s 84 leti težko oceni kaj je pametno ali ne. Če se mene vpraša, bi odsvetoval operacijo,saj sem bral po forumih da je bilo po operaciji stanje samo slabše in iskreno raje živim pol leta kot prej, kot pa 2 leti v obliki rože. \n\nSama operacija je sicer potekala brez kakšnih zapletov,ampak po operaciji so se pa začele te težave brez moči pri ustajanju s postelje, opravilna nesposobnost, nezmožnost enakih pogovorov kot prej, ipd....\n\n\n\nJe smiselno zahtevati kakšne revizije ali podobno, namreč meni se zdi da je nekdo nekaj zajebal,pa nihče ne želi prevzeti krivde, namreč po taki operaciji je izguba krvi mislim da kar pomembna zadeva?? \nMoogče je nepomembna zadeva,ampak cca mesec po operaciji je imel noge zelo zatečene.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cbb pravi:\n samo iz Petra Držaja ga spokaj nekam drugam... Od tam redko kdo od starejših pride drugače kot v krsti... Popolnoma nesposobni so.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV tej bolnici (so delali) najbolj kvalitetno v okviru KCja, so pa interni interesi taki kot so in posledično temu jo tudi zapirajo. Aja iz KCja pošiljajo (so pošiljali) v PD samo \"kritične\" paciente in pa tiste ki so jih v KC zajeb...! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBulšit. To lahko ti trobiš komu drugemu, meni ne. Moj dedek je prišel tja praktično zdrav, po manjši operaciji, ven pa sem že v prejšnjem postu povedal kako... Tako, kot so z njim ravnali tam se ne dela, še s psom ne...",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "Aja za hipertenzijo nisem ziher, abdominalno kirurgijo in pa sam kirurški program in posledično z njim povezano nego se v PD zapira.\n\nNa pamet sedaj zelo težko kaj rešiš. Revizije kot take ne boš dobil, tako da za začetek predlagam da se poslužiš t.i. \"drugega mnenja\", začni pa pri osebnem zdravniku (s kontra smeri niti ne poskušaj reševati zadev ker boš dobil samo sive lase).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n Aja za hipertenzijo nisem ziher, abdominalno kirurgijo in pa sam kirurški program in posledično z njim povezano nego se v PD zapira.\n\nNa pamet sedaj zelo težko kaj rešiš. Revizije kot take ne boš dobil, tako da za začetek predlagam da se poslužiš t.i. \"drugega mnenja\", začni pa pri osebnem zdravniku (s kontra smeri niti ne poskušaj reševati zadev ker boš dobil samo sive lase).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOsebna zdravnica je presenečena kako se je lahko tako spremenil, saj ga pozna že od prej in ve da je redno hodil sam do nje po zdravila zanj in za ženo, ve kaj vse je delal pred tem, tako da nevem kaj točno si mislil s tem da naj začnem pri osebnem zdravniku? \nPri osebnem zdravniku se je tudi oddala vloga za zdravljenje v toplicah,ampak  to je sedaj tako ali tako brezpredmetno glede na stanje ki je trenutno.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "Bolnica Petra držaja je ena boljših v Sloveniji,  So pa trenutno v katastrofalnem stanju zaradi zaprtja in selitve. Krivec je pa UKC, ker selitve ni dobro organiziral. Selitev pa je zaradi raznih interesov okoli zemljišča in stavbe Petra Držaja.... Sem poslušal te interne zgodbe, pa ne smem pisat tu o njih, ampak zadeva je adijo pamet.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cbb pravi:\n samo iz Petra Držaja ga spokaj nekam drugam... Od tam redko kdo od starejših pride drugače kot v krsti... Popolnoma nesposobni so.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe vem no, jaz imam mešane izkušnje z njimi.    Po eni strani so brata skoraj pokopali z mesarsko operacijo slepiča, je tudi krvavel v abdomen in so ga 3x odprli preden so ga porihtali.\n\nPotem pa je spet druga izkušnja z mami, ko je imela letos totalno razštelan pritisk in niso bile nobene tablete več prave, so jo vzeli notri za 10dni in ji nastavili prave tablete in zdaj je to poštimano tako kot se gre da samo vriskamo od veselja.    Pa tudi kasneje je imela nek zaplet, pristala na urgenci in je sredi noči prišel dohtar -ki je skrbel zanjo, iz Petra Držaja da so porihtali tisti zaplet. Vsa čast.\n\nNo sej, ta dohtar je potem šel iz PD ker so se nekaj skregali, mislim da je šel na koncu na gorenjsko nekam. Mami mu bo sledila in ne bo več delala pregledov v PD, gre raje k temu dohtarju.\n\n@lost: zakaj je prišlo do takih zapletov ti noben dohtar ne bo odgovoril po mailu. Treba ga bo sprejeti v bolnico, opravljati teste in raziskave. Z ambulantnim zdravljenjem ne boste prišli nikamor.  Da bi ugotovili kam krvavi bi ga morali verjetno odpreti, česar se pa verjetno bojijo pri tej starosti. Upajo da se bo zacelilo samo od sebe?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAngažiraj se pa pokliči malo naokoli kje bi ga sprejeli. Lahko se pozanimam kako je ime temu dohtarju iz PD ampak ne vem ali skrbi za področje o katerem ti govoriš. Dohtarca pa ma da napiše napotnico.",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Spirit pravi:\n\n\n@lost: zakaj je prišlo do takih zapletov ti noben dohtar ne bo odgovoril po mailu. Treba ga bo sprejeti v bolnico, opravljati teste in raziskave. Z ambulantnim zdravljenjem ne boste prišli nikamor.  Da bi ugotovili kam krvavi bi ga morali verjetno odpreti, česar se pa verjetno bojijo pri tej starosti. Upajo da se bo zacelilo samo od sebe?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAngažiraj se pa pokliči malo naokoli kje bi ga sprejeli. Lahko se pozanimam kako je ime temu dohtarju iz PD ampak ne vem ali skrbi za področje o katerem ti govoriš. Dohtarca pa ma da napiše napotnico.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe razumem kako mislis z ambulantnim zdravljenjem, saj on je že od Marca skos v bolnici. Na začetku pred operacijo, potem po operaciji, potem negovalna bolnisnica, potem odhod domov za par dni in spet sprejetje v PD, kjer je že vsaj en mesec...",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "aja oprosti, spregledal da je zdaj spet v PD.... sem mislil da so se ga znebili češ da naj se zdravi doma.\n\nJa in kaj pravijo v PD, si kaj govoril z zdravnikom?",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "vsi odgovori za težave tega gospoda se skrivajo v tem da si napisal da je star 84 let.operacija zaklopke je tvegana že za polovico mlajše paciente in lahko pride do zapletov.verjamem pa da je bil gospod v odlični kondiciji ker drugače ga niti v sanjah ne bi postavili na operacijsko mizo.zakaj je dementen je težko reči vendar pa vsekakor ne zaradi tega ker je bil anemičen.ko ti primanjkuje hemoglobina si utrujen,zadihan in bled in te ponavadi že 2 vrečki krvi postavita nazaj na nogi.lahko da je med posgom prišlo tudi do kapi,lahko pa kar sem že velikokrat doživel da so ljudje ki v domačem okolju popolnoma normalno funkcionirajo v bolnišnici izgubili razum",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shift pravi:\n vsi odgovori za težave tega gospoda se skrivajo v tem da si napisal da je star 84 let.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkončno en normalen odgovor. to kakšen si ti bil, ne daje garancije,d a boš boljši po operaciji. Zakaj pa splohj pol it na operacijo? Pa sej ma deda že častitljivih 84 let. Moj dedek je tud sekal drva, vozil traktor,... pa je ugasnil čez noč. A zdej nej pa norim na zdravnike, ker niso mogl napovedat prihodnosti?   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ateis",
    "author_level": "Guru"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "Anestezija lahko popolnoma spremeni človeka... In kot je že zgoraj omenjeno, vedno obstaja rizik operacije... In to ponavadi podpišeš... In se lahko popolnoma drugače izteče od pričakovanega.\n\nPodpora s strani države? Razmišljaj o \"dodatku za tujo nego in pomoč\".",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "Demenca in oslabelost po operaciji tako starih ni nic novega. \nProblem je edino ce res kje krvavi, ostalo je zal realnost.\nRealno gledano je dozivel lepo starost oziroma ga je zdravje dolgo zluzilo. \nZa demenco pa obstajajo razlicni sprozilni dejavniki, v tem\n primeru je bila to ocitno operacija in vsi dogodki zraven. \nMoj dedek je imel 2 dni vrocino od takrat naprej se mu\n je popolnoma \"sfuzlalo\". Od kolega babica je bila tudi\n popolnoma normalna je sla z avtobusom v shoping se je cisto izgubila....",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "Velikokrat se zgodi da, sicer stari ljudje, funkcionirajo za svoja leta nadpovprečno dobro, kak večji poseg v telo pa jih žal sesuje in nikoli več ni isto.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Yogi pravi:\n\nPodpora s strani države? Razmišljaj o \"dodatku za tujo nego in pomoč\".\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNekaj sem našel na to temo  TUKAJ   , sicer trenutno nisem prepričan kakšne pogoje vse je treba izpolnit za to.\n\nMi je pa pomembno to, da nebi slučajno koristili kakšnih sredstev katera je potrebno vračati kasneje ali pa še huje, da se država obesi na premoženje te osebe.\nOseba ga trenutno v dom, kateri se bo plačal en dal z pokojnino, razliko bomo pa doplačevali ker jo je kar nekaj.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "Dotatek za pomoč in postrežbo je  tole tukaj . \nTu ne boste nič vračali, če bo odobreno.\nGlede na to,kar si napisal, zna kaj dobiti. Dobijo ga osebe, ki ne morejo samostojno skrbeti zase in potrebuujejo pomoč dugih pri vsakodnevnih opravilih (hranjenje, oblačenje, higiena, nadzor).\nVlogo lahko vložite sami, priložite izvide.\n\nSicer pa, kot že napisano, poznem precej starejših, ki se jim je med hospitalizacijo psih. stanje zelo poslabšalo. Že sama sprememba okolja naredi svoje (ne glede na predhodno \"odlično\" stanje), kakršnakoli operacija / anestezija pa vse le še poslabšata.\nGovorim tudi iz lastne izkušnje, z mojim starim očetom je bilo po op. aortne zaklopke precej identično kot pri vas. Pa je tudi šel na op. kolikortoliko fit. Žal se potem ni več pobral...\nTo so velike operacije.",
    "author": "roseanne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "Ponavadi je pri takih operacijah problem demenca katera nastane po totalni narkozi!\nDrgači pa ima ded 84let kar je častljiva starost in nima več 30-40-50-60 let, da bi prišel kar tako hitro k sebi in se regeneriral!",
    "author": "mckmck",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "spomin je verjetno problem zaradi narkoze...zdaj ali se mu bo povrnil/izboljšal je pa vprašanje...kot rečeno...operacija je tvegana že sama po sebi, če daš v obzir še leta pa toliko bolj (narkoza pa druga problematična stvar).\n\nIn žal je naša praksa taka, da se na koncu zapiše, da je sicer operacija uspela, pacient pa...(pooperacijski zapleti).\n\nSi pa na splošno v bolnici le številka, tam po 60-tem letu te pa že tako geldajo..češ, kaj se pritožuješ..bodi vesel da si še živ (temu ustrezno te tudi obravnavajo).\n\nKot kaže po operaciji nekaj ni v redu...je pa vrašanje ali se bojo sploh potrudili in poskušali najti ter ali bi bil poseg enostavno prehud zalogaj, da bi ga izvedli....in na koncu najraje vidijo da človeka čim prej odpelješ domov, da se sami več ne rabijo ukvarjati z njim.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "Sigurno so se za operacijo zaklople odločili, ker so ocenili da bo to za pacienta samo boljše. Biti je moral tudi temeljito pregledan da je na operacijo sploh lahko šel. Za operacijo stenoze zaklopke leta praktično niso ovira. Pričakovana življenska doba pri tej starosti (v kolikor ni drugih hujših bolezni) je namreč še 6.22 let\n\nMalo raziskav:\n\nDisease in Elderly Patients\n\nAortic stenosis occurs as a process of aging, and therefore, severe symptomatic disease often occurs in elderly patients. Although advanced age has been a risk factor for operative mortality in patients with aortic stenosis, these data must be interpreted with caution because increasing age is a risk factor for death in everyone. In other words, the life expectancy of an 80-year-old patient is &#8776;6 years, whether or not the patient has aortic stenosis. Several studies examining outcome in very elderly patients with aortic stenosis have been performed. Lindblom et al3 found that age-corrected survivorship for patients over the age of 65 was not different from that of a normal population. In general, most studies come to the same conclusion: that there is almost no age limit for aortic valve surgery in patients with aortic stenosis in the absence of comorbid conditions.27 However, once coronary disease, other valvular heart disease, neurological deficits, and renal failure are added to the clinical setting, outcome worsens, and these factors must be taken into consideration when deciding whether to correct aortic stenosis in elderly patients.",
    "author": "medusa666",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "KSZ\n\nKolegovi babici so pri 89. letih menjali kolk. Meni se ne zdi nič spornega.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "Ja sej če ti operirajo srce ali pa kolk je isto, dedek ali pa babi ne more prekopat vrta...kam smo prišli...",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Blackjack pravi:\n Problem je v tem da ce so 84 letnega dali operirat je moral obstajat tehten vzrok, ki ga oplovski mozak verjetno ne dojame. Za karkoli resnega bi seveda bilo porebno pogledat v dokumentacijo in predoperativno stanje in pripravo ter mnenje tistega ki je predlozil op. Me zanima koliko je euroscore (tveganje za smrt) bil pri vitalnem dedeku?\n\nKo se to servira jasno na mizo vecinoma prevlada molk. Vsak 84 letni bolnik ima se xy pridruzenih bolezni (zraven seveda staranja vseh organov) ki onemogocajo pospeseno rehabilitacijo srcnega bolnika. Ampak vazno da se dedek \"muci\" in so vsi drugi krivi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKer se mi zdiš eden izmed bolj pametnih brihtolov tukaj gor, bom kar nate odgovoril.\n\nKar nekaj mesecev se je mučil, sedaj se ne muči več  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nRazlog za konec mučenja je odpoved  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n v povezavi z zaklopko, glede na to da so že pred časom odkrili krvavitve,pa nič kaj dosti naredili, je večini jasno da nekaj ni bilo uredu,ampak se s tem ne bomo ukvarjali več,ker je prepozno in nebo spremenilo ničesar,le dodalo slabo voljo.\n\nV vsakem primeru pa odsvetujem take operacije pri starejših ljudeh, sploh če želite z njimi preživeti še nekaj časa tako kot ste navajeni, ker po operacijah velika večina teh oseb ne bo takih kot jih poznate.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "Moj fotr (80 let) je imel tudi letos februarja ali marca operacijo srčne zaklopke. Lahko rečem, da je po prihodu iz bolnice kakšne 3 ali 4  mesece večinoma samo preležal in prespal, tako da tudi nismo vedeli, če se bo kaj izboljšalo. A potem je kar naenkrat prišel k sebi, dobil še rehabilitacijo v toplicah in danes je še kar sposoben tudi prčkati po vrtu. \nNekako tako je napovedal dohtar... taka operacija je zmeraj tvegana, sploh pri tej starosti, pa okrevanje zna trajati dolgo, če ne pride do kakšnih zapletov. Seveda je veliko odvisno tudi od prejšnjega zdravstvenega stanja oz. problemov, tako da je bil že lani enkrat 3 tedne v bolnici na preiskavah.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "Vprašanje, če pripada, vejrento bi moral najprej starec na kakšno komisijo, da se ugotovi njegovo stanje, itak je zdaj še postoperativen, mogoče se bo izboljšalo in bo še nekaj let povsem v redu?",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "JP, prav komisija je. Oz. pooblaščen zdravnik s strani ZPIZa - pride pogledat na dom.\nPA mislim, da veljajo ena pravila, koliko časa mora preteči od začetka bolezni. Od možganske kapi mora preteči pol leta. Za stanja po operacijah pa ne bi vedela.",
    "author": "roseanne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "Hm 80+ let stare ljudi vlečete na tako zahtevne operacije? V družini so pred časom operirali 50 letnika in je okrevanje trajalo kar precej časa, misim da več kot leto dni. Res da bo zdaj vik in krik kako moram kaj takšnega napisat, sama si nebi želela takšne operacija pri tej starosti.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sandra pravi:\n Hm 80+ let stare ljudi vlečete na tako zahtevne operacije? V družini so pred časom operirali 50 letnika in je okrevanje trajalo kar precej časa, misim da več kot leto dni. Res da bo zdaj vik in krik kako moram kaj takšnega napisat, sama si nebi želela takšne operacija pri tej starosti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNekateri so pri teh letih bolj vitalni kot pa kakšni pri recimo 60-ih. In če je popuščanje zaklopke edina ovira, da nebi še naprej uživali v življenju, res ni nobene ovire za operacijo.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "Za še tako vitalnega starostnika je taka operacija velik zalogaj.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "KSZ\n\nSedaj ko je zapustil PD , so pri zdravniškem pregledu v domu ugotovili da ima pljučnico ...\n\nSedaj res nevem,kaj so sploh delali na PD oziroma še pred tem v Negovalni bolnišnici? Je smiselno sploh pisati kakšne dopise ali kaj  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "kakšne dopise?\npač dobil je pljučnico.lahko zaradi hospitalizacije po vsej verjetnosti pa zaradi operacije ker mu je padla odpornost.pljučnica se lahko razvije v manj kot 12 urah.prej ko se boste zavedali da se gre za človeka starega 84 let prej boste dojeli kakšno srečo ste imeli vsi vključno z njim da je imel tako kvalitetno starost.žal je to realnost",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "Če si jih pisal za vsak batagelni prometni prekršek, kjer se je šlo za nekaj sto tolarjev, pa v primeru slabega zdr. stanja domnevam da bližnjega sorodnika, sprašuješ po forumu, kako in kaj glede dopisov?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "Tule bom jaz dodal svoje zrno, ki je zelo grobo in bo morda smatrano kot nesramno, ampak taki časi so.\n\nGospod je doživel lepih 84 let. Z operacijo zaklopke, ki stane xxx EUR in postoperativnim zdravljenjem za  yyy EUR se mu bo  pričakovana življenska doba podaljšala za koliko let? In kot so že nekateri napisali, operacija pri teh letih, verjetno s katetrom, ki je manj invaziven poseg, kljub uspešnosti, ne pomeni nujno enakega življenja kot pred njo. Za koliko let bo aktiven član družbe? \n\nTo kar sem napisal je nehuman pogled na zdravstvo. Vendar čas je, da se takega pogleda navadimo. Zaradi take(takih) operacij se podaljšujejo čakalne dobe (ni denarja) na banalnih zadevah, kjer ljudje zaradi relativno enostavnih zadev ne morejo normalno živeti in doma čakajo na operacijo, ki jih bo vrnila nazaj v službo. \n\nPS. Če bi bil moj sorodnik, bi seveda tega nikoli ne zapisal.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "Pa saj gospod ni sam predlagal operacije.Tu bi se jaz vprašal kaj počno določeni zdravniki da ne gelde na vse furajo samo stroko,humanost je pa na stranskem tiru",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "Lepo napisana zadnja dva komentarja, eni pač ne dojamejo.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "shift ima popolnoma prav. razumen je, ima vpogled v notranjost zdr. sistema (kot jaz) in ima zdravo pamet. za razliko od hanzkov in ostalih \"varuhov clovekovih pravic\". \nse deset let nazaj je dezurni dohtar na ipp ali snmp najprej vprasal koliko je pacient star, ker ce je bil pac \"malo starejsi\" se ni vec mudilo in poskrbelo drugace. danes pa posiljamo resilca za vsako sranje. recimo sc vstavitev infuzije, ker ob sobotah v domovih za starejse ni dezurnih sester ostali kader pa tega uradno ne sme poceti. koliko enega razmetavanja denarja, da ti pride slabo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nvalda se potem negovalnemu osebju zdi vse skupaj zamal, ker bi svojci svojo mamo, ki steje komaj 97 let vlacili od poncija do pilata, da bo najbrz postala mlajsa? in to tudi dosezejo. ampak zato ima sestra potem 800 bruto place. ljudje so se vedno preseneceni, ko clovek umre, ceprav je to del zivljenja. prav neumno si danes zatiskate oci, da bo vasa mamica zivela vecno. postavite se ze na noge.\n\nnajebali bomo cez 10 let vsi, ko bo slo 3/4 zdr. sistema v privat roke ali pa bo drzava dajala v najem... placali ne boste vsako usrano plenico posebej in koscek putra pri zajtrku ampak se bodo zaracunavali tudi lekadoli in nenujni klici v sili v negovalnih sobah. teh je ze danes preko 99%.",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "Ni lahko, ampak tudi jaz opozarjam, da postajamo Amerika, kjer se 50% sredstev zdravstvene blagajne porabi za zdravljenje ljudi, ki so v svojem zadnjem letu življenja. Moramo se strinjati, da to ne more biti razumno.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ferdo pravi:\n Tule bom jaz dodal svoje zrno, ki je zelo grobo in bo morda smatrano kot nesramno, ampak taki časi so.\n\nGospod je doživel lepih 84 let. Z operacijo zaklopke, ki stane xxx EUR in postoperativnim zdravljenjem za  yyy EUR se mu bo  pričakovana življenska doba podaljšala za koliko let? In kot so že nekateri napisali, operacija pri teh letih, verjetno s katetrom, ki je manj invaziven poseg, kljub uspešnosti, ne pomeni nujno enakega življenja kot pred njo. Za koliko let bo aktiven član družbe? \n\nTo kar sem napisal je nehuman pogled na zdravstvo. Vendar čas je, da se takega pogleda navadimo. Zaradi take(takih) operacij se podaljšujejo čakalne dobe (ni denarja) na banalnih zadevah, kjer ljudje zaradi relativno enostavnih zadev ne morejo normalno živeti in doma čakajo na operacijo, ki jih bo vrnila nazaj v službo. \n\nPS. Če bi bil moj sorodnik, bi seveda tega nikoli ne zapisal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntočno tako je in pika...kruto ampak resnično...na drugi strani pa čaka kaki 35 letnik na neko nujno opracijo s katero lahko pridobi 30 let življenja...tudi če bi bil moj sorodnik bi enako razmišljal",
    "author": "HEPAN",
    "author_level": "Majstr"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\n Ni lahko, ampak tudi jaz opozarjam, da postajamo Amerika, kjer se 50% sredstev zdravstvene blagajne porabi za zdravljenje ljudi, ki so v svojem zadnjem letu življenja. Moramo se strinjati, da to ne more biti razumno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n...zadnjič sem ujel na radiu...neka evropska raziskava je izračunala, da se 80% sredstev za zdravljenje porabi v zadnjih šestih mesecih življenja. Žal se ne spomnim vira.",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik HEPAN pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ferdo pravi:\n Tule bom jaz dodal svoje zrno, ki je zelo grobo in bo morda smatrano kot nesramno, ampak taki časi so.\n\nGospod je doživel lepih 84 let. Z operacijo zaklopke, ki stane xxx EUR in postoperativnim zdravljenjem za  yyy EUR se mu bo  pričakovana življenska doba podaljšala za koliko let? In kot so že nekateri napisali, operacija pri teh letih, verjetno s katetrom, ki je manj invaziven poseg, kljub uspešnosti, ne pomeni nujno enakega življenja kot pred njo. Za koliko let bo aktiven član družbe? \n\nTo kar sem napisal je nehuman pogled na zdravstvo. Vendar čas je, da se takega pogleda navadimo. Zaradi take(takih) operacij se podaljšujejo čakalne dobe (ni denarja) na banalnih zadevah, kjer ljudje zaradi relativno enostavnih zadev ne morejo normalno živeti in doma čakajo na operacijo, ki jih bo vrnila nazaj v službo. \n\nPS. Če bi bil moj sorodnik, bi seveda tega nikoli ne zapisal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntočno tako je in pika...kruto ampak resnično...na drugi strani pa čaka kaki 35 letnik na neko nujno opracijo s katero lahko pridobi 30 let življenja...tudi če bi bil moj sorodnik bi enako razmišljal\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe tudi jaz strinjam s tem,ampak ne pozabiti da se k operaciji ni odločil on, temveč je ravnal po navodilih zdravnika, problemi so se začeli po operaciji.\n\nČe bi kdorkoli obrazložil o takih scenarijih domačim, bi odsvetovali to operacijo, zdej pa samo tam kjer smo...",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "Mogoče je kak trik - zarota v ozadju.\nPredolgo vleče penzijo in penzionistov je vedno več...\n\nTudi sam se ne bi odločil, če bi vedel za morebitne posledice. Je pa dobro da si odprl temo. Mogoče bo to odvrnilo koga od podobnega dejanja. \n\nŠe glede financ: če bi denar za zdravstvo v naslednjih letih podvojili, bi najbrž že čez dve leti spet imeli izgube. Strinjam pa se praktično z vsemi mnenji zgoraj.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Mogoče je kak trik - zarota v ozadju.\nPredolgo vleče penzijo in penzionistov je vedno več...\n\nTudi sam se ne bi odločil, če bi vedel za morebitne posledice. Je pa dobro da si odprl temo. Mogoče bo to odvrnilo koga od podobnega dejanja. \n\nŠe glede financ: če bi denar za zdravstvo v naslednjih letih podvojili, bi najbrž že čez dve leti spet imeli izgube. Strinjam pa se praktično z vsemi mnenji zgoraj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUpam da je bilo mišljeno sarkastično, ker takšna operacija in rehabilitacija stane več kot pa penzje ki jih je dedek dobil.\nČe se pa sami ne zavedate rizika sploh pri 80 letnikih potem pa res  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Operacija srčne zaklopke in neuspešno okrevanje",
    "content": "Problem je v tem da ce so 84 letnega dali operirat je moral obstajat tehten vzrok, ki ga oplovski mozak verjetno ne dojame. Za karkoli resnega bi seveda bilo porebno pogledat v dokumentacijo in predoperativno stanje in pripravo ter mnenje tistega ki je predlozil op. Me zanima koliko je euroscore (tveganje za smrt) bil pri vitalnem dedeku?\n\nKo se to servira jasno na mizo vecinoma prevlada molk. Vsak 84 letni bolnik ima se xy pridruzenih bolezni (zraven seveda staranja vseh organov) ki onemogocajo pospeseno rehabilitacijo srcnega bolnika. Ampak vazno da se dedek \"muci\" in so vsi drugi krivi.",
    "author": "Blackjack",
    "author_level": "Guru"
  }
]