[
  {
    "ctx": "ND filter",
    "content": "Živjo, \nker vem da je tukaj kar nekaj fotografov, imam eno vprašanje.  Glede na to, da najraje slikam vodo in ponavadi slikam z dolgim časom, se zanimam za nakup ND filtra, ker mislim ,da mi bo prišel najbolj prav. Imam še kit objektiva, ki sem jih dobil zraven Sony Alpha A550 fotoaparata (18-55, 55-200) in oba imata premer leče 55mm. Gledal sem tudi po bolhi, da bi zamenjal objektive, ampak nisem dobil nič pametnega, vse je predrago, ali pa polomljeno. Zato bi kupil en ND filter kar take velikost. \nGledal sem  Hoya Variable Density 55 (vario ND). Nekako bi raje drugega, ta dražjega, ker koliko sem razbral, lahko nastaviš, koliko zatemni. Saj je tako? Pri prvem pa imaš konstantno zatemnitev. In tisti drugi, na največji zatemnitvi zatemni enako kot prvi, je tako? \nKaj menite o tih dveh filtrih? Bi bila dovolj kvalitetna (sploh drugi) ali predlagate kakšno boljšo/cenejšo alternativo? Vseh predlogov bom vesel. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nBi bila vredu, za slikati vodo čez dan, oz. ko je svetlejše? \nHvala!",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ND filter",
    "content": "Najprej se vprašaj, koliko svetlobe imaš \"viška\". Ker tisti fiksni filter se mi zdi že kar precej zatemnjen - razen če bi rad delal tudi po minuto dolge ekspozicije?",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "ND filter",
    "content": "ND filter ti bo sicer vzel nekaj ostrine, tudi najbolj kvaliteten, tako da računaj s tem. Ni neka panika, se pa opazi. Vsekakor izberi nastavljivega, lahko ga sproti prilagajaš situaciji, kar pomeni da ne vpliva na nastavitve, ki jih imaš na fotoaparatu. Pri fiksnem boš moral prilagodit fotoaparat.\nRecimo če boš hotel za eno sliko malo podosvetlit pri 1/20 boš z nastavljivim to naredil v nekaj sekundah, pri fiksnem pa tega ne moreš naredit.",
    "author": "s51as",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "ND filter",
    "content": "Torej, bi bil tisti drugi, nastavljivi vredu?",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ND filter",
    "content": "Zakaj že tega ne bi mogel narediti? Na voljo ima še vedno nastavljanje zaslonke in ISO. Tudi s tema nastavitvama ni težav pri doseganju podosvetlitve.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "ND filter",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mosseero pravi:\n Zakaj že tega ne bi mogel narediti? Na voljo ima še vedno nastavljanje zaslonke in ISO. Tudi s tema nastavitvama ni težav pri doseganju podosvetlitve.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSamo je vseeno boljše dati gor ND filter kot pa zaslonko do konca zapreti - bo ostrina precej manj trpela.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "ND filter",
    "content": "Poleg tega ti ND omogoča fotkanje v okoliščinah, ko še tkao zaprta zaslonka nea pomaga in v okoliščinah, ko bi človek rad imel odprto zaslonko pa spet ne prekratek čas",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "ND filter",
    "content": "Ja sevede se da... samo vedno narediš en kompromis... Če imaš pa nastavljiv ND filter gor, lahko blendo na 2.8 nastaviš iso na 200 pa še vedno lahko narediš 1/20 da dobiš kak efekt ki ga hočeš.",
    "author": "s51as",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "ND filter",
    "content": "Saj moj fotoaparat ima najmanjši ISO 200. Manj nima, tako da vedno slikam z 200. Kar se tiče kvalitete, kako je z temi Hoya filtri?",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ND filter",
    "content": "Govora je bilo o fiksnem proti variabilnem ND filtru. Sem bolj za fiksnega, ker se da ostale parametre po potrebi še prilagajati, o kvaliteti variabilnega ND filtra proti fiksnemu pa nisem prepričan.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "ND filter",
    "content": "Obstajajo tudi kvalitetni variabilni, samo so cene pač višje.",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ND filter",
    "content": "Kateri pa bi bili potem varibialni ND filtri, pa da bi bilo kvalitetni?",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ND filter",
    "content": "Jaz sem ravno danes dobil dva ND filtra, ki sem ju naročil na eBayu. Čip kitajska roba pač, toliko za sprobat. \nTakole na hitro, oba funkcionirata brez posebnosti:\n\nhttp://www.ebay.co.uk/itm/250820948592 Gradual ND filter\nhttp://www.ebay.co.uk/itm/271087873680 Variable ND filter\n\nKo malo bolj konkretno sprobam (čez vikend), poročam kako se obneseta.",
    "author": "DrM007",
    "author_level": "700. registrirani uporabnik"
  },
  {
    "ctx": "ND filter",
    "content": "Ja, prosim sporoči \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ND filter",
    "content": "ma tale kitajska roba ni vredna ama nč \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nza začetek poglej tole: \nhttps://www.youtube.com/watch?v=nECdBiu5Rrw",
    "author": "Smrkc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ND filter",
    "content": "Jap malo denarja, pravzaprav nič muzike \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "s51as",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "ND filter",
    "content": "Priznam, da o filtrih ne vem ravno veliko. Ravno zato se nisem delal junaka in kupoval nekih dragih zadev, ampak nekaj najcenejšega na ebayu, toliko da sprobam kako zadeva funkcionira in po potrebi kupim boljše.\n\nPo vzoru zgornjega filma in na hitro naredil nekaj fotk z Variable ND filtrom, test ostrine in test za bokeh, ter preveril vinetiranje.\n\nNe vem kako je tip s filma prišel do svojih rezultatov, ampak pri meni je ostrina na obeh slikah identična, tudi bokeh se mi ni zdel kaj zelo drugačen kot na fotki brez filtra (sem pa imel težave pri lovljenju enakih pogojev, ker je veliko majhnih oblačkov za katerimi se sonce skriva in se svetloba zelo hitro spreminja), vinetiranje identično (= ga ni). A kot sem že rekel, zares si bom vzel čas čez vikend in potestiral bolj intenzivno ter poročam. \n\nV kakovosti slike zaenkrat ne vidim kakih posebnih razlik. Je pa razlika v kakovosti izdelave. Imam dva Hoya filtra in razlika je opazna že ko primeš v roko - kitajska delujeta bolj plastično. Pri nameščanju na objektiv ne gre tako zelo gladko kot pri Hoyinih. \n\nToliko zaenkrat...",
    "author": "DrM007",
    "author_level": "700. registrirani uporabnik"
  },
  {
    "ctx": "ND filter",
    "content": "Hmm, upam da ni to tako kot v videu, takih razlik. No, bom počakal še @DrM007  da poroča kako se obnesejo kitajski iz prve roke \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ND filter",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DrM007 pravi:\n Priznam, da o filtrih ne vem ravno veliko. Ravno zato se nisem delal junaka in kupoval nekih dragih zadev, ampak nekaj najcenejšega na ebayu, toliko da sprobam kako zadeva funkcionira in po potrebi kupim boljše.\n\nPo vzoru zgornjega filma in na hitro naredil nekaj fotk z Variable ND filtrom, test ostrine in test za bokeh, ter preveril vinetiranje.\n\nNe vem kako je tip s filma prišel do svojih rezultatov, ampak pri meni je ostrina na obeh slikah identična, tudi bokeh se mi ni zdel kaj zelo drugačen kot na fotki brez filtra (sem pa imel težave pri lovljenju enakih pogojev, ker je veliko majhnih oblačkov za katerimi se sonce skriva in se svetloba zelo hitro spreminja), vinetiranje identično (= ga ni). A kot sem že rekel, zares si bom vzel čas čez vikend in potestiral bolj intenzivno ter poročam. \n\nV kakovosti slike zaenkrat ne vidim kakih posebnih razlik. Je pa razlika v kakovosti izdelave. Imam dva Hoya filtra in razlika je opazna že ko primeš v roko - kitajska delujeta bolj plastično. Pri nameščanju na objektiv ne gre tako zelo gladko kot pri Hoyinih. \n\nToliko zaenkrat...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSi testiral?",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ND filter",
    "content": "Ja, sem testiral, vendar me je žal prehitel dež preden bi lahko naredil kako real-life fotko, zato so vse ugotovitve \"laboratorijske\". Spodaj pripete fotke so vse neobdelane, samo cropane, zadnji dve pa sta zmanjšani, saj gre samo za prikaz efekta in ne detajlov.\n\nND Variable filter:\n- filter malce vpliva na ostrino in kontrast (levo brez, desno s filtrom):\n\n\t\n\n\n\n- bokeh je sicer precej subjektivna stvar, ampak jaz ne opazim kake pomembne razlike (levo brez, desno s filtrom):\n\n\t\n\n\n\n- ne vem kako je pri drugih filtrih, ampak tu je zatemnitev eksponentna - ko vrtiš obroček se \"temni\" lepo počasi, na koncu, tik pred maksimalno zatemnitvijo pa je sprememba drastična že ob majhnem premiku v levo-desno.\n\n\t\n\n\nSprememba med prvimi petimi slikami je cca 5 mm, med 5. in 6. sliko pa le milimeter ali dva.\n\n- na maksimalni zatemnitvi sem opazil nekaj čudnega - naredil sem nekaj slik sonca, ki je seveda lepo rumenkasto, ko pa pridem do maksimalne nastavitve, pa se barva nenadoma spremeni, kot da bi preklopil z gumbom:\n\n\t\n\n\n\n- zelo čuden efekt pa je povzročil poskus dolge osvetlitve (13 sekund):\n(brez filtra)\n\n\t\n\n\n\n(s filtrom)\n\n\t\n\n\n\nPovzetek optičnih lastnosti: filter naredi tisto, čemur je namenjen - zmanjša količino svetlobe, ki pade na objektiv, ne da bi moral spreminjati nastavitve na fotoaparatu. Kot sem že omenil, zaradi vremena nisem uspel narediti real-life fotk, ki bi bile relevantne za ta test. Tisto kar mi je uspelo pofotkati, je bilo ok, razen na absolutni najvišji nastavitvi, ko se prične odzivati precej čudno. \n\nKar se tiče fizičnih lastnosti, pa je ocena (kot sem omenil v prejšnjem postu) negativna. Poleg tega da filter deluje plastično in ga ni ravno najlažje namestiti na objektiv, je tudi kak mm širši od objektiva (mene to pač moti) in nima notranjega navoja za morebiten dodatni filter. Ne vem sicer v kakšnih okoliščinah bi to prišlo prav, ampak Hoyina filtra to imata.\n\nGlede na zgoraj našteto, je za mojo uporabo (radovednost, preizkušanje) filter zadovoljiv in ga ne bom še tako kmalu nadomestil z boljšim (dražjim). Težko pa rečem, kako bi se odločil, če bi tale moj review bral, še preden sem ga naročil... Za ta denar (7,5 GBP) je čisto v redu, ne bi pa ga priporočil nekomu, ki tak filter potrebuje za profesionalno uporabo, saj znajo biti rezultati nekoliko nepredvidljivi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nOb priliki ga zapeljem še na izlet do kake reke ali slapa in naredim še kako \"normalno\" fotko, poskusil pa bom tudi ugotoviti zakaj pride do zgoraj omenjenih anomalij.\n\nZ gradual filtrom pa sem (zaenkrat) nezadovoljen, saj ne zatemni dovolj, je pa res, da sem ga poskusil ob samem sončnem zahodu, ko je kontrast nekako največji, mogoče bi moral poskusiti že prej, ne vem, se še učim...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DrM007",
    "author_level": "700. registrirani uporabnik"
  },
  {
    "ctx": "ND filter",
    "content": "O, hvala za ta test. Jaz sem bil pa v FotoKliku v Ljubljani in tam mi je prodajalec rekel, da on priporoča, da nebi kupil variabilnega, ampak ta drugega, ker je cenejši. Ob tem pa mi je rekel, da kljub temu, da imam 55mm objektiv, naj kupim 77mm filter in potem je omenjal step down obročke (ali nekaj takega). Ampak glede da je 77mm vedliko dražji, nevem koliko se to splača sploh... Pa še nerodno je, zato bom pomoje kar 55mm. \n\nGlede testa pa me malo moti da je pri dolgem času tak čuden efekt. Pa ravno dolg čas rabiš za fotografiranje vode \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Heh, no, če boš kdaj fotografiral vodo ob daljšem času s tem filtrom, pa prilepi kako sliko gor.",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ND filter",
    "content": "Ja, ampak 13 sekund je reeees zelo dolg čas. Vodo slikaš pa pri cca 0.5 s. Pri teh časih pa teh čudnih efektov ni bilo. \n\nStep down obročki so smiselni, če imaš več objektivov z različnimi premeri na katerih bi ta filter redno uporabljal. Potem rabiš samo en filter in več obročkov (obročki so seveda precej cenejši). \n\nJaz imam 17-40L F4 in 70-200L F2.8 in oba imata ravno 77mm, tako da obročkov ne potrebujem. Če pa bi kupil kak drug objektiv, pa bi bi verjetno raje kupil obroček kot pa še en filter...\n\nFiksni filter je pač fiksen - svetlobo zmanjša za točno določeno količino in ti ne omogoča fleksibilnosti. Npr. če slikaš vodo in si se odločil, da bi rad slikal pri npr 0.5 sekunde (recimo da ti je pri tej nastavitvi najbolj všeč efekt vode), hkrati pa bi rad imel natanko F4, ker bi rad zablural ozadje. Če je filter pretemen ali presvetel tega ne moreš doseči (ok, lahko spreminjaš ISO). Če pa imaš variabilnega, pa nastaviš željene parametre, usmeriš foto proti vodi, nato pa samo vrtiš obroček, toliko časa, da je osvetlitev pravilna. \n\nNe vem pa kakšna je razlika v kakovosti med fiksnim in variabilnim... Predvidevam, da je podobno kot pri objektivih - fiksni so ponavadi boljši.",
    "author": "DrM007",
    "author_level": "700. registrirani uporabnik"
  },
  {
    "ctx": "ND filter",
    "content": "Reducirni obročki znajo povzročati vinjetiranje, tako da niso ravno najbolj priporočljivi. \n\nSicer se za slike pokrajine, ko zatemniš določen del, da veliko storiti tudi v posprodukciji z recimo Nik Software filtri, no za\" megleno\" vodo pa je treba uporabiti kar fotoaprat in filter.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ND filter",
    "content": "O teh filtrih se bom mogel še precej pozanimati. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sam najraje nebi kupoval step down filtrov, ker se mi zdi malo neuporabno, ker imam dva anaka objektiva. Je pa res, da sta kit in ni ravno nevem kaka kvaliteta.",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ND filter",
    "content": "Jst mam variabilnega s fotoklika - cokin pure harmonie. Sem ga prej preizkusil in vzel najboljšega. Za tolikor kolikor rabim mi je super. Izguba kvalitete je minimalna, malce ima vijolčnega štiha ampak to se itak popravi. Tako, zaenkrat sem zadovoljen za tistih 1x na mesec če rabim.",
    "author": "gpirman23",
    "author_level": "Pripravnik"
  }
]