[
  {
    "ctx": "Avtorske pravice - Youtube",
    "content": "Ali lahko nek x YouTube posnetek objaviš na svoji spletni strani brez dovoljenja avtorja ali moraš pridobiti dovoljenje? Torej ne mislim, da ga potegneš dol in potem objaviš kot svojega, temveč, da ga linkaš na svoji spletni strani direkt z YouTub-a, torej se tako ve, kdo je avtor, itd...",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtorske pravice - Youtube",
    "content": "Ponavadi tisti, ki tega ne dovolijo, že na Youtube označijo, da ne dovolijo vgradnje.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtorske pravice - Youtube",
    "content": "Če ima video dovoljeno embeddanje, potem ga lahko mirno embeddaš.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Avtorske pravice - Youtube",
    "content": "Hvala obema. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nŠe eno vprašanje: kako je z glasbo, katero vključiš v video na YouTube-u? Verjetno je to potrebno plačat avtorske pravice? Kje se to naredi? Obstaja morda kakšen fond ''brezplačne glasbe''? Gre se pa za objavo videa podjetja in ne osebno objavo.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtorske pravice - Youtube",
    "content": "Poišči glasbene knjižnice na netu, ni drago. Poguglaj recimo free stock music library, pa tudi plačljiva roba zna biti zelo poceni.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Avtorske pravice - Youtube",
    "content": "yt zna kar se glabe tiče bit zlo siten. tko da je potrebno tam kjer boste kupili ali zastonj dobili, še potrebno prebat za kaj vse lahko komad uporabljate. æe bo YT prepoznal komad, se lahko zgodi, da zahteva neko potrdilo ali link kje ste komad dobili.\nče bo spot za nemški trg, tam je pa baje pol yt zaklenjenga",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtorske pravice - Youtube",
    "content": "Hvala za info, vsekakor bom poskrbel, da bo glasba ''legalna'' in si pridobil nek dokument, da bo zadeva uradna.\nSe mi res ne da ubadat potem s kakšnimi tožbami in odškodninskimi zahtevki, potem raje dajem ''tihe'' prispevke gor.",
    "author": "sad",
    "author_level": "Guru"
  }
]