[
  {
    "ctx": "Toplotna črpalka za v stanovanje (Atlas Aquamini)?",
    "content": "Hej vsem... \n\nZadnje čase imam malo več vprašanj, pač delamo doma na veliko, dokler še lahko, da si malo izboljšamo kakovost življenja... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVglavnem, zdaj me zanimajo toplotne črpalke, ki se vgradijo v stanovanju, torej bolj majhne (med 80l in 120l). Problem, s katerim se soočamo sedaj je, da je bojler v kleti in vedno ko hočemo toplo vodo, najprej porabimo 5l vode, da sploh priteče topla... Sedaj imamo v kleti električni boljer 130l (Lentherm), hišo pa grejemo z dvema klimama, tako da je bojler v bistvu vedno prižgan in se vsa sanitarna voda ogreva na elektriko. Med kuhinjo in kopalnico je stopnišče, kamor bi vgradil ali električni boljer ali pa toplotno črpalko, tako da bi prej pritekla topla voda (s tem bi porabili manj tolpe vode in tudi boljer (oz. TČ) bi se manj krat vklopil) - tako bi prišparali tako na elektriki kot tudi na vodi. \n\nMajhen problem je, da je višina omejena na nekje 110cm, širina 200cm, tako da pridejo v poštev ali ležeči bojler/TČ ali pa bolj majhen bojler (pokončne TČ nisem našel nobene do 110 cm). Našel pa sem eno TČ, in sicer  ATLAS Aquamini, ki je ležeče izvedbe in je 80l. Osebno mislim, da bi zadostovalo 80l, če bi jo imeli tako blizu pipe in bi bila topla voda v bistvu takoj na voljo...\n\nSedaj me zanima en kup vprašanj...\n\n1. Ima kdo izkušnje s to TČ: ATLAS Aquamini in kako se odnese?\n2. Kako glasna je ta TČ? Piše sicer, da je primerna za vgradnjo v stanovanje...\n3. Ker bi bila v stanovanje, bi bila temperatura zraka okoli nje vedno nekje 20-25°. Ali torej prav mislim, da bi torej vedno bil zelo dober izkoristek?\n4. Odvod hladnega zraka bi napeljal v vinsko klet, ki se nahaja pod stopnicami (torej pod mestom, kjer bi bila TČ). Ali \"potisne\" TČ hladen zrak tudi navzdol in ali lahko nastopijo kakšni problemi? S tem bi rešil tudi problem, ko se poleti klet bolj ogreje, saj bi jo TČ vedno malce ohlajala...\n5. Nekje sem preblal tudi, da pozimi v bistvu TČ (ki je monitrana v stanovanju) odvzema toploto iz prostora (no, saj je logično), ampak zanima me, ali se to zelo pozna pri temperaturi prostora? Ker grejemo s klimo, nam je v bistvu kar dragocena toplota v prostoru, še sploh v zelo mrzlih dneh...\n7. Obstaja še kakšna druga TČ, ki bi se jo dalo vgraditi v prostor dimenzije š=200cm, v=110cm?\n6. Zadnje pomembno vprašanje: Se sploh splača kupit TČ, glede na to, da TČ pride dobrih 1000eur, navadni bojler 80l pa pride dobrih 100eur? Ker najbolj pomembno mi je, da bo topla voda hitro na pipi, ne pa da vedno čakam 1min, da priteče topla voda...\n\nNajlepša hvala za odgovore in mnenja že vnaprej. Če se bom spomnil še kakšnega vprašanja, bom dopisal...\n\nAjde, lepo se imejte.",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Toplotna črpalka za v stanovanje (Atlas Aquamini)?",
    "content": "Toplotna črpalka ti bo vedno ohlajala prostor v kateremu se nahaja. Če ogrevaš s klimo, zna bit, da boš imel težave pozimi.\nPoleg tega pa 80 l ni ravno veliko. Če imaš malo večjo banjo potem imaš že probleme. \nJaz bi razmislil o pretočnem grelcu, če imaš možnost za kaj takega.",
    "author": "escort",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Toplotna črpalka za v stanovanje (Atlas Aquamini)?",
    "content": "Hladen zrak gre vedno navzdol; ker perpetuum mobile po sedanji teoriji fizike še ni mogoč, TČ pa nimajo 100°% iskoristka ti bo TČ odvzemala več energije kot bo predala vodi; se pravi, da boš na izgubi ozirom da greješ na klimo. Torej, ta kombinacija ni preveč smotrna. Je pa res, da se lepo ogreješ tudi z primerno ohlajenim vinom. To je pa že motor na notranje izgorevanje.",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  }
]