[
  {
    "ctx": "Prenova ogrevalnega sistema KEOL -&gt; plin",
    "content": "Pozdravljeni, \n\nv planu imam prenovo ogrevalnega sistema in s tem tudi zamenjavo energenta. Trenutno uporabljam peč Ferroli GN3 z gorilcem Lamborghini fire 3-C in porabimo cca 4000L KOE za radiatorsko ogrevanje hiše (cca 300m2) in pripravo sanitarne vode. \n\nGlede na to da imamo možnost priklopa na zemeljski plin se najbolj nagibam v to smer. Peleti sekanci, drva odpadejo zaradi potrebe po nadzoru in čiščenju. Ogledano imam De Dietrich INNOVENS MCA 25/28 MI oziroma MCA 25/28 BIC, če prvi nebi zadostil potrebam po sanitarni vodi. Ima kdo izkušnje z pretočnimi grelniki? Kakšno max temperaturo lahko pričakujem pri tuširanju? Po podatkih proizvajalca 30 stopinj toplejšo kot iz vodovoda (pri 14 l/m oz. 20 l/m), zato me skrbi da bo voda mlačna.\n\nKasneje imam v planu še dodatni priklop toplovodnega kamina z zalogovnikom.\n\nTako da prosim za priporočilo mojstra, ki je pripravljen izvesti prenovo ogrevalnega sistema (lokacija Gorenjska) vključno z notranjo napeljavo plina, prilagoditvijo dimnika, priklopom novega plinskega kotla... skratka vsega kar je potrebno.\n\nHvala\n\nLP",
    "author": "scsiii",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenova ogrevalnega sistema KEOL -&gt; plin",
    "content": "sam imam ogrevanje hiše na UNP s pečjo Berreta Minute 24 s pretočnim grelcem.\nTa pretočni grelec je bedarija, saj če se ti tuširaš in nekdo drugi odpre toplo vodo, ti razdeli toplo vodo in naenkrat imaš mlačno vodo. Če je možnost, daj vsaj zalogovnik za sanitarno vodo ali pa TČ samo za sanitarno vodo. Drugče potrebno je pač počakat toplo vodo da priteče po ceveh in kose enkrat tuširaš (brez da drug odpre vodo) je voda lahko zelo vroča, pri meni lahko naštimaš temperaturo gretja tople vode. Ko zapreš vodo recimo , za namilit, in ko na novo odpreš, ti priteče topla voda kar jo je prej ostalo, vmes nekaj mrzle vode dokler spet peč ne segreje vode. (to je par sekund cca. 10s)\nZato se jaz nagibam predvsem da bi si dal TČ samo za sanitarno vodo. \n\nDrugače je pa tak, hišo (140m2 bivalne, 10cm fasade, 2 štuka) ogrevam na 23°C in poraba UNP-ja cca 520m3 kar znese huh nekje 1600-1700€.\n V poletnih mesecih ko ogrevam samo toplo vodo, 2odrasla in 2 otroka, ponucamo tople vode za nekje 3-4m3.",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenova ogrevalnega sistema KEOL -&gt; plin",
    "content": "Ko sem sam prehajal iz KOEL na zemeljski plin se mi je poraba iz 3300l znižala na 2600 m3 plina. Tako da bo prihranek takojšen in občuten. Imam pa kondenzacijski kotel z 80l zalogovnikom sanitarne vode in pretočnim grelnikom 24 kW.\n\nSvetujem, da si za sanitarno vodo omisliš posebej toplotno črpalko ali vsaj nek zalogovnik (60...80 litrov), saj ti bo drugače skoraj vsako odpiranje pipe (enoročne pipe praktično nikoli nimaš v skrajni legi kar ob odpiranju povzroči padec tlaka) povzročilo zagon plinske peči. Preveč zagonov pa povečuje obratovalne stroške in zmanjšuje življenjsko dobo peči.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenova ogrevalnega sistema KEOL -&gt; plin",
    "content": "Problem, ki ga vidim sam je v tem,d a boš dahnil kar nekaj cekinov za prenovo kurilnice a stroškov ogrevanja si kaj dosti ne boš znižal.\n\nSam bi ti raje svetoval, da poskrbiš za zmanjšanje  izgub....potem pa se išče ustrezno peč.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenova ogrevalnega sistema KEOL -&gt; plin",
    "content": "Res bom dahnil kar nekaj cekinov, vendar v primerjavi z energetsko sanacijo cca 10-20× manj, izgube se mi ne zdijo kritične za 300m2. \n\n@matej_  & @telex: hvala za info",
    "author": "scsiii",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenova ogrevalnega sistema KEOL -&gt; plin",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik scsiii pravi:\n energetsko sanacijo cca 10-20× manj,\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHm...lahko malo obrazložiš tole?\n\ntrenutno koliko računaš da te bo stalo...8 jurjev? (imaš že kak predračun)",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenova ogrevalnega sistema KEOL -&gt; plin",
    "content": "Edini predračun ki ga imam zaenkrat je za peč MK Dens ki jih ponuja Petrol v paketu, cca 4000€, vendar peč ni ravno vrhunska videti + slaba regulacija.  Menjava oken, dodatna izolacija fasade, strehe... bo pa preko 50k€. Od tu faktor 10-20×.\n\nLP",
    "author": "scsiii",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenova ogrevalnega sistema KEOL -&gt; plin",
    "content": "Hja...če ti tale ponudba ne diši potem se pripravi na omenjenih 8 jurjev (da ne boš na koncu preveč slabe volje)...seveda zavisi ali boš zgolj menjal peč, ali tudi vse kar pride zraven (bojlerji, obtočne črpalke, itd).\n\nEnkrat boš moral izvesti izolacijo, če nočeš vsega denarja namenjat ogrevanju. To je dejstvo. Zato je, če gre, to dobro narediti čim prej...delaš pač toliko kot finance dopuščajo.\n\nStreha..odvisno od situacije..če imate hladno podstrešje, se da z malo denarja narediti veliko (jurja in pol...položiš stekleno volno 20 cm na debelo + po potrebi narediš podeste pokaterem lahko hodiš).\n\nOkna..tu več nisem na tekočem...verjetno cca. 10 jurjev.\n\nFasada za 300 kvadratov hišo...verjetno tam 15 jurjev (20 cm izolacije).\n\nNato ti ostanejo samo še 'tla'...tu zdaj zavisi od situacije...v kolikor je hiša visoka in je grajena klasično izpred 40 let...kjer je pritličje za kramo (in se ne ogreva neposredno)..tu se da spet zadevo speljat dokaj poceni - nalepiš na strop pritličja 10 cm stiroporja...kar v lastni režiji ne bo preseglo jurja in pol.\n\nPri izvedenih vseh ukrepih ti bo poraba padla za 50 % (sigurno več a naj bo malo za rezervo)...torej tudi če osatneš še naprej na kurilcu letni prihranek naporabi 2.000 EUR.\n\nTorej po prvi zimi imaš odplačana okna (odšteješ investicijo v plin in 2 jurja prihranka zaradi porabe). Investiraš v strop in tla...3 jurje.\n\nIn ti ostane zgolj fasada...15 jurjev.\n\nTorej če daš na esno stran: menjavo peči in ohraniš izgube....na drugo stran pa obdržiš peč in kompletno izoliraš objekt...te slednja opcija stane 18 jurjev več.\n\nPri razlikiv porabi (50 %) se ti ta vložek odplača v 9ih letih.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMalo provokativno a vseeno v razmislek...če zgolj obrneš plan investicij.\n\n(računaj tudi s tem, da bo izvedeni sanaciji hiše ne bo več potrebe po tako močni peči, torej bo tudi s tega vidika vsaj 2 jurja prihranka).\n\n...da ne razpravljamo o udobju bivanja v hiši z in brez izolacije....",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenova ogrevalnega sistema KEOL -&gt; plin",
    "content": "Sam imam to peč iz Petrol ponudbe. Iz pop. porabe 3500l KOEL sem prišel nekje na 2500m3 plina. 200m2 hiša in vsa sanitarna voda. Imam 120l zalogovnik za toplo vodo, poleti elektrika in solarne celice (ceneje kot pa npr. 1m3 plina na dan ta toplo vodo). Imam pa ogrevanje vode izvedeno preko primarnega voda, tako da se ogreva zalogovnik z isto vodo kot radiatorji. Pri zalogovniku je samo ločena črpalka, ki jo krmili termostat na zalogovniku. Praktično lahko grejem samo vodom ali samo radiatorje. \nVzporedno imam navkljub vsemu vezano še staro KOEL peč. Postavitev lahko deluje tudi tako sa obe peči grejeta radiatorje in vodo.\nVeliko narediš že z manjšanjem izgub (okna, fasada...). Najnovejša pridobitev je še toplozračni kamin moči 7kW v dnevni sobi (drva). Z rednim kurjenjem (porabil nekje 3m3 drva) se je temparatura v hiši dvignila za 2 stopinji, poraba plina pa zmanjšala na 1700m3 v zadnji sezoni. Pa še romantično vzdušje pričara, ki pa je neprecenljivo.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prenova ogrevalnega sistema KEOL -&gt; plin",
    "content": "@vincent\n\nRačunam na okoli 6 jurjev za plin,  obnova je v planu vendar kasneje...  mansarda je bivalna tako da so moje ocene stroškov točne. Tvoje ocene prihrankov so pretirane, investicij pa pa podcenjene... za primer okna za 10k€ dobim samo plastična z dvojno zasteklitvijo, brez rolet, komarnikov..... tako da raje ostanem na obstoječih kot da delam nekaj polovično.\n\nPri preklopu na plin bom prihranil  25-30 %  stroškov ogrevanja, pri trenutnih cenah energentov kar pomeni da se investicija povrne v 5-6 letih kar mi je še sprejemljivo, 10+ let pa mi ni sprejemljivo.\n\n@Roberto\n\nhvala za info\n\n\n@all \n\nzaenkrat ne rabim nasvetov o energetski obnovi, ki sem jih dobil kar nekaj, kontakta kakšnega mojstra pa nobenega...\n\n\nhvala\n\nLP",
    "author": "scsiii",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenova ogrevalnega sistema KEOL -&gt; plin",
    "content": "Če vzameš zadevo pri Petrolu je v tej ceni vključena tudi montaža. Imajo svoje mojstre, GIPO iz Kopra. Imam dobre izkušnje z njimi.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prenova ogrevalnega sistema KEOL -&gt; plin",
    "content": "Ponudbo od GIPO-ta že imam, vendar se mi zdi peč MK DENS  preveč \"češka\", oz romunska če se bolj natančen. Njihova \"dobro razvita servisna mreža\" kot se hvalijo na spletni strani pa očitno sestavlja samo enota v Kozini. Tako da zaenkrat niso v ožjem izboru, razen če se izkaže da so n-krat cenejši kot konkurenca. \n\nLP",
    "author": "scsiii",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenova ogrevalnega sistema KEOL -&gt; plin",
    "content": "No ja, meni pride serviser iz Mengša. Edino izvedba je v Kopru. Peč je sestavljena v Romuniji, preveri komponente...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prenova ogrevalnega sistema KEOL -&gt; plin",
    "content": "Ksz\nTule pa ti pretiravaš.10 jurjev za osnovna okna? Kaj imaš 40 oken?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenova ogrevalnega sistema KEOL -&gt; plin",
    "content": "Ja blizu 40, strešna sploh niso všteta, problem je da so velika, najcenejši je bil malo čez 10 jurjev AJM, kot sem napisal zgoraj....\n\nNe mislim več komentirati stvari, ki se ne tičejo plina in vprašanj v prvem postu.\n\nLP",
    "author": "scsiii",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenova ogrevalnega sistema KEOL -&gt; plin",
    "content": "Ne vem kaj si ti vgrajeval, ampak 16 oken z montažo 7k EUR. Da se ne boš zapenjal, brez montaže bi me prišlo kakšnih 10EUR manj, ker je bila stopnja DDV višja.\nPa to je bila najcenejša ponudba, plastična okna, 6komorni okvirji, dvojna stekla 8mm zunanje, 4mm notranje, ekološka vgradnja (neki boljši propen za blaženje tresljajev, boljša obdelava stekel).\nTako da ne vem kaj si ti gledal. Mogoče okna v Bauhauhau, ki so tako lamersko narejena da se povesijo na vsaka 3 odpiranja?",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prenova ogrevalnega sistema KEOL -&gt; plin",
    "content": "Zunaj si dal 8mm zaradi hrupa? Običajno je 4mm steklo. Pa najbrž si imel še kako roleto, komarnik, ali žaluzije zraven.\n6 oken, troslojna zasteklitev manj kot 2 jurja z montažo.\n\nSvak je pa res vzel neka poceni okna (SLO proizvajalec) pa ga je za 34 oken stalo slabih 6 jurjev se mi zdi.\n\nČe ima hiša 40 oken potem je  pa res velika hiša.\nObičajno imajo hiše okoli 20 oken.\nSe pa strinjam da kake panoramske stene zadevo konkretno podražijo.",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]