[
  {
    "ctx": "Nakup TV+ pametni tel.+ tablica",
    "content": "Pozdravljeni.\n\nDoma imamo namen v bližnji prihodnosti kupiti vse troje. \n\nKakor sem gledal na spletu, je android primeren, ker omogoča dobro povezljivost; vse troje bi vzel od Samsunga - povezljivost TV-ja s telefonom in tablico. \n\nSam sem razmišljal nekako tako, a se na zadeve ne spoznam, jih nisem uporabljal povezane in sem izbiral zgolj po prebranem na forumih in testih: \n1) Samsungov 46-55 LEDTV verjetno vstopni model, bistveni sta velikost in slika, dodatne funkcijo niso potrebne ker bo povezan na PC - 70% se bo uporabljal preko PC ker bo neke vrste drugi monitor (igre - tudi zahtevnejše, risanke - avi, mkv formata, delo za šolo - spletne učilnice, tudi amaterska uporaba kakšnega programa za risanje), 30% za pogledat kakšen film ali šport;\n2) Samsung Galaxy S4 ali Note - ključno je, da se ga da naštimat, da je stalno prižgan (kot sem slišal je to pogosto problem?!?), da nima motenj pri povezavi z BT (zaradi omejenosti pri seznanjanju naprav; ali je pri seznanjanju obvezno, da se potrdi na obeh napravah vedno ko se vidita ali je to nujno le prvič?),...\n3) za tablico se mi ne sanja (verjetno tudi kakšen Note ali Galaxy Tab), a bi morala omogočati podobno upravljanje tehnike kot telefon.\n\nProsim, če ima kdo več znanja in iskušenj z povezovanjem vseh aparatov in upravljanjem le-teh preko enega samega, da napiše svoje izkušnje oz. na kaj bi bilo potrebno paziti. Tudi pri izbiri TV-ja in pametnega telefona je vsaka izkušnja ali komentar dobrodošel.\nRazmišljal sem tudi, da bi se kar obrnil na Samsung Slovenija, če mi bi bili pripravljeni pomagati z nasveti - ali ima mogoče kdo izkušnje z njimi? \n\nVnaprej hvala in lep dan.\n\nEdit: skrajšal",
    "author": "cerko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup TV+ pametni tel.+ tablica",
    "content": "telefon note3 in novo tablico note, ki bo baje v notranjosti kopija telefona, ker je čisti topšit, če je res.\n\nv nekaterih bigbangih in telekom centrih imaš samsung kotičke, kjer lahko sprobaš kako delujejo povezave med seboj. \n\nseveda piš na samsung pa jih vpraši, če imajo kak showroom, da ti predstavijo zadevo.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup TV+ pametni tel.+ tablica",
    "content": "Hvala za nasvet. Bom preveril. V naslednjih 2 tednih bom \"obredel\" ponudnike po LJ (tudi Bigbang). še prej pa poklical http://www.samsung.com/rs/si/ . \n\nAli mogoče kdo ve ali se da naštimat pri android BT, da ostaneta napravi stalno povezani ko se enkrat prepoznata, da ni potrebno vedno znova spoznavat?\nZa upravljanje Siol Boxov so mi svetovali Melita Remote, kar je rešitev, da ne potrebujem nobenih dalincev ne za TV ne za dodatke (boxe in ostalo periferijo).  Kakšne izkušnje ali kakšna boljša alternativa? \n\nLPC",
    "author": "cerko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup TV+ pametni tel.+ tablica",
    "content": "Info: v mediamarktu imas ponudbo (vsaj zadnjc je se bila): ce kupis dolocen/e model/e samsung tv, dobis zastonj s3 ali samsungovo tablico. Lp",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Nakup TV+ pametni tel.+ tablica",
    "content": "Ko se napravi preko BT enkrat spoznata, se vedno avtomatsko povežeta, ko sta v ustrezni bližini.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup TV+ pametni tel.+ tablica",
    "content": "Hvala obema.\n\nV MM na zalost sedaj ni podobne akcije - bom sledil. Vidim pa, da so za TV-je druge oznake pri nas in v tujini. Ko sem na Samsung strani šel skozi njihov čarovnik  ( https://tv-produktberater.samsung.de/ ) mi je ven glede na želje (uporaba preko PC, filmi v slabši kvaliteti in šport) ven vrglo serijo LED TV 55F6890 (cenovno kar visoko a bi pač vzel manjšo diagonalo 46). Ko gledam pri nas ne najdem serije ne cen zanjo. Ali se mogoče pri nas imenuje drugače ali je mogoče še sploh ni?\n\nTole za BT je potem super. Vcasih sem imel s tem probleme in sem moral stalno potrjevat na napravi ce sem hotel kaj narediti. Verjetno kaj nisem prav nastavil. Se bom moral sedaj bolj poglobiti.",
    "author": "cerko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup TV+ pametni tel.+ tablica",
    "content": "Če boš gledal z dlje kot 2 m vzemi vsaj 55\". Raje čez par mesecev, če je trenutno špaga prekratka!\nPoglej si pansonicovo plazmo 55ST60. Zagotovo veliko več slike kot na tem LED-u.\n\nBT: SGS4 se skoraj nikoli sam ne konekta.?? Včasih se. Je treba vklopit napravo in jo nato na telefonu izbrat iz seznama. Na SGS2 s tem nisem imel toliko težav. Vsaj zdi se mi,  da je bilo bolje. Ko pade pade (recimo slušalke ostanejo na uhlih in greš v drug prostor ali stran) je treba povezat na novo. Išti šment en blaupunkt avtoradijo in Creativ ter Denon BT slušalke.",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup TV+ pametni tel.+ tablica",
    "content": "Moja BT slušalka za prostoročno telefoniranje se avtomatsko poveže na dva telefona, takoj ko jo prižgem ali se z njo približam telefonoma. Telefona sta SGS3 in en stari SE.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup TV+ pametni tel.+ tablica",
    "content": "Prišel je čas za nakup. Kakor sem izvedel ne bom imel problemov s povezljivostjo naprav če vse kupim od Samsunga na androidu. \n1) TV samsung serija 6700 - optimalna izbira glede na tehnologije in nudenje multimedijskih vsebin.\n2) Tablica in telefon - telefon Note 3 in tablico Note 8.0 LTE - razlog predvsem top kombinacija za multimedijo (zmogljivost+app+pisalo) in enostavna uporaba tablice namesto telefona s slušalkami (velikost). Kakor sem izvedel flasha ne podipra noben novejši android od 4.1 oz. samo z rootanjem in dodatnimi app. \n\nedit: odločitev padla na podlagi nasvetov prijatelja tako da sem editiral in dopisal le razloge; mogoče še komu pomaga",
    "author": "cerko",
    "author_level": "Pripravnik"
  }
]