[
  {
    "ctx": "Excelove datoteke se čudno obnašajo",
    "content": "Na računalniku imam Office 2010 starter (Word, Excel). To je prišlo že naloženo na comp. Zaenkrat mi to zadošča.\nSedaj pa problem. Vse excelove datoteke so dobile eno čudno ikono in se jih ne da odpreti. Dvoklik na njo ti odpre okno, kjer te Microsoft prijazno povabi, da kupiš polno verzijo. Se pravi, z dvoklikom datoteke ne odpre.\nNajprej sem mislil, da je mularija nekako izbrisala Excel z računalnika, vendar je Excel še vedno gor. Če kliknem na datoteko z desno miško in hočem izbrati program, s katerim naj jo odpre, Excel starterja ni nikjer.\n\nČe pa zaženem najprej Excel starter in z ukazom \"odpri\" poiščem datoteko, jo pa normalno odpre. Kaj bi lahko bilo narobe? Recimo Wordove datoteke se pa obnašajo normalno.",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Excelove datoteke se čudno obnašajo",
    "content": "desni klik na ikonco, open with, nato desno klik na \"browse\" in poiščeš excel?\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Excelove datoteke se čudno obnašajo",
    "content": "To sem takoj poskusil. Pa ni variante, da najdeš excel. Ponudi mi samo Neko ikono Office 2010, kjer spet ponuja nakup. Nikakor ne morem na tem mestu poiskati Excel starter.",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Excelove datoteke se čudno obnašajo",
    "content": "Da najdeš kje se nahaja program pritisni na start gumb (Win7) vpiši v polje \"iskanje programov in datotek\" excel.exe in ko ti ga najde, klikni na datoteko z desno tipko na miški, izbereš \"najdi mesto datoteke\" in zdaj boš vedel v kateri mapi se nahaja.\nLahko pa tudi, če imaš na namizju bljižnico, klikneš na njo z desno tipko na miški in izbereš \"odpri mesto datoteke\".\n\nlp",
    "author": "EdZed",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Excelove datoteke se čudno obnašajo",
    "content": "Varianta je tudi, da si excel.exe pomotoma izbrisal.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Excelove datoteke se čudno obnašajo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bizi pravi:\n Varianta je tudi, da si excel.exe pomotoma izbrisal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe, ni izbrisan. Grem med vse programe in tam ga najdem. Sicer imam dve možnosti; MS Office 2010 (tukaj teži za nakup), malo nižje pa imam Word starter in Excel starter.\nTako, da sam program lahko zaženem. Ampak datoteke, ki jih z njim naredim, se ne dajo odpreti z dvoklikom.",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Excelove datoteke se čudno obnašajo",
    "content": "Poskusi pri shranjevanju (save as...) nastaviti katerega od starejših formatov (n.pr. Excel 2003 ali starejši). Če nimaš zahtevnih tabel z vstavljenimi makro ukazi, bi mogoče bila to rešitev.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Excelove datoteke se čudno obnašajo",
    "content": "Najbrž so se pokvarile nastavitve končnic za privzete programe s katero od posodobitevza windowse ali office.\nPojdi pod nadzorno ploščo/ control panel, programi in funkcije/programs and features, poišči office 2010 inštalacijo, klikni na spemeni/change in izberi opcijo popravi/repair.",
    "author": "Sergo80",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Excelove datoteke se čudno obnašajo",
    "content": "Ali ti bo tole pomagalo?\n\n https://www.alter.si/tabla/showflat.php/Cat/0/Number/1857563/an/0/page/0#1857563",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Excelove datoteke se čudno obnašajo",
    "content": "Broz, bilo bi dobro, da nam sporočiš, če so nasveti pomagali k rešitvi problema in kateri predlog je pomagal. Tako se ob tem vsi učimo.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Excelove datoteke se čudno obnašajo",
    "content": "Se opravičujem, ker še ni bilo časa preizkusiti zadev.\nTrgatve pa te zadeve človeka čis utrudijo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVeš, da bom javil rezultat.",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Excelove datoteke se čudno obnašajo",
    "content": "Evo, zadeva deluje.\nNajprej sem po receptu, ki ga je dal Sergo80, v nadzorni plošči kliknil \"popravi\" in so se uredile vse Excelove datoteke, ki so bile narejene v prejšnjih verzijah (končnica .xls). Ikone so se pojaviloe.\nPo receptu iz linka, ki ga je posredoval Bizi, pa so se uredile še vse ostale datoteke (končnica .xlsx). Torej, desni klik na datoteko, za odpiranje uporabi, izberi privzeti program, izbereš  Microsoft Application Virtualization DDE Launcher, potrdiš okvirček s kljukico (datoteke te vrste vedno odpri s tem programom), klikneš \"v redu\" in to je to.\n\nTo je sicer recept samo za Excel, ker z Wordom nisem imel nobenih težah. Je pa recept za Word prav vtako opisan na povezavi, ki jo je dal Bizi.\n\nP.S.\nKar ne morem verjeti, da se je en dan za mano na forumu oglasil še en uporabnik z enakim problemom. Če bi bila to ženska, bi rekel, da sva si usojena  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  }
]