[
  {
    "ctx": "Logitech Harmony - servis",
    "content": "Na Logitech Harmony 555 daljincu mi je crknil gumb Activity. Ima kdo kakšne izkušnje s popravilom teh gumbov, ali se to sploh splača popravljati  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAli kdo lahko priporoča kakšen dober servis v LJ ali okolici (Domžale, Kamnik,...), ki bi se tega mogoče lotil.",
    "author": "Axi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Logitech Harmony - servis",
    "content": "Jaz sem podobnega dal v popravilo na en servis, kjer mi je samo očistil tipkovnico in dela kot šus. Žal se na tgem servisu ne ukvarjajo serijsko s tem, to je bila usluga. Tako, da če kakega poznaš, se odpre, očisti z nekim sredstvom in veliko upanje je, da bo zadeva delovala - meni je \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Po mojem mnenju, pa ne nositi na uraden servis, tam bodo verjetno takoj hoteli zamenjali tipkovnico (ki verjetno stane več kot nov daljinec).",
    "author": "kingo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Logitech Harmony - servis",
    "content": "Jaz uporabljam za čiščenje takih stvari 98 %-ni alkohol in se zelo v redu obnese. Nikakor pa ni primeren bencin, odstranjevalec laka za nohte ali kakšna razredčila, ker lahko napraviš več škode, kot koristi.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Logitech Harmony - servis",
    "content": "Servis za Logitech ima Eventus. Servis je zraven LeClerca. Tudi meni so popravljali Harmony 555, ki je bil na srečo še v garanciji.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Logitech Harmony - servis",
    "content": "odpri, z vatko in palčkam za ušesa, spucaj ploščo in vse kontakte. Na gumb nalepi košček alu folije, ki jo najdeš v kuhinji. In bo spet delal kot nov.\nMogoče bo pomagalo že samo, da ga spucaš. Če pa še vedno ne dela, pa dodaj folijo. Ponavadi je problem, da se znuca premaz na tipki.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Logitech Harmony - servis",
    "content": "Kontaktiraj uporabnika  Guinness . \n\nOn dela / je delal na Eventusu.",
    "author": "krko",
    "author_level": "Guru"
  },
  {
    "ctx": "Logitech Harmony - servis",
    "content": "Hvala za nasvete. Mi je uporabnik Guinness dal kontakt za ugodno popravilo in bi naj danes že dobil zrihtano zadevo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Axi",
    "author_level": "Fizikalc"
  }
]