[
  {
    "ctx": "MOL",
    "content": "Spodnji dopis sem danes dobil na mail (upam, da še ni bilo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n):\n\n\"MOL Slovenija d.o.o.\nLendavska ulica 005/a,\n\n9000 Murska Sobota\n\n\n\n\nSPOROČILO O DOGODKU\n\n\n\nDne 27.12.2007 sem okoli 13. ure obiskal vaš Bencinski servis v Logatcu z namenom točenja goriva v osebno vozilo.\nZ osebnim vozilom znamke Suzuki Baleno sem ob 12.56 (po podatkih bencinskega servisa) pričel s točenjem goriva Eurosuper 95 na postaji številka 2. Med točenjem goriva sem čistil steklene površine avtomobila. Po končanem čiščenju sem opazil, da je bilo iztočeno več kot 75 litrov goriva, zaradi česar sem takoj prekinil točenje.\nPregledal sem okolico in ugotovil, da gorivo ni teklo mimo posode za gorivo. Odšel sem do blagajne in prosil za pomoč. Prišla je vaša uslužbenka, odgovorna oseba, ki se ni predstavila (je to politika vašega podjetja?) in ji pojasnil, da nikakor ne morem natočiti 75 litrov goriva, če je prostornina posode za gorivo, po uradnih podatkih proizvajalca, 51 litrov.\nOdgovorna oseba mi je hitela razlagati, da je nemogoče, da je prišlo do kakršnekoli napake s strani MOL-a in vašega računalniškega centra. Z nasmeškom na ustih mi je razlagala (saj poznate,  ko majhnega otroka uloviš pri laži in ga pokroviteljsko okaraš), da sem dal povečati posodo za gorivo, prišel k vam na bencinski servis in vas hotel pretentat. Napotila me je na uradni servis, da mi pregledajo in izmerijo prostornino posode za gorivo. Lepo vas prosim. Seveda se nisem pustil odpraviti s takim argumentom. \nNato je prišla na vrsto druga cvetka &#8211; strokovnost. Razlagati mi je začela o pojavu raztegovanja in krčenja  posode za gorivo. Ni ji  uspelo, da bi me prepričala, da se posoda za gorivo, ki po podatkih proizvajalca drži 51 litrov, pozimi raztegne do take mere, da gre vanjo več kot 85 litrov; 75 litrov  &#187;današnjega&#171; in nekaj starega (po moji oceni je bilo v posodi še cca. 10 litrov goriva). Nikoli namreč na pobiram smeti po posodi za gorivo in ne vozim na hlape.\nPredlagal sem ji, da pogledava posnetke nadzorne kamere. S tem se ni strinjala in po njenem mi ne preostane drugega kakor, da poravnam račun za natočenih 75 litrov goriva. Ker nisva našla skupne besede, sem poklical policijsko postajo in zahteval intervencijo. Po več kot dve in pol urnem čakanju na policijsko patruljo zunaj in v prodajalni bencinskega servisa, po mojem mnenju bi bilo iz čistega človeškega stališča primerno, da mi ponudijo vsaj stol, sem končno dočakal policijsko patruljo. V času čakanja na policijsko patruljo, mi je odgovorna oseba povedala, da se na kameri ne vidi, da bi točil gorivo v &#187;dodatne&#171; posode, kanistre in podobno. \n\nPolicistu sem razložil, s kakšno težavo sem se soočil na vašem bencinskem servisu. Z odgovorno osebo je odšel v prostore prodajalne in v zaledne prostore. Po nekajminutnem čakanju, se je policist vrnil in dejal, da se je dogovoril, da mi bodo izčrpali gorivo in izmerili natočeno gorivo. Nekoliko kasneje je prišla tudi odgovorna oseba in mi ponudila mobilni telefon, rekoč, da je na liniji vodja bencinskega servisa.\nNa liniji je bil g. Boštjan Mahne (tako se je predstavil), se mi opravičil za neljubi pripetljaj in ponudil rešitev. Izčrpali naj bi gorivo iz posode za gorivo, izmerili količino, odšteli staro gorivo in zaračunali razliko &#8211; POŠTENO. Črpanje goriva naj bi bilo potrebno za dokaz, da je z meritvami iztočenega goriva nekaj narobe. Po njegovih besedah, JE POTREBNO ČRPALIŠČE ŠT. 2, IZ KATEREGA SEM TOČIL GORIVO, ZAPEČATITI, DA NE BI PRIŠLO DO PONOVNE NAPAKE PRI TOČENJU GORIVA. \nPolicijska patrulja je odšla (postopek z njihove strani je bil zelo korekten), jaz pa sem čakal na prečrpavanje goriva. Vendar, ko gre nekaj narobe, gre po navadi narobe vse. Odgovorna oseba mi je sporočila, da mi goriva ne morejo prečrpati, ker niso mogli dobiti črpalke za prečrpavanje goriva.\nV ponovnem telefonskem pogovoru z g. Mahnetom, v katerem mi je razložil nastali problem, sva se dogovorila, da se avto odpelje na AMZS. Tam naj bi se izmerila količina goriva v posodi. Seveda celoten postopek na račun MOL-a. Na podlagi njihovega izračuna bi poravnal dejansko iztočeno gorivo.\nPo zaključenem telefonskem pogovoru z g. Mahnetom, se z odgovorno osebo nisem uspel dogovoriti glede postopka. Odgovorna oseba je hotela, da račun za gorivo poravnam v celoti, saj že izstavljeni račun ne more stornirati, nato ona pokliče AMZS, naložijo avto, ga odpeljejo v njihovo bazo in izvedejo postopek prečrpavanja goriva. Račun AMZS-ja plačam seveda sam in terjam od MOL-a povračilo stroškov prevoza in preveč plačanega goriva, če bi ga seveda po nekem čudežu bilo res manj, kot bi ga vam plačal. Seveda se s tem ponovno nisem strinjal, saj sem se z g. Mahnetom dogovoril drugače, pa tudi brez spremstva uslužbenca MOL-a nisem hotel zapustiti bencinskega servisa v Logatcu.  Ponovno sem zahteval pogovor z g. Mahnetom.\nTokrat sem se z njim dogovoril, da bodo izstavljeni račun stornirali, plačam naj toliko, kolikor ocenjujem, da sem natočil goriva. Odgovoril sem mu, da težko natančno ocenim količino natočenega goriva. Po navadi točim med 35 in 40 litri. G. Mahne mi je dejal, da igra na moje zaupanje in mi predlagal, naj plačam 40,00 €. S tem sem se strinjal, kajti počasi sem imel tega dovolj. Telefon z &#187;živo&#171; linijo se predal odgovorni osebi.   Odgovorna oseba je odšla verjetno v svoje prostore, jaz pa sem zopet &#187;obvisel kot smrkelj&#171; v prodajalni.\nPo eni strani je bilo to dobro, kajti k blagajni je pristopila mlajša gospodična in se potožila, da je malo pred 13. uro točila gorivo na tem bencinskem servisu. Plačala je 62 € in se odpeljala. Pred Ljubljano ji je zasvetila lučka za rezervo. Pridružil sem se pogovoru. Iz videnega in slišanega sem opazil, da se gospodična in vaš uslužbenec poznata. Uslužbencu sem rekel, da grem tudi sam preverit, koliko goriva mi kaže merilec goriva. Pri kontaktu se kazalec količine goriva ni niti premaknil, zato sem avto prižgal, še vedno nič. SI PREDSTAVLJATE &#8211; NATOČITE VEČ KOT 75 LITROV GORIVA, PA SE KAZALEC ZA KOLIČINO GORIVA  SPLOH NE PREMAKNE, ČEPRAV POSODA ZA GORIVO DRŽI CELIH 51 LITROV.    FENOMENALNO. Če ne bi tega videl na lastne oči, bi me težko prepričali. \nKmalu se je prikazala tudi odgovorna oseba z obrazcem (predvidevam) &#187;blagajniški prejemek&#171;,  v katerega je nekaj zapisovala. Mislil sem, da piše stornacijo mojega računa &#8211; vendar ne &#8211; pisala je potrdilo za gospodično, da ji je vrnila gotovino. Si lahko predstavljate. Jaz stojim tam že skoraj 4 ure in čakam na rešitev, potem pa pride nekdo, ki ga poznajo in mu v 10 minutah izplačajo znesek, za katerega predvidevam, da je bil preveč plačan &#8211; NEZASLIŠANO.\nSeveda sem odgovorni osebi sporočil (zame) šokantno novico, da kot kaže, nisem uspel kaj dosti goriva natočiti in bi poizkusil znova natočiti gorivo. Po privolitvi in zagotovilu, da je nesojenih 75 litrov storniranih - za katere žal ne morem dobiti potrdila, da je to res, sem šel ponovno točit gorivo &#8211; seveda iz druge točilne cevi. NATOČIL SEM 38,63 LITROV in plačal račun ob 16.38 uri. Odgovorna oseba se mi je opravičila za nastali dogodek, sam pa sem dejal, da bi mi  zato, ker sem po nepotrebnem prebil skoraj 4 ure na vašem bencinskem servisu, vsaj avto lahko oprali. Dejala mi je, da mi bodo avto oprali enkrat drugič &#8211; ENKRAT DRUGIČ?????!!!!!!!!!!!!!????.  VI PA ZNATE S STRANKAMI. ŠE DOBRO, DA SMO V BOŽIČNO NOVOLETNEM OBDOBJU, KI JE ČAS OBDAROVANJ IN LEPIH ŽELJA, KAJTI ČE BI SE MI TO ZGODILO V KAKŠNEM DRUGEM LETNEM ČASU BI MI VERJETNO ŠE RAČUNALI, KER SEM BIL LAHKO SKORAJ 4 URE PRI VAS. \nIz vsega tega domnevam, da je bilo tistih 75 litrov goriva močno napihnjenih in dvomim, da je šlo v posodo za gorivo le 0,75 litra ter sumim, da je šlo za poizkus prevare in goljufije. Še posebej zato, ker po mojem odhodu ni bilo onemogočeno točenja goriva iz naprave, pri kateri je prišlo do napake - KATASTROFALNO. Še preden sem odpeljal z vašega bencinskega servisa, je odgovorna oseba umaknila oznako, da točenje goriva na črpalki št. 2 ni možno. In tako čakate na naslednjo žrtev, ki mogoče ne bo opazila, da je karkoli narobe. Najlažje se to pripeti nekomu, ki ne toči goriva na polno, ampak recimo za 20 €. Verjamem, da redko kdo opazi, da je goriva premalo, saj zaradi mraza avto porabi malo več. V primeru, da pa opazi in ga ne poznate, steče zadeva kot pri meni &#8211; mogoče? Dokazati nasprotno je verjetno težko, sploh po danes videnem. Za raziskavo tega so pristojni drugi organi.\nVerjamem, da si vi in vaši uslužbenci zaslužite božičnico in 13. plačo, ampak tako na dolgi rok ne bo šlo. Verjemite mi, z ljudmi delam že več kot 20 let, in se jih ne da &#187;nategovati&#171;, vsaj na dolgi rok ne, se ne obnese. Močno upam, da je bil današnji dogodek zgolj neljubi spodrsljaj in nikakor ne pravilo in običajna praksa. Vsekakor pa preverite delovanje svojih naprav, ki kot kaže vendarle niso tako zanesljive, kot to poudarjajo vaši uslužbenci. Mogoče bi bil zaželen tudi kakšen izobraževalni seminar za zaposlene na temo komunikacije. Vendar je to že stvar politike samega podjetja. Samo opravičilo in način, na katerega je bilo izrečeno, vsekakor ni sprejemljivo.\"",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "MOL",
    "content": "Čist možno, jaz sem na Petrolu na tivolski tankal slabih 10 litrov preveč, pa mi je uslužbenka rekla: 'ja če se bo še kdo pritožil bomo dali pregledat' in 'adijo'  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "qbm",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "MOL",
    "content": "Brala tole včeraj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nZato pa jst zmeri stojim zraven in gledam števc in tankam polno. Do zdej je blo še vse ok.",
    "author": "Tamara",
    "author_level": "mX's girl"
  },
  {
    "ctx": "MOL",
    "content": "osebno tankam samo na MOL-u pa se še mi ni nikoli to zgodilo, tankama vedno polno (oba avta).",
    "author": "sole",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MOL",
    "content": "meni se še tudi ni kaj takega zgodilo.... vedno tankal polno tako da bi takoj opazil če bi blo kaj narobe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "MOL",
    "content": "Kaj takšnega se tudi meni še ni zgodilo, se pa dogajajo čudne stvari na posameznih pumpah. Na določenih mi na primer skoz avtomat ven meče in pol morem cel čas tankanja ročko na pol držat, da lahko tankam, potem na določenih pumpah, ko tankam na polno, vrže avtomat ven na koncu in ne gre nč več not, kazalec za nivo pa ne kaže polnega tanka (kakšen mm manj). Bo res treba natančnejšo statistiko začet vodit pa bo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlede naslovne teme pa še to, da se mi zdi njihov odnos res nedopusten. Pol te gre pa še prodajalka nekaj učit o razteznosti posode (za 14l \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\nZa take dogodke bi morali met pripravljen postopek in bi bila stvar mnogo lažje rešljiva.",
    "author": "BigBoss",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "MOL",
    "content": "Damn.\nJaz pa vedno tam tankam. Do sedaj zaenkrat vse OK, je pa res, da prekleto dobro vem, koliko bom tankal (+-dva litra).",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "MOL",
    "content": "Sam tankam 30 litrov nafte in še 15 doma v garaži= poln tank",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "MOL",
    "content": "Damir  (servis) je povedal, da se mu je pripetila identična stvar na MOLu v Litiji... Kao poln tank, potem pa cukanje po 300km in suša...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "MOL",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Damir  (servis) je povedal, da se mu je pripetila identična stvar na MOLu v Litiji... Kao poln tank, potem pa cukanje po 300km in suša...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBom šel naslednjič probat. Pa da jih vidimo...",
    "author": "ChaoRen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MOL",
    "content": "off: ejga, tamau v avatarju je carski na kvadrat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "MOL",
    "content": "Glede na to, da je tvar brez podpisa, je očitno čisto nakladanje.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "MOL",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Glede na to, da je tvar brez podpisa, je očitno čisto nakladanje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja kako lahko to oceniš?\nsam sem se enkrat na neprijaznost delavca na Petrolu pritožil, BEBEC z imenom in priimkom vred; jasno je bila pritožba posredovana naprej KOMPLETNO z imenom in priimkom: kako so se vedli do mene naslednjič si pa lahko predstavljaš",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "MOL",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hondi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Glede na to, da je tvar brez podpisa, je očitno čisto nakladanje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja kako lahko to oceniš?\nsam sem se enkrat na neprijaznost delavca na Petrolu pritožil, BEBEC z imenom in priimkom vred; jasno je bila pritožba posredovana naprej KOMPLETNO z imenom in priimkom: kako so se vedli do mene naslednjič si pa lahko predstavljaš\n\t\t\n\t\tKlikni za razširitev\n\t\n\nali so te nosili po rokah, zastonj sendvic in kavica ?",
    "author": "ericks",
    "author_level": "Majstr"
  },
  {
    "ctx": "MOL",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ericks pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hondi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Glede na to, da je tvar brez podpisa, je očitno čisto nakladanje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja kako lahko to oceniš?\nsam sem se enkrat na neprijaznost delavca na Petrolu pritožil, BEBEC z imenom in priimkom vred; jasno je bila pritožba posredovana naprej KOMPLETNO z imenom in priimkom: kako so se vedli do mene naslednjič si pa lahko predstavljaš\n\t\t\n\t\tKlikni za razširitev\n\t\n\nali so te nosili po rokah, zastonj sendvic in kavica ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCukr v rezervoar stresli?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOgo",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "MOL",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\nGlede na to, da je tvar brez podpisa, je očitno čisto nakladanje.\n\t\t\n\t\tKlikni za razširitev\n\t\nTeorija zarote? Mogoče je to spisal Petrolov PR?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "MOL",
    "content": "Točno na tej črpalki v Logatcu sem lani natankal 46 litrov, avto pa ima  42 litrski rezervoar \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jerez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "MOL",
    "content": "42 litrov z rezervo ali brez?\n\ndrgač je pa tudi zanimivo to, da se kdaj zgodi, da v 5 litrsko posodo za bencin natočiš 6 litrov, se dogaja...",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "MOL",
    "content": "zanimivo, glede na to, da sem iz Logatca in da se mi je Petrol zaradi piz...je par let nazaj, ne tankam več na njemu, samo še na Molu, ker je to edina črpalka pri nas in do sedaj res še nisem imela problemov, da bi mi preveč notr stekl. In ker vedno polno tankam ter glede na položaj kazala za benz, vedno vem koliko približno mora iti notr, vem, da nisem bila ogoljufana. \nNo morda imam jaz srečo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "skorpy",
    "author_level": "organizatorka"
  },
  {
    "ctx": "MOL",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Glede na to, da je tvar brez podpisa, je očitno čisto nakladanje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi nakladanje, za zadevo sem slišal na več mestih v Logatcu in tudi od samih črpalkarjev naj bi prišla informacija, da naj bi bil problem v tem da je črpalka hkrati z gorivom vlekla zrak in je bilo zato izmerjeno precej več goriva kot ga je bilo dejansko iztočenega. Saj včasih (morda tudi zdaj še, nisem pozoren), je bil ob strani točilnega mesta en tak \"mehurček\", kjer si lahko preveril da ne vleče zraka. \n\nsama zadeva sicer ni sporna (tehnika pač zataji), sporno je vedenje uslužbencev. Sam bi tankal dokler ne bi bilo polno, pa čeprav bi kazalo že par sto litrov, pa da jih vidim potem kako bi bili pametni (\"gospod, rezervoar se vam je razširil, namesto 45 ste lahko natankali 450 litrov  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\")",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "MOL",
    "content": "Kar se pa tiče opremljenosti teh bencinskih črpalk, mislim da so še najsodobnejši pri OMVju. No, vsaj na Obali sem tako opazil. Ko vidim Petrol me prav mine volja zavit k njim..Njihovo ročko mi nonstop prekinja, da ne omenjam not. trgovine ali pa cevi od bencina vedno mastne..ahh..lahko da tukaj na Obali ne znajo točit pa vse mimo polijejo...",
    "author": "Telefunken",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MOL",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matey pravi:\n 42 litrov z rezervo ali brez?\n\ndrgač je pa tudi zanimivo to, da se kdaj zgodi, da v 5 litrsko posodo za bencin natočiš 6 litrov, se dogaja...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nluč za rezervo je komej enkrat zasvetila. Sej veš kako je pri civicih 6g  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jerez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "MOL",
    "content": "ah, vse jasno  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "MOL",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik skorpy pravi:\n... In ker vedno polno tankam ter glede na položaj kazala za benz, vedno vem koliko približno mora iti notr, vem, da nisem bila ogoljufana. \nNo morda imam jaz srečo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAli pa te samo konstantno goljufajo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kozarec",
    "author_level": "ALTERKA 08"
  },
  {
    "ctx": "MOL",
    "content": "no no, stalno pa tut ne tankam na MOL-u, kdaj pa kdaj tut drugje, sam da ni petrol \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "skorpy",
    "author_level": "organizatorka"
  },
  {
    "ctx": "MOL",
    "content": "Jaz imam občutek, da števec goriva na črpalki najbolj natančno deluje, ko ročico pipe stisnem do konca za maksimalen pretok. Nekaj časa sem točil tako, da sem z malim pretokom dofilaval do roba potem, ko mi je pipo že vrglo ven. Ob takih točenjih sem imel do 1 liter višjo porabo kot, če sem s tankanjem zaključil, ko je pipo prvič vrglo ven.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "MOL",
    "content": "to bo pa kar dejstvo...\n\nvcasih, ko se ni blo samopoztreznih crpalk so znal majstri \"pravilno\" tankat da so te naokol prnesl (s manjsim pretokom... odpiranje/zapiranje pretoka)",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "MOL",
    "content": "Opala, to pa nisem vedel, hvala za info! Sam drugače vedno dotakam.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "MOL",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\n off: ejga, tamau v avatarju je carski na kvadrat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTenks. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Mu bom povedal.",
    "author": "ChaoRen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MOL",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik merdzo pravi:\n Jaz imam občutek, da števec goriva na črpalki najbolj natančno deluje, ko ročico pipe stisnem do konca za maksimalen pretok. Nekaj časa sem točil tako, da sem z malim pretokom dofilaval do roba potem, ko mi je pipo že vrglo ven. Ob takih točenjih sem imel do 1 liter višjo porabo kot, če sem s tankanjem zaključil, ko je pipo prvič vrglo ven.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nlp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz bedak pa vedno dolivam... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBom preveril to hipotezo.",
    "author": "ChaoRen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MOL",
    "content": "A ni to dolivanje nasploh nepriporočljivo? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nJst, ko se pumpa ustavi, počakam mal, da se \"penca\" poleže, še enkrat zaženem stroj in to je to.\n\noff: chao, mali je res srček \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Tamara",
    "author_level": "mX's girl"
  },
  {
    "ctx": "MOL",
    "content": "Hm, a ni to nekak logično, primer (podatki so hipotetični):\n\n1. točiš 50 litrov brez dofilavanja, naredil si 500km, poraba je 10 litrov\n2. natočiš 53 litrov z dofilavanjem, naredil si ravno tako 500km, poraba je 10,6 litra\n3. natočiš 50 litrov brez dofilavanja, naredil si 530km, poraba je 9,4 litra\n\nKar hočem reči je, da če nisi konsistenten pri izvajanju meritev je vseskupaj larifari.",
    "author": "xmovc",
    "author_level": "Pripravnik"
  }
]