[
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "Če komu pride prav:\n\nOd 1. 11. 2013 še ena olajšava za zaposlitev mladih\n\nČe delodajalci za nedoločen čas zaposlijo mlajše od 30 let, ki so najmanj 3 mesece prijavljeni med brezposelnimi, lahko zanje uveljavljajo dveletno oprostitev plačila prispevkov delodajalca. Velja za pogodbe o zaposlitvi, sklenjene v obdobju med 1. 11. 2013 in 31. 12. 2014.\n\n\n Delodajalci uveljavljajo oprostitev plačila prispevkov na podlagi Zakona o interventnih ukrepih na področju trga dela in starševskega varstva (ZIUPTDSV), ki je bil sprejet letošnjega julija.\n \nOprostitev plačila se nanaša na prispevke delodajalca za socialno varnost, ki vključujejo prispevke za pokojninsko in invalidsko zavarovanje, zdravstveno zavarovanje, zavarovanje za starševsko varstvo in zavarovanje za primer brezposelnosti.\n \nDelodajalci lahko uveljavljajo oprostitev plačila prispevkov, če za nedoločen čas zaposlijo brezposelne, ki so mlajši od 30 let in so najmanj 3 mesece neprekinjeno prijavljeni v evidenci brezposelnih. Pogodba o zaposlitvi mora biti sklenjena v obdobju od 1. 11. 2013 do 31. 12. 2014.\n \nOprostitev plačila prispevkov uveljavljajo za prvi dve leti zaposlitve. Takšno zaposlitev morajo ohraniti najmanj 24 mesecev neprekinjeno.\n \nDelodajalci uveljavljajo oprostitev plačila prispevkov pri Davčni upravi RS (DURS-u), ki je pristojna za to področje.\n \nMladi, za katere delodajalci uveljavljajo oprostitev plačila prispevkov, imajo enak obseg pravic iz navedenih socialnih zavarovanj, kot če bi bili prispevki delodajalca za socialno varnost dejansko plačani.\n \nPreberite več o oprostitvi plačila prispevkov:\n &#8226;za iskalce zaposlitve,\n&#8226;za delodajalce.\n\n\n Kopirano iz spletne strani ZRSZ",
    "author": "prijam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "Pripada potem tej mladi osebi po koncu 2 let še nadomestilo za primer brezposelnosti?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "Menim, da je precej jasno napisano:\n\nMladi, za katere delodajalci uveljavljajo oprostitev plačila prispevkov, imajo enak obseg pravic iz navedenih socialnih zavarovanj, kot če bi bili prispevki delodajalca za socialno varnost dejansko plačani.\n\nTorej če je oseba ostala brez zaposlitve pod pogoji, ki jim pripada nadomestilo za primer brezposelnosti, tu ni nobene spremembe.",
    "author": "prijam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "Saj logo, itak se gre za zaposlitev za nedoločen čas, katerih pa ne bo veliko, kajti delodajalci si kaj takega ne morejo privoščiti.\n\nSpet delajo bedarije naši majstri, namesto da bi spremenili delovno zakonodajo hočejo okoli riti v žep, ko pa je rešitev tako enostavno.\n\nAmpak da ne bom samo off topic, kombinacija \"usposabljanja na delovnem mestu\" in ta olajšava greta ena z drugo?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "Samo, tole, sorry, se meni zdi diskriminacija. Pogoja starosti ne bi smelo biti.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "Zakaj diskriminacija? Vsi trobijo, da mladi ne dobijo službe, ko pa pride en ukrep, da se stanje malo izboljša je pa diskriminacija  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "Tisti pri 31, bo pa kaj?\n\nPa ne mi sedaj modrovat, da si je v tem času lahko nevem kakšne reference zrihtal in nevem kaj.  Ker dobro vemo, da ko prideš v firmo začneš z nule povsod. Kolk hitro boš pa osvojil prej pa nobega ne briga, samo da si pocen.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "so zviti... 3 leta moraš biti na zavodu in mlajši od 30. torej odpade večina tistih ki je študiralo do 26-27. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n))",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alkoholik pravi:\n so zviti... 3 leta moraš biti na zavodu in mlajši od 30. torej odpade večina tistih ki je študiralo do 26-27. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n))\n\t\t\n\t\tKlikni za razširitev\n\t\n\n3 mesce, nauč se brat.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "med poročili včeraj sem slišal 3 leta...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sdpa pravi:\n Zakaj diskriminacija? Vsi trobijo, da mladi ne dobijo službe, ko pa pride en ukrep, da se stanje malo izboljša je pa diskriminacija  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nStanje se ne bo nič izboljšalo, kakšen privatnik bo še izkoristi dobro tole.....a še vedno na splošno ni jasno da se ne zaposluje zato ker pač nočejo ampak zato ker je cel sistem v k***u, ni potrošnje, ne vrača se denar, zato se ne ustvarja.....bolj se špara, bolj se obremenjuje in ljudi in gospodarstvo z davki, manj se troši, manj je vlaganj nazaj v podjetja, slabše bo.,,,,pa če bodo dali zakon da 10 let ne bo potrebno plačevati prispevkov.....potem bo še toliko slabše da se niti zdravstvena in pokojninska blagajna ne polnijo in smo spet v riti....enako je zdej s tem štosom z neplačevanjem prispevkov 2 leti...kar pomeni še primanklaj v te blagajne ipd....naredili niso NIČ kar bi morali.",
    "author": "feler",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "Lej, jst ti lahko povem, da je tole precej dobra zadeva. Daleč od tega, da bo rešila karkoli, ampak gre pa v smeri neke pozitive. Poglej danes malo študentski servis, ama vsi iščejo za daljše obdobje. Zadnjič sem šel na en razgovor za telefonista na recepciji v eni firmi in mi ženska reče, da oni iščejo enga za najmanj dve leti. wtf? To je potem že delo za določen čas, ne pa študentsko fušarsko delo. \n\nCel sistem študentskega dela je treba ukint in olajšat zaposlovanje delavcev prek pogodbe. Tako bodo študenti in navadni delavci izenačeni po stroških in se bo lahko gledalo samo sposobnosti. Danes pa vsak raje zaposli študenta, ker tudi če mu da postavko da nabije na mesec 600€, ga še vedno pride ceneje kot delavec, ki bo vlekel minimalca.\n\nJe pa treba še vedno spodbujat, da se zaposluje sveže diplomante in starejše od določene starosti, ker to je pač roko na srce diskriminirana skupina in noben ne bo glih zaposlil enega 60 letnika, čeprav je mogoče čist ok. Veš kako zajeban je, če ti par let pred penzijo propade podjetje/ukinejo poslovalnico in te nobeden noče?",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n Tisti pri 31, bo pa kaj?\n\nPa ne mi sedaj modrovat, da si je v tem času lahko nevem kakšne reference zrihtal in nevem kaj.  Ker dobro vemo, da ko prideš v firmo začneš z nule povsod. Kolk hitro boš pa osvojil prej pa nobega ne briga, samo da si pocen.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nČe sem pravilno zaseledil. EU ima mejo za tako subvencijo nekje na 26. letu, Slovenija je kot drugod drugje posebnost (kjer študentje zaključijo študij tam pri cca. 28 29 letu) in posledično so morali pridobiti posebno dovoljenje Bruslja, da to mejo dvognejo na 30 leto.",
    "author": "prijam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sdpa pravi:\n Zakaj diskriminacija? Vsi trobijo, da mladi ne dobijo službe, ko pa pride en ukrep, da se stanje malo izboljša je pa diskriminacija  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZato, ker je pri nas izrecno (pri zaposlovanju, recimo) prepovedano diskriminirat tudi po starosti. Torej se je tega treba držat.\nTake akcije so bedarija. A zdaj pa nekdo pri 35-ih, ki bi ga sicer izbrali, ne bo dobil službe, ker bodo raje vzeli nekoga malo slabšega zato, ker bodo na račun te subvencije prišparali. A tos se ti zdi OK?\nSubvencijo naj dajo ali za vse starosti ali za nikogar.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "Ne, to je po mojem mnenju odgovor na diskriminacijo pri zaposlovanju. Pri 35 letih ze imas nekaj delovne dobe in se smatra, da lazje dobis delo, kot nekdo ki je pravkar koncal faks. Delodajalci pa spet ne zaposlujejo ljudi brez izkusenj, zato so 35 letniki z recimo 8 leti delovne dobe pac v priviligiranem polozaju. S to subvencijo se poskusa spodbudit zaposlovanje mladih, da pridobijo tudi oni izkusnje in zaposlitev za nedolocen cas. Se pa strinjam, subvencija za zaposlitev delavca za nedolocen cas bi morala biti za vse, brez pogoja starosti + dodatna subvencija za mlade, ki jih zaposlis za nedolocen cas.",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sdpa pravi:\n Zakaj diskriminacija? Vsi trobijo, da mladi ne dobijo službe, ko pa pride en ukrep, da se stanje malo izboljša je pa diskriminacija  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZato, ker je pri nas izrecno (pri zaposlovanju, recimo) prepovedano diskriminirat tudi po starosti. Torej se je tega treba držat.\nTake akcije so bedarija. A zdaj pa nekdo pri 35-ih, ki bi ga sicer izbrali, ne bo dobil službe, ker bodo raje vzeli nekoga malo slabšega zato, ker bodo na račun te subvencije prišparali. A tos se ti zdi OK?\nSubvencijo naj dajo ali za vse starosti ali za nikogar.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntrenutno se pač vzame slabšega ker je 10 km bližje podjetju doma pa je zato nižji strošek, zdaj pa razumi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n@all\n\nverjetno ni nobenega problema če sem delni lastnik podjetja, sem 3 mesece na zavodu in se nato zaposlim v podjetju v katerem sem delni lastnik ?",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "S tem spodrivajo ostale zaposlene in zaposlijo nekoga do 30.leta, ki je dlje časa na ZRSZ. Sem slišal podobno zgodbo, ženska stara 55 let je izgubila delo zaradi tega, ker so vzeli neko mlado iz zavoda in samo zaradi denarja, ki ga dobijo.",
    "author": "alpine",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "To se je zdaj dela samo zaradi tega, ker je pri nas % brezposelnih mladih mislim da preko 20% in smo, če se ne motim, na 2. mesto v EU. Zato je treba nekaj \"na silo\" spremeniti, drugače nas bo EU začela gledati postrani.\n\nDa pa bi naši vrli uradniki enostavno spremenili pogodbe o delu, to pa nobenemu ne pade na misel. Saj ni finta v tem, da delodajalci nočejo mladih, finta je, da se veliko tvega, če se vzame nekoga, ki je samo na papirju videt OK, pol pa naletiš na cvetko in se ga ne moreš rešiti, a dela minus na firmi. \n\nSpet neki bedni ukrep, ki je videt fancy, da pa bi se uvedlo vajeništvo + olajšalo zaposlovanje/odpuščanje, pa seveda ne",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n\n\nDa pa bi naši vrli uradniki enostavno spremenili pogodbe o delu, to pa nobenemu ne pade na misel. Saj ni finta v tem, da delodajalci nočejo mladih, finta je, da se veliko tvega, če se vzame nekoga, ki je samo na papirju videt OK, pol pa naletiš na cvetko in se ga ne moreš rešiti, a dela minus na firmi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTile mladi postanejo po parih letih stari, pa misliš da bodo še zmeraj motivirani da bodo delali za 600-700€, glede na stanje pa ne bodo mogli boljšega iskati.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "To je bolj problem delovnih mest, kot pa problem mladih, tega se z nobeno subvencijo ne bo dalo rešiti, takšna delovna mesta bodo vedno izkoriščala poceni delovno silo, ker drugače sploh ne morejo obstajati.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "in ti bi še bolj fleksibiral trg dela  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNo vsaj v gospodarstvu.... JU je druga zgodba.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "Kaj slabega pa bi lahko bilo s bolj fleksibilnim trgom dela, oz kaj bi bilo slabše, kot je zdaj?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "Slabo je,  da se bo gospodarstvo le še krčilo. \n\nTorej bo kvečjemu več ljudi izgubilo šihte,  prej kot pa novih dobilo s to fleksibilizacijo.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "Torej bodo folk odpustili, brez da bi zaposlili nove? Kdo pa bo potem delal?\n\nČe je stanje takšno, da ima folk službo še samo zaradi tega, ker ga ne morejo/smejo odpustiti, potem neke prihodnosti v tem ni, slej ko prej bo pač firma propadla, ko več ne bo mogla nositi tega bremena. \n\nS fleksibilnostjo se tudi reši marsikatera ovira birokracije, birokracija je smrt napredka. Ne pa da se uvaja nove in nove subvencije in še bolj birokratizira zadeve.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n slej ko prej bo pač firma propadla, ko več ne bo mogla nositi tega bremena.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nWelcome to Slovenia, have a nice day  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "Torej, če je zdaj takšno stanje, ni potem neumno, da se enake zadeve furajo še naprej?\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\n\nInsanity: doing the same thing over and over again and expecting different results.\n\n Albert Einstein\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj lahko rečemo, da je kriva kriza, ampak krivi smo zgolj sami, ker se nismo sposobni prilagoditi novim \"svetovnim\" razmeram. Hlapec pač ni sposoben novitet, če je vedno samo hlapčeval.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "Vsaka medalja ima tudi slabe plati. Delovnih mest zaradi tega ne bo veliko več. Nihče ne bo zaposlil mladega človeka, če ne bo prej tri mesece \"čičal\" na zavodu. V tem času bo moral napisati en kup prošenj in iti na nekaj razgovorov, čeprav pri sebi že ve, kje bo imel službo čez tri mesece. Se najdejo tudi taki primeri.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "Ma, ta subvencija je samo zaradi tega, ker so nam v Bruslju namenili 10M€ v ta namen in ni znak neke naše inovativnosti.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "KSZ:\n\nkaj pride res marca še boljša olajšava... 5000 EUR za podjetje + 0 prispevki za 2 leti?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "ja fak no!\na se ne bo konec vmesavanja v trg dela!?\n\nen predlog, da bom konstruktiven:\n-ukinit odpravnine in omejit odpovedni rok na max 1 mesec\n-odpravit ovire pri prostem dogovarjanju za visino placila (tudi prevoz)\n-davcno izenacit vse vrste dela (redna zaposlitev, prek studenta, avtorske, malo delo, popoldansko...)\n-znizat davke, ampak za vse(!)",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n KSZ:\n\nkaj pride res marca še boljša olajšava... 5000 EUR za podjetje + 0 prispevki za 2 leti?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo bo pomoje kombo, če bo mlajši od 30 let odprl SP. 5000€ za SP in pa brez prispevkov zaradi teh 9k€ subvencije mlajšim od 30let.",
    "author": "Killerius",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "vsete subvencije so neumnost brez primere...maldino bi morali povezat z delom že md samim študijem/šolanje..potem z zaposlitvijo in izkušnjami ni več težav (tega pri nas valjda ni..gre bolj kot ne za prisilke z ranimi štišendijami in posiljenimi obveznimi praksami, ki jih vsak rešuje po svoje.) potem pa imamo to.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "Madona, zdej bi pa nekateri kar ukinili študentsko delo. A se vam mogoče vrača , kot bumerang? To smo zaposleni in brezposelni govorili že pred leti, ko se je razbohotilo študentsko delo preko vseh meja, najbolj je pa kriva država, ki dopušča pri vsej tehnologiji \" fiktivne vpise v študij\", zato pač brezposelni ne pridejo do dela. Nikoli ne bo boljše, dokler ne bomo vsi enaki na trgu dela, ter lažje odpuščanje in zaposlovanje, tako v JU , kot tudi v realnem sektorju.\nLep dan še naprej \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tdi pravi:\n Madona, zdej bi pa nekateri kar ukinili študentsko delo. A se vam mogoče vrača , kot bumerang? To smo zaposleni in brezposelni govorili že pred leti, ko se je razbohotilo študentsko delo preko vseh meja, najbolj je pa kriva država, ki dopušča pri vsej tehnologiji \" fiktivne vpise v študij\", zato pač brezposelni ne pridejo do dela. Nikoli ne bo boljše, dokler ne bomo vsi enaki na trgu dela, ter lažje odpuščanje in zaposlovanje, tako v JU , kot tudi v realnem sektorju.\nLep dan še naprej \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSorry jst ne bom hodil gledat v kako gostilno 50 let staro hendikepirano kelnarco.  Če pa dela ni, pa tudi nevem kake subvencije ne bodo pomagale.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Olajšava za zaposlovanje mladih",
    "content": "meni se nič ne vrača...",
    "author": "sajkek",
    "author_level": "Guru"
  }
]