[
  {
    "ctx": "Stvarna napaka ob nakupu vozila",
    "content": "Pozdravljeni,\n\nlani 15. novembra sem kupil v avtohiši testno vozilo staro 6 mesecev in prevoženih 6000 km za 18.500 eur. Po izjavi prodajalca, vozilo ni bilo kot testno vozilo na servisu ampak se je z njim vozil delavec njihovega leasing podjetja. Januarja so se začeli problemi z elektroniko  vozila - ves čas mi je izpisovalo napake vozila na ekranu (okvara servo volana, okvara ročne zavore, okvara, ESP, okvara ABS,..). Ker je vozilo v garanciji sem ga peljal oziroma so ga odpeljali z avtovleko (2 X) na drugi uradni servis - bližje doma in ne k prodajalcu. Tam pa so ponavadi preverili stanje računalnika in ga ponastavili. Po nekaj dneh, tednih ali mesecu pa se je stanje ponovilo. Od januarja pa do danes so mi na vozilu zamenjali 2 senzorja za ABS, ABS računalnik in žiroskop. Vozilo je bilo vmes dvakrat pri prodajalcu, ker mi je vozilo javilo napako na sistemu. Obakrat so vozilo priklopili na računalnik za diagnostilo, ga ponastavili in je dejali, da bi bilo\n najboljše, da mi vozilo popravijo tam, kjer sem ga imel nekaj dni nazaj in so mi npr. zamenjali računalnik za ABS.\nV ponedeljek 4.11.2013 sem imel vozilo ponovno na servisu - blizu doma. In serviser je poleg računalniške diagnostike vozilo preveril še bolj podrobno - fizično, ker je bilo tudi njemu čudno, da vozilo javlja napako. Nato je, kakor je dejal odkril napako - poškodovan konektor poleg volanskega droga. Ko sem ga vprašal, kako je to možno, saj je to vendarle to nekje na sredini vozila. Nato je serviser dejal, da je odkril še nekaj in nato sem se moral malo usesti na stol - vozilo naj bilo pred mojim nakupom precej poškodovano-zaleteno ter, da je to razvidno iz zgodovine vozila. In ker so vozilo slabo popravili, so se na mojem vozilu vrstile napake.\nTakoj sem poklical prodajalca in ga seznali z ugotovitvijo, da so mi prodali \"zaleteno\" vozilo. Pred nakupom sem jih vprašal ali je bilo vozilo \"zaleteno\" in zatrdili so mi, da ni bilo. Dejali so, da tudi oni niso vedeli, da so mi prodali takšno vozilo, ter da jim iz njihove leasing hiše niso sporočili, da bi bilo vozilo v preteklosti poškodovano. Z prodajalcem sva se zmenila, da mu omenjno težavo na kratko opišem in pošiljem po elektronski pošti. Takoj sem jim napisal sporočilo in tudi dobil odgovor, da so moje sporočilo posredovali svoji leasing hiši. Sedaj pa čakam na odgovor. Čez dest dni pa bo poteklo eno leto od nakupa vozila.\nZanima me:\n- Ali moram napisati uradno pritožbo, da ne zamudim enoletnega roka za pritožbo ali je dovolj sporočilo po elektrosnki pošti?\n- kako naj ravnam oziroma kako naj ukrepam zaradi zamolčane napake - ali naj zahtevam znižano kupnino, zastonj podaljšano garancijo in redne letne servise? Če mi bodo kaj ponudili, kako naj vem, da je to \"poštena\"ponudba? \n- ali naj zadevo urejam preko odvetniške pisarne ali sam?\n- ali moram o tem obvestiti kakšen inšpektorat?\n- ali ima kdo podobno izkušnjo in kako se je končalo?\nHvala za odgovor in LP.",
    "author": "Spehovmiha",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Stvarna napaka ob nakupu vozila",
    "content": "Za kater avto gre, v kateri avtohiši so ti ga prodali?",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stvarna napaka ob nakupu vozila",
    "content": "Ford Orion, avtohiša Duplinateg d.o.o., če boš mu znal sedaj kaj bolj natančno svetovati ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Stvarna napaka ob nakupu vozila",
    "content": "Ne bom znal svetovat, ne. Je pa dobro vedet katere avtohiše se izogibat oz. pri kateri je treba bit še posebej pozoren.\n\nAli moram napisati uradno pritožbo, da ne zamudim enoletnega roka za pritožbo ali je dovolj sporočilo po elektrosnki pošti?\n- Kolikor vem elektronska pošta služi kot dokazno gradivo, jaz bi vseeno poslal priporočeno pismo.\n\nSpomnim se ene teme, ko je en alterjevec kupil nek kombi, pa je potem crkovalo vse po vrsti. Če me spomin ne vara, je uspel izsilit avto v isti vrednosti, ne me držat za besedo. Mogoče se še kdo spomni? Mislim da je šlo za Renaultov voz, master/trafic?",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stvarna napaka ob nakupu vozila",
    "content": "Stvari je treba urejat po pošti, najbolje s povratnico, da boš vedel, kdaj so prevzeli. Lahko napišeš tudi mail, a pošlji tudi po pošti, da bo jasno, ali se držijo rokov ali ne. Napisat jim je treba, da si odkril, da je bilo vozilo kljub temu, da so ti ga prodali kot nepoškodovanega, v preteklosti raznito in se zato kvari, zato uveljavljaš stvarno napako in od njih zahtevaš (izberi kaj ti ustreza):\n- vračilo kupnine (in ne se jim pustit nategnit za kako uporabnino), ti pa njim nazaj avto\n- popravili v stanje, kakršno mora bit (kar je v tem primeru praktično nemogoče)\n- vračilo dela kupnine, sorazmerno z velikostjo napake\n- zamenjavo za ekvivalenten izdelek, ki nima stvarne napake.\n\nV vsakem primeru je najbolj pomembno, da jim jasno napišeš, da uveljavljaš stvarno napako. Pa vedi, da si pri stvarni napaki ti tisti, ki izbiraš, katera od 4 moænosti ti je OK, oni ti morajo ugodit.\nIzgovor, da niso vedeli, odpade. Kot pooblaščeni prodajalec in serviser (torej specialist na tem področju) so vedeli ali bi morali vedeti (torej, tudi če niso vedeli, bi kot strokovnjak morali), da je bil avto zbit in slabo popravljen in se na ta način ne morejo izogniti odgovornosti. Sploh, ker je to razvidno iz zgodovine vozila, torej so imeli do tega zelo preprost dostop, še avta ni bilo treba pogledat. Pa tudi če tega ne bi bilo v uradno zgodovini - kot specialisti bi to morali ugotoviti ob pregledu vozila pred prodajo.\nČe gre za kak zelo poceni avto, lahko probaš urejat sam, če gre za kaj bolj resnega, vzemi odvetnika tisti hip, ko se ne bodo strinjali, da naredijo po tvoje.\nPa prosi unega serviserja, kjer si bil, za izpis zgodovine vozila. To naredi čimprej, da kaj kam ne izgine.\nAja, in vse dopise pošiljaj v informacijo tudi uvozniku.\n\nČe se prav spomnim, ti morajo na tvoj dopis odgovorit v 8 dneh ai priznajo napako ali ne. Če je ne, morajo oni dokazat, da je ni oz. da zanjo niso mogli vedeti - kar jim seveda ne bo uspelo ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Stvarna napaka ob nakupu vozila",
    "content": "Če do sedaj še nisi uveljavljal garancije (ne vem, kako si se pogovoril za omenjene posege, ali je kaj napapirju ali ne), lahko uveljavljaš stvarno napako. Ampak na papirju ti mora pisati, da se gre za stvarno napako. Če to dosežeš, si zmagal. Tukaj ti izbiraš, na kakšen način bodo reševali tvoj problem. Na izbiro pa imaš\n\n- Vrneš jim avto, oni tebi denar, ki si ga plačal\n- zahtevaš brezplačno odpravo napak\n- Zahtevaš drugo vozilo, ki mora imeti enako ali višjo vrednost\n- Zahtevaš delno povrnitev denarja in obdržiš avtomobil.\n\nAmpak stvarno napako si dolžen javiti dva meseca po tem ko jo odkriješ, oni pa so dolžni v roku 8 dni ugoditi tvoji zahtevi.\n\nAli boš uveljavljal stvarno napako ali garancijo je tudi tvoja izbira, ampak če izbereš eno, potem drugega več ne moreš. Pri garanciji pa oni izbirajo, ali bodo popravili, vrnili,... In povrhu vsega je rok za ugoditev 45 dni.\nProblem je, da ponavadi oni izberejo besedo reklamacija. Ampak reklamacija sploh ni nikjer navedena v zakonu. S tem se izognejo vsaj tvoji pravici po uveljavljanju stvarne napake in oni izberejo garancijo, ker jim seveda bistveno bolj odgovarja.\n\nGlede tega ni treba k odvetniku. Tam tudi ne smeš Pop**dit. Enostavno ti morajo pisno navest, kaj mislijo, če te zavrnejo, te morajo tudi pisno. In jim razložiš, da boš s tem pisnim dokumentom predstavil vozilo tržnemu inšpektoratu.\nKar tudi narediš, če ne upoštevajo pravil. Ampak moraš tudi ti vedeti, če je iz tvoje strani vse OK, sicer ne boš nič dosegel.\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stvarna napaka ob nakupu vozila",
    "content": "Hvala za vašo pomoč.\nDanes mi je nekako izvedeti, da je bilo vozilo ocenjeno s strani zavarovalnice kot \"totalka\" in uspelo mi je pridobiti Zapisnik o ogledu poškodovanega vozila.  \nVse bolj se nagibam k rešitvama, da mi vrnejo kupnino oziroma ponudijo drugo vozilo.\nKakšno je vaše mnenje in kako naj postopam naprej?\nHvala.",
    "author": "Spehovmiha",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Stvarna napaka ob nakupu vozila",
    "content": "Kot sva ti z bajkmanom napisal: pisno zahtevaj uveljavitev stvarne napake iz razloga, da vozilo nima lastnosti, ki so bile obljubljene - blo je karambolirano iz totalka in se posledično kvari. Za odpravo stvarne napake zahtevaš vrnitev kupnine ali zamenjavo za drugo, kupnini primerno vozilo.\nPo pošti, s povratnico.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Stvarna napaka ob nakupu vozila",
    "content": "Ali ni dovolj po elektronski pošti?\nKdo pa bo vedel kakšen dopis sem dal v kuverto - iz elektronske pošte pa je vse razvidno - datum, ura in kdo ga je prejel.",
    "author": "Spehovmiha",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Stvarna napaka ob nakupu vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Spehovmiha pravi:\n Ali ni dovolj po elektronski pošti?\nKdo pa bo vedel kakšen dopis sem dal v kuverto - iz elektronske pošte pa je vse razvidno - datum, ura in kdo ga je prejel.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe, ni razvidno. Iz tvoje poslane elektronske pošte je razvidno, kdaj in komu si jo poslal. Ne vidiš pa kdaj in kdo (če sploh kdo) jo je prejel. Take resne stvari se vedno po pošti urejajo.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stvarna napaka ob nakupu vozila",
    "content": "Kaj sprašuješ tu, če imaš že (po tvoje) pravilno razlago in postopek za rešitev zadeve.\n\nNapiši še za katero avtohišo gre, tukaj imamo radi konkretne informacije",
    "author": "bigMIKE",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stvarna napaka ob nakupu vozila",
    "content": "Mislim da je bolje po navadni pošti (podpisano), ker imaš celo dokaz (povratnico). In so ti dolžni odgovorit tudi po pošti. email boš težko kazal tržnemu inšpektoratu, ker konec koncev ni digitalno podpisan.\n\nSicer pa, če bi nujno rad po elektronski pošti, pokliči tržni inšpektorat in vprašaj. Nič te ne stane. Sporoči kako si rešil.\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stvarna napaka ob nakupu vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Spehovmiha pravi:\n Ali ni dovolj po elektronski pošti?\nKdo pa bo vedel kakšen dopis sem dal v kuverto - iz elektronske pošte pa je vse razvidno - datum, ura in kdo ga je prejel.\n\t\t\n\t\tKlikni za razširitev\n\t\nČlovek oprosti, toliko mi je dvignilo dekl, da ti moram nekaj napisati.\nLjudje, ki se spoznajo na stvari, so ti korektno svetovali kako postopaj, da bo najboljše zate. Ampak ne, ti tupiš po svoje kot da želiš še enkrat biti nategnjen. \nBolje izpasti glup kot iz aviona.\n\nUpoštevaj nasvete, pa ne tupi nekaj po svoje.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Stvarna napaka ob nakupu vozila",
    "content": "Če je vse res kar je napisano potem so te na suho nategnili. Je kakšna opcija da bi iztožil prasce? Verjetno nisi edini in ne prvi. Če si ti lahko prišel do podatkov da je bil avtomobil totalka, potem ni možno da AH tega ne bi vedela. Zrihtaj vse, potem pa kar javno objavi kateri prasci so to bili. Sam bi zahteval polno kupnino in čim dalj stran od omenjene avtohiše. Pri njih ne bi kupil več niti predpražnika za v avto.",
    "author": "Speedy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Stvarna napaka ob nakupu vozila",
    "content": "zajeb",
    "author": "Rikolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stvarna napaka ob nakupu vozila",
    "content": "Lol. Bi mogu ti bolj natančno brat Sicer pa svinjarija, da našparaš toliko denarja da boš kupil nekaj pametnega, pa te nategnejo. Banda.",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stvarna napaka ob nakupu vozila",
    "content": "mail ni to to... ti lepo sprintaj, podpiši vloži v kuverto pojdi na pošto in pošlji priporočeno.\n\npri teh zadevah je fuuul pomembno to, da se držiš rokov! drugače lahko vse skupaj \"pade\"",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Stvarna napaka ob nakupu vozila",
    "content": "Se strinjam. Tudi jaz bi zahteval celotno kupnino nazaj (+ ko so bila popravila, če si moral kak del sam doplačati, bi še tisto terjal).\nVseeno pa lahko dopišeš, kdo je bil prodajalec. K takemu potem tudi nebi nikoli več stopil. Pa če ti zadevo podarijo.\n\nIn, v razmislek. Ne študiraj, da bi sprejel ponudbo, da bi dajo drugo vozilo namesto denarja. Če si bil 1x nategnjen, te lahko še drugič. No, lahko ga vzameš, ampak pojdi, magari na AMZS, da ti avto pregledajo tuto completo. \n\nRaje vzemi denar. v tem letu dni so cene tvojega avtomobila tud že padle, pa lahko mirno kupiš drugega, od 1. lastnika... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Stvarna napaka ob nakupu vozila",
    "content": "Kaj pa izgubljeni čas, živci, poti itd...? Jaz bi zahteval nov avto (z 0 km) ali pa gre zadeva v medije.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka ob nakupu vozila",
    "content": "Sam bi v takem primeru vsekakor dal na policijo prijavo za goljufijo. Kasneje pa še odškodninsko tožbo zaradi strahu, ko sem zvedel s kakšnim avtom sem  vozil sebe, ženo, otroke... pa še za duševne bolečine, neposredno škodo (vožnje na servise,izgubljen čas...).\nNajprej daj uradno zahtevo za vračilo denarja nato pa z vso dokumentacijo (zapisnik zavarovalnice, račun o nakupu..) na policijo. Take goljufe, kateri se igrajo s tvojim življenjem si zaslužijo pravično kazen",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stvarna napaka ob nakupu vozila",
    "content": "Aja, damn, sorry, se pozabil da je bil avto testni iz AH.\n\nTako, v tem primeru spravit vso dokumentacijo in zahtevat nov avto. Pa, v tem primeru, če bi kompliciral, bi še v  fabrko spisal mail in pojasnil vso zadevo, kaj je bilo. Iztrži se lahko kar nekaj, samo, če si vztrajen in ne odstopaš od svojega.\nMediji imajo take prispevke za dobro jutro \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Stvarna napaka ob nakupu vozila",
    "content": "stavim glavo, da polovico od tega kar je bilo tukaj napisanega, da naj naredi, ne bo naredil....\n\npotem pa se čudimo, da je tako....\n\n@telexu dam prav. Nevede so ti prodali razbit avto in povrhu slabo poravljenega. To pomeni, da so se res hecali s tvojim življenjem in življenjem bližnih ljudi.\n\nTako da v štartu nastopi ostro in odločno. Drugače te bodo, res kot tukaj pravijo, peljali še enkrat scat. Tako da še vedel ne boš. \n\nNisi kupil plesnive štruce kruha, ampak avtomobil za 18.000 €.",
    "author": "Rikolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stvarna napaka ob nakupu vozila",
    "content": "rikolus je kar prav napisal sicer pa pendrek v roke pa razbit tega šipca ki te je dobesedno nategnil jest ti lahko posodim rotvajlerja \n\nna [cenzura] mi gredo te lising hiše z njihovimi čefurskimi pajdaši,..vsak dan gledam te balkanske bojevnike po šiški mulce ki se furajo z kantami v vrednosti garsonjer in štirisobnih stanovanj\n\nbalkanci tu so res balkanci napram ostalih \"kultiviranih\" osebkov drugod\n\nslovenija je pač čefurska slovenija vse se dela po balkansko od raznoraznih kafetarskih položnic do ustrahovanj raznih fitnes tipov oz. varovalnih služb ki so podkupljene, predvsem je pa nacionalni šport predragih podalpskih slovenčkov so to TOŽBE!! nekateri zelo dobro živijo od tega\n\nsicer pa  pravni sistem v naši državi gre globoko v minus toliko da nimam komentarja.\n\nmal (dobri)i ljudje vedno nejebejo nažalost  od s.p jev ki se borijo za obstoj..\n\nžalostne zgodbe so in bodo še naprej ker ustrahovanje ljudi je enako  keš-moč-kontrola-nadvlada",
    "author": "saabexpress",
    "author_level": "Zelenc'"
  }
]