[
  {
    "ctx": "Nakup prenosnika - pomoč pri izbiri",
    "content": "Pozdrav vsem! \n\nOdločam se za nakup prenosnika. No, zdaj sem zadevo skrčil na dve varianti, in za eno se bom odločil. Me pa zanima še mnenje koga drugega. \n\nPrva varianta je malce cenejši prenosnik + SSD disk.. in sicer tale kombinacija:\n\nwww.computeruniverse.net/en/products/90530641/\n\n+ tale SSD in adapter za montažo na mesto, kjer je DVD enota:\n\nwww.computeruniverse.net/en/products/90493743/\n\nwww.computeruniverse.net/en/products/90449450/\n\nDruga varianta je pa tale malce dražji prenosnik, ampak brez SSD-ja, zaradi omejitve proračuna:\n\nwww.computeruniverse.net/products/90525505/\n\nPa da še obrazložim malce bolj. SSD je drugače precej zaželjen, ker iz izkušenj vem kakšno razliko naredi. Ta dva prenosnika sta po specifikacijah skoraj identična, razen seveda ekrana. Dražji ima 18.4\" FullHD ekran, cenejši pa 17.3\" 1600x900. \n\nVelikost in teža nista problem, ker ga bom itak uporabljal samo doma, ampak vseeno želim prenosnik in ne stacionarni računalnik, čeprav se zavedam, da se pri slednjih dobi več za isti denar. \n\nRačunalnik se bo uporabljal za splošno uporabo, ampak iz dveh razlogov želim močnejšega in boljšega.. ker se bo občasno uporabljal za foto obdelavo in videomontažo.. in pa ker želim, da mi zdrži dlje časa. Ker vem da bi za moje potrebe zadostoval že kakšen cenejši model, ampak sem se odločil, da vseeno investiram malce več. \n\nŠkoda sicer, da ima dražji model zraven W8,ki jih vsekakor ne mislim uporabljat.. brez njih bi bil cenejši in izbira lažja.. ker je pa 900eur že kar zgornja meja. Čeprav moram priznat, da me zelo mika da bi vzel dražjega + SSD.. ker morda ni nemogoče, da nekako napraskam še tistih 100eur. \n\nJe pa catch v tem, da ga potrebujem, ker sem trenutno brez, in zato ne morem več prav dolgo čakat. Ena možnost je sicer, da SSD dokupim malce kasneje. \n\nNo, ampak preden se dokončno odločim, me zanimajo še vaša mnenja. \n\nHvala že vnaprej.",
    "author": "KingJofre",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup prenosnika - pomoč pri izbiri",
    "content": "Ta drazji ima starejsi procesor, ce si mogoce spregledal.",
    "author": "Flash",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup prenosnika - pomoč pri izbiri",
    "content": "Vem ja. Dražji me mika zgolj zaradi boljšega ekrana, to je pravzaprav edina dilema.",
    "author": "KingJofre",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup prenosnika - pomoč pri izbiri",
    "content": "preglej malo CPU benchmarke, kolikor jaz vem, je prednost v novi generaciji procersorjev energy management, ko je komp na bateriji. ker drugače med i7 proci ni tako velike razlike med novo in staro generaijo (sem ravno prejšnji teden bral nekaj na to temo). v delovanju na bateriji pa je konkretna razlika, ker nese precej dlje.\n\ndrugje pa mislim da res ne bi smelo biti razlik (no, razen v tem, da se boš pri slednjem moral odpovedati SSD disku, katerega pa lahko še vseeno daš not kasneje).",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Nakup prenosnika - pomoč pri izbiri",
    "content": "Če bo prenosnik več ali manj na eni in isto lokaciji (torej, skos priklopljen na elektriko) je itak najboljš ven vzet baterijo, drugače se bo hitrej zje**la, kot če bi jo polnil (lastna izkušnja).\n\nPa, če je na polnilcu imajo ponavadi kar vklopljeno turbo funkcijo (če proc. podpira), pa deluje na max konstantno...\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Nakup prenosnika - pomoč pri izbiri",
    "content": "Se zdaj bolj nagibam cenejšemu + SSD. \n\nA morda kdo ve, če ima ta serija prenosnikov 2 mesti za disk? Ker potem ne potrebujem adapterja za SSD.",
    "author": "KingJofre",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup prenosnika - pomoč pri izbiri",
    "content": "Če smem izkoristiti temo. Tudi sam se odločam za nov prenosnik. Sem razmeroma preprost uporabnik in ne potrebujem veliko. Pisarniško delo, video in glasba to je to. Trenutno si ogledujem \nSamsung Ativ Book 2 http://www.samsung.com/africa_en/consumer/pc-peripherals-printer/notebook-pc/laptops/NP270E5E-K05ZA\nali\nAsus Transformer Book T 100 http://www.asus.com/in-search-of-incredible/us-en/asus-transformer-book-t100/\n\nrazlika v ceni je le 50 EUR. (ca.400 EUR).\n\nPri Booku mi je všeč, da se lahko spremeni v tablico in je zraven brezplačno priložen Office, dolga avtonomija baterije, po drugi strani pa premalo trdega diska, mali ekran. Kakšen predlog? Kaj bi vzeli vi?",
    "author": "tado",
    "author_level": "Fizikalc"
  }
]