[
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Kupuje se NOV cestni terenec, obvezne zahteve so:\n- čim bolj vzdržljiv avto, ker bo pri hiši naslednjih 15 let,\n- obvezno 4x4 pogon, lahko je tudi elektronsko priklopljiv, \n- obvezno bencinski motor, ker so v glavnem res kratke razdalje, v povprečju med 2 in 5 kilometri, na leto pa skupaj 10.000 km,\n- poraba ni nek faktor, lahko je tam nekje do 10 litrov na 100 km,\n- čim bolj ravno dno prtljažnika, ker se bo v prtljažniku vozil večji pes in na tedenski ravni tudi malo težja orodja,\n- od opreme ne rabi imeti nič posebnega, vsa elektrika pa zadnji parkirni senzorji bodo dovolj,\n- cenovni rang nekje max. 30k €, raje pa kakšnega tisočaka manj.\n\nPo zgornjih kriterijih so prišli v ožji izbor naslednji avti:\n- Hyundai ix35 2.0 GDI 4x4 166KM, oprema Comfort, akcijska cena 23.290 €\n- Honda CR-V 2.0 i-VTEC 4WD 155KM, oprema Comfort, redna cena 26.420 €\n- Mazda CX-5 AWD 2.0 160KM, oprema Challenge, cena 27.390 € - 1.500 € akcijskega popusta\n\nCR-V je najdaljši in ima največ prostora in opazno večji prtljažnik. ix35 je po drugi strani najmanjši, tako zunaj kot znotraj ter še komaj dovolj velik prtljažnik, ker je oblika avta taka, da gre proti zadnjemu delu linija navzdol.\nVsi trije kvazi-terenci imajo menda verigo ter nobeden ni podprt s turbino, kar malo zmanjšuje možnost potencialnih okvar. \nV naslednjem tednu se bodo opravile še testne vožnje, da bodoči kupec dobi boljši občutek in predstavo o vsakem avtu posebej.\n\nJe bil mogoče kdo od vas pred podobno dilemo kaj izbrati, kakšne izkušnje iz prve roke? \nMogoče kakšni razlogi proti ali za katerega od naštetih?\n\nDo sedaj so bili izločeni naslednji avti:\n- Suzuki SX-4 Cross, BMW X1, in Yeti, ker kupcu enostavno niso všeč,\n- Tiguan, ker nima ravnega dna prtljažnika, pa še prestar in predrag model je,\n- nova Kuga, ker sploh nimajo v ponudbi bencinskega motorja s 4x4 in ročnim menjalnikom,\n- XV, ker ima premajhen prtljažnik,\n- Duster, ker je preveč plastičen in cenen, navkljub svoji robustnosti,\n- Sportage, ker je res utesnjen in nepregleden,\n- Qasqai +2, ker se jih ne da več naročit, v Sloveniji pa ni več primernega modela, naslednik pa pride šele februarja,\n- vsi karavani s 4-kolesnim pogonom odpadejo, kupuje se cestni terenec.\n\nKot sem pa že v uvodu napisal, kupuje se NOV avto, pri uradnem trgovcu, karkoli testnega ali rabljenega ne pride v poštev.\n\nPa še razlog zakaj terenec? \nZ avtom se ne bo delalo v rokavicah, z njim se bo vozilo tudi po gozdnih poteh in po malo višjih nadmorskih višinah, kjer je malo večkrat sneg kot v povprečju po državi. Ne bodo pa to ekstremne vožnje.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Škodin Jeti ti je premajhen?",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Samo moj namig...opazka!\n\nCe se bos odlocil za ix35.....ma kia Sportage boljsi 4x4 (Steyerjev)...hyundai ma svojega\n\nmy 50cents \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "glede na zahteve,ki si jih opisal mi pride na pamet še subi forester 2.0 bencinc. Pa  v želji za prtljjažnikom še kak subi outback, apak je močno nad postavljeno končno ceno. pa kak nissan xtrail, morda še touran v tisti cross izvedbi z 4x4\n\nEDIT\nVidim da torana pri nas ni več v 4x4 izvedbi",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Da odgovorim vsem:\n- Yeti kupcu ni všeč,\n- Touran tudi v Cross izvedbi nima 4-kolesnega pogona,\n- Subaru je predrag in prepust (se pa strinjam, da je glede pogona verjetno raketa proti vsem, ki so prišli v ožji izbor).\n\nPa še pojasnilo: kupec je moj tast.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Pol pa vzam kio...se ti vsaj v graben zvali ce pravs da je tok nepregledna \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Če bi se odločil za dizla, je tukaj še micka outlander 2.2 dizel za 27k€. bencinca žal pri nas ni",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kamele0N pravi:\n Pol pa vzam kio...se ti vsaj v graben zvali ce pravs da je tok nepregledna \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nZa Kio je tast najbolj navijal v štartu, danes pa sva iz salona odvihrala v 5-ih minutah, tudi prospekta ni želel vzeti. Vem, da ti je znamka pri srcu, ampak tast je rekel, da je res razočaran, ker zunaj lepo izgleda, notri pa najbolj neudobna od vseh v katerih je sedel. In moram reči, da sem bil tudi sam neprijetno presenečen, še v ix35 sem se bolje počutil, pa sta načeloma sorodnika, če se ne motim.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Sta\nAmpak je dejstvo da majo hyundai boljsi interier\n\nMen osebno pa kie lepsi exterier\n\nrazen novega santa feja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik map pravi:\n Če bi se odločil za dizla, je tukaj še micka outlander 2.2 dizel za 27k€. bencinca žal pri nas ni\n\t\t\n\t\tKlikni za razširitev\n\t\nDizel praktično ne pride v poštev iz zgoraj napisanih razlogov, pa še Outlander je že kar konkretna krava. Že CR-V je na meji z velikostjo (dolžina).\nASX sva tudi danes gledala, pa se mu leta v notranjosti že poznajo, v primerjavi z ostalimi je najbolj špartanski in s slabimi (ni bočnega oprijema) sedeži.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "grand vitara 2.4 atmosferski bencinc",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Meni je bila CR-V-jka izjemno všeč. Peljal sem jo na relaciji Kranj - Predel - Bovec - Kobariški Stol (samo do planine Božca \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik map pravi:\n grand vitara 2.4 atmosferski bencinc\n\t\t\n\t\tKlikni za razširitev\n\t\nMogoče greva še to pogledat, čeprav se mi zdi že 15 let ista, pa bo tastu verjetno nezanimiva.\n\nŠe eno znamko sem pozabil napisat: gledat sva šla tudi Toyoto RAV4, pa ni bilo simpatije.\nV primerjavi s CRV se mi zdijo notranji materiali (subjektivno) slabši.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Se ne cudim....prevec vesoljska \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\ndrugace pa ok izbira",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "vw caddy 4x4?",
    "author": "oby",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "treba bo nek kompromis najt. vse zahteve ne bojo šle skup. Neki dizajn, pa udobnost, pa terenec, pa delovno živinče za za 15 let, pa prostornost na teh osnovah vozil, ravno ne gre skupaj. Če bo res vozu samo ter relacije pa recimo 1x na let na morje, pa pes, pa orodje. Potem je delovno živinče dacia. 1.6 16v 4x4. Je od 12300€ dalje. V petnajstih letih si lahk 2kupi pa še par jurjev ostane za bencin. Pa nebo mu je škoda ko bo pes kej spraskal, pa škatla z orodjem obtolkla, itd",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik map pravi:\n treba bo nek kompromis najt. vse zahteve ne bojo šle skup. Neki dizajn, pa udobnost, pa terenec, pa delovno živinče za za 15 let, pa prostornost na teh osnovah vozil, ravno ne gre skupaj. Če bo res vozu samo ter relacije pa recimo 1x na let na morje, pa pes, pa orodje. Potem je delovno živinče dacia. 1.6 16v 4x4. Je od 12300€ dalje. V petnajstih letih si lahk 2kupi pa še par jurjev ostane za bencin. Pa nebo mu je škoda ko bo pes kej spraskal, pa škatla z orodjem obtolkla, itd\n\t\t\n\t\tKlikni za razširitev\n\t\nNajbolj blizu temu je po moje CR-V. Honda tudi ni švoh po zanesljivosti, čeprav je ta konkretno sestavljena v UK. \nMe pa skrbi njihov elektronski 4x4, menda naj ne bi bil na nivoju ostalih? \n\nDusterja si ne bo kupil, hoče vsaj malo oblikovno zunaj in znotraj spodobnega avta.\n\nŠkoda mu pa ne bo nobenega avta, to bo delovno živinče pa četudi bi si kupil X3. On ima avto za delovno sredstvo, ne bo preveč pazil kaj in kako. Za približno informacijo kako dela z avtom lahko povem, da je pred leti top 4x4 gume z obstoječim kvazi-terencem uničil v eni sezoni.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Ne vem kaj bi rekel. Z vsakim se bo nategnu, ker bo čez pol leta kej drugega prišlo na trg. Da bo nekaj oblikovno aktualno in znimivo še 15 let. težka bo. Vsak bo čez 5 let kot dacia danes. Moje mnenje. Za zlorabe, forester.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik map pravi:\n Ne vem kaj bi rekel. Z vsakim se bo nategnu, ker bo čez pol leta kej drugega prišlo na trg. Da bo nekaj oblikovno aktualno in znimivo še 15 let. težka bo. Vsak bo čez 5 let kot dacia danes. Moje mnenje. Za zlorabe, forester.\n\t\t\n\t\tKlikni za razširitev\n\t\nNima veze, če že 5 let ne bo več zanimivo, ampak danes bo kupil nekaj up-to-date, ne že sedaj največje drvarnice.\nSedaj se vozi okrog z relativno novim Audijem (ok, 4 leta starim, ampak ima malo kilometrov), pa naj mu težim z Dacio? \nČe ima špago kupit zgoraj napisane, potem izbirajmo nekaj v tem rangu. \n\nForester je na meji budgeta (31k € je najbolj osnoven), ni mu oblikovno zanimiv, pa še uradnih serviserjev je res malo. \nSem pa tudi sam navijal zanj. Mogoče ga greva vseeno še pogledat.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik oby pravi:\n vw caddy 4x4?\n\t\t\n\t\tKlikni za razširitev\n\t\nPoleg (pre)dragega Foresterja in zanesljivega Yetija (ki tastu ni všeč) verjetno top izbira za njegove potrebe, ampak mu je prevelika drvarnica. Pa cenovno smo tudi na cca. 30k € z dokaj osnovno opremo.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Kaj pa mazda? Definitvno raje kot hyundai, pa ne zaradi znamke oziroma imidža. Ima dobre vozne lastnosti, je dovolj prostorna in ne prevelika. Mora pa bencinski motor obvezno bit z ročnim menjalnikom. Honda verjetno nič ne zaostaja za mazdo, ampak je bolj \"krava\" pa mal hecen dizajn notranjosti ima. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "apico",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Tudi jaz mu svetujem Foresterja ...že ob prvem resnem snegu bo vesel da se je tako odločil. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHonda, kwa pa vem .. je sicer fancy, samo pogon je bolj tako tako, fancy ... kaj več pa ne ...",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Cenik Subarujev:\n\nhttp://www.subaru.si/services/SLO2013client_price_list01-10-2013.pdf",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\n Cenik Subarujev:\n\nhttp://www.subaru.si/services/SLO2013client_price_list01-10-2013.pdf\n\t\t\n\t\tKlikni za razširitev\n\t\nIma kdo kakšne realne izkušnje s popusti pri Subaruju? \n\nKer 31k € je že precej denarja in v tem primeru bo dal raje še 3 zraven pa si kupil X3. \nAmpak potem presežemo ceno Mazde ali Honde za 8k € in smo pristali v never-ending story.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Kaj pa sedanjemu audiju manjka",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Z Mazdo ali Hondo ne moras zgresit. Oba avtomobila se peljeta odlicno in sta vzdrzljiva. Upam stavit, da problemov ne bo. Sploh pa če greš iz Audija..  Pojdi peljat oba in se odloči na podlagi tega. Mazdo sem sam vozil in se pelje odlično. Obcutek imaš da se voziš z veliko manjšim in lažjim avtomobilom.. \nHyundaia bi jaz izločil. Saj ne da je slab, ampak preprosto ni na ravni Mazde ali Honde. Tako pri izdelavi, kot pri motorjih..",
    "author": "dejk0",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Kaj pa sedanjemu audiju manjka\n\t\t\n\t\tKlikni za razširitev\n\t\nNič, ostaja pri hiši, ker se rabita dva avta (gre pa za A3 Sportback, ki ni Quattro in ni delovno živinče).\nKupuje se avto, ki bo nadomestil Frontero letnik 97. In slabšega avta kot je Frontera po moje ne more več kupit  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Če boš z kešom pršu, verjetno lahko dobiš kr konkreten popust. Ne kupuje se vsak dan vozil za 30k, posebej pa subijev. Te znamke pač niso v slo vsespološne kot VAG, reno, psa, korejci itd. Verjet se morajo potruditi za vsakega kupca posebej.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Morada v razmislek. En family wagen tipa A3 sportback pusti lepo pri hiši za ženo, družino itd. Sam zase vzame Jimnyja za 16k €, podre zadnje zice in ima poceni delovno vozilo z dovolj prostora, ter verjetno najboljše terenske zmogljivosti za ta denar, pa še boljše terenske zmogljivosti od marsikaterega 2x dražjega vozila. Servisi ugodni, 1.3 bencinski atmosferc neuničljiv, zavarovanje registracija mala. Ko gre z pesom na vikend ga ni škoda, ko z orodjem tava na velikih nadmorskih in rihta zadeve, mu bo služil enako dobro kot kak suv. Predvidevam ta pri taki vožnji pač ne rabiš udobja. Ko gre kam dlje, vzame avdija, žena pa z tem na šiht. Ko gresta recimo na dopust, gresta z avdijem, ostalo ostane doma. Najboljša in najcenej kombinacija, morda tud najbolj racionalana. ker z relativno dragimi SUVI se ne bo kej prida naučil. Niso nič posebnega v snegu in terenu, udobni sicer so, vendar če rabiš to za 1 procent voženj je nepomembno, prostorni tud roko na srce ravno niso. Kvalitetni materiali notranjosti pa hudo trpijo v delovnem okolju, se hitro poškodujejo in vozilo zgleda kot stara kanta. My 50c.\n\nDejstvo pa je da strica peče ker ma dnar in ne ve kam bi ga dal in je pač se zapičil v novi avto. Isto kot moj stari 7 let star avto z 47k km je šel prodat, kupil novega za lep denar, na koncu se pa v trgovino vozi. OK vsakemu svoje, ne se zagnat, da ne bo nakoncu glava bolela. 30k le ni tako malo denarja.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Še malo o jimny - ju in starih stricih\n\nhttp://volan.si/novosti/novice/3015-the-ultimate-challenge-2013---suzuki/",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Nevem no, ampak meni zgleda dost uredu glede na prejšnji model\n\nhttp://www.volan.si/premiere/mednarodne/3034-mednarodna-premiera/",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Sem ravno hotel predlagati. \n\nSam men je še vedno Jeti v top izboru \"manjših\" lažjih terencev. Naslednja izbira pa bi bil Forester.",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Yeti je lušten, malo samosvoj, izstopa iz povprečja.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Kaj pa Chevrolet Trax, Captiva, Orlando...mi nekje konec Decembra (če bo vse šlo po maslu) dobimo Trax-a  (",
    "author": "NeMeBasat",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Dober post  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nJa, res je, tasta malo žuli višek denarja, ampak mu tega ne zamerim. Prihodke ima, s taščo sta zase preskrbljena, kljub penzionu še vedno pridno dela in mu enostavno ne moremo zamerit, da gre v tak (za marsikoga od nas) nepotreben nakup.\nMoj prvi predlog je bil pa Duster, idealen za njega.\n\nAmpak pustimo prosim psihologijo, pa se vrnimo na temo katerega izmed treh predlaganih vzeti.\nYeti in Forester ne prideta v poštev, ker kupuje tudi emocionalno in ni simpatije.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NeMeBasat pravi:\n Kaj pa Chevrolet Trax, Captiva, Orlando...mi nekje konec Decembra (če bo vse šlo po maslu) dobimo Trax-a  (\n\t\t\n\t\tKlikni za razširitev\n\t\nVse kar le malo diši po Oplu ali njegovih sorodnikih je že v štartu črtal.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "S temi emociami bo v tem rangu težko skombiniral še prostornost, udobnost neuničljivost.  Če sem malo grd bo največ emocij če se bo stegnil še ene recimo 2,5x pa bo kakšnega emocionalnega x6 odpelu. Potem pa bojo emocije, ampak mamca, pa pes, pa orodje ga bodo lahko od daleč v garažo gledal. Poznam enga takega emocionalneža. Od kar pomnim vozi VAG grupo, vedno nov, nazadnje a4. V 5 letih nakleple nekje 100k km, zamenja za novega, v tem času pa ves čas špara pri ne ravno bajni plači. In zadevo vedno skešira. Žena se za volan še ni smela vsest. Otroka ko je peljal v šolo, zunaj pa dež, ga je nesel v avto, da nebi kej zmočil pa zamazal, vglavnem emocionalni suženj svojega vozila.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Malo si zašel s teme.\nČesa ne razumeš? Človek ima zase in familijo dovolj denarja, gre normalno na dopust in na pivo, na vsakih 15 let si kupi nov avto in hkrati ni njegov suženj.\nMazda in Honda pa prideta v ožji izbor po vseh napisanih kriterijih, še posebej Honda je res ogromna glede prostora.\nIn kvaliteta po moje tudi ni vprašljiva. Če je hebena Frontera zdržala 16 let, potem bosta verjetno tudi prej našteta.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Malo sarkazma, nč resnega in osebnega",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik map pravi:\n Malo sarkazma, nč resnega in osebnega\n\t\t\n\t\tKlikni za razširitev\n\t\nSe opravičujem, sem preveč resno vzel, se sedajle smejim za compom.\nJe pa nekaj resnice v tvojem tekstu: včeraj se voziva od salona do salona in v LJ prehitiva X6, pa mi tast pravi, matr to pa je avto.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik VAG pravi:Če je hebena Frontera zdržala 16 let, potem bosta verjetno tudi prej našteta.\n\t\t\n\t\tKlikni za razširitev\n\t\nZgolj en pomislek: ne poznam te drvarnice od Frontere ampak predvidevam, da ima ''resen'' 4x4 pogon. Torej je navajen na ''resen'' 4x4 pogon, po možnosti še s kakšnimi zaporami difov. Da ne bo ob prvi vožnji po snegu v hribe ugotovil, da fancy šmensi ''avtomatski 4x4'' od Honde, Mazde itd. morda niso to, kar si je predstavljal. Po možnosti še to ugotovi, ko bo zaglavil v kakšni vukojebi.ni brez signala na GSM-ju \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "malo si moramo popestriti te turobne dni",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Frontera ima resen 4x4, ampak ga je treba posebej priklopit, drugače pa za na cesto dela na zadnji kolesi. In s takim načinom se je vozil 98% časa okol. In v dežju je težek in visok avto z zadnjim pogonom še posebej veselica.\nIn ni bojazni, da bi kje ostal v kakšni vuko.jebini brez signala, ne gre ravno za dostavo hrane na Kredarico. Po večini se bo vseeno vozilo po cestah, mogoče v malo bolj zimskih razmerah pa po gozdu, ampak pretiravat vseeno ne gre.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik VAG pravi:\n Frontera ima resen 4x4, ampak ga je treba posebej priklopit, drugače pa za na cesto dela na zadnji kolesi.  In s takim načinom se je vozil 98% časa okol.\n\t\t\n\t\tKlikni za razširitev\n\t\n Dovolj je tudi samo 10metrov, da se naje....\nTorej, najprej naj pogrunta ali bo (tudi če zgolj za 10 metrov) kadarkoli rabil pravi 4x4 pogon. In če je odgovor ja, potem ti je verjetno jasno, kaj sledi. Upam vsaj. Če pa lahko takrat, ko ga bi rabil, ostane doma, potem je pa druga.\n\nPS: Emocije in delovno živinče res ne grejo skupaj.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Ravno gledam. V redu zadeva za ta denar je recimo xtrail. Večji od ostalih, prostoren, kvaliteten pogon. Tudi tako škatlasto grd ni kot včasih. Ampak včasih si še bencinca dobu, zdej pa samo še dizel. Te evropejci smo ta dizel skovali v nebo, tako da nekaterih vozil z bencin motorjem sploh ne dobiš več. katastrofa. Upam da se z razvojem turbo bencincev to spremeni.\n\nNekje drugo leto bom najverjetneje tudi sam menjal vozilo za kakega suva. aZdnjič sva z ženo preletavala ponudbo pri nas. V oči nama je padla micka ASX. Pa tud hebemti ne dobiš bencinarja z 4x4. Katastorfa. Za 10 kilo letno z večino mestnih voženj je pa dizl no go varjanta. Preveč potencialnih problemov predvsem z soudeležbo tako imenovanih zelenih. Kaj vse so nasral v tej avto industriji. (filtri, comonraili, dpf). Še danes bi lahk stari dobri TDi - ji laufal z praktično isto porabo kot novodobne hi tech pogruntavščine.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Enkrat smo ga tudi že s Frontero ven reševali. Za res hude razmere lahko ostane doma oz. znotraj normalnih cest. Za do 20 cm snega pa nekaj minimalnega blata v prehodnih obdobjih bodo pa tudi zgoraj našteti okej.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik VAG pravi:\n Enkrat smo ga tudi že s Frontero ven reševali. Za res hude razmere lahko ostane doma oz. znotraj normalnih cest. Za do 20 cm snega pa nekaj minimalnega blata v prehodnih obdobjih bodo pa tudi zgoraj našteti okej.\n\t\t\n\t\tKlikni za razširitev\n\t\nJah, kul potem. Boš imel več quality time-a s tastom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Ma tisti dogodek s Frontero je bilo čisto nepotrebno in nepremišljeno pretiravanje v stilu sej je džip in itak gre (pa smo vnaprej vedeli kaj bo) in je avto s trebuhom ostal v snegu, kolesa pa samo v prazno.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Mala resnična anekdota. Mislim da leta 2007 oz tistega leta, ko je 1.08. prišel ven tisti zakon o prepovedi kajenja. V glavnem dopust na Lastovem, prvi teden septembra.Mesto Ubli, edini hotel na otoku. Slabo vreme piha, pred hotelom sedim na terasi v barčku in srkam pivo. Direktno nasproti je en kanal, povezan z mostom, na drugi strani pa betonska rampa za vlečt ven čolne. Se pripelje možak z belo fontero parkira rikverc na rampo, naloži na prikolo malo večji (ene 6 metrov) gumenjak. Zadnji del rampe v algah. Treba speljat nikamor, vleče ga v vodo, dela kra če nikamor, avto vleče proti vodi. Kolesa avta podložita z nekimi lesenimi preklami, avto sicer miruje, čolna ne potegnit ven, pa da si bog. Priskoči na pomoč ene 5 domačinov, rinejo avto, prikolo, nekako zadeva rata in se odpeljeta. Ene 20 minut za tem s pripelje stric z eno 6,5 metrov fisherman kabinsko barko z notranjem motorjem. Priveže, gre na obalo se vrne z Subi outbackom in ženičko. Stric navidez enih 70 let. Parkira rikverc z prikolo, se v vetru namuči čoln dobit gor na prikolico. Žena komandira, on skače po vodi. ne rata. Spet priskočijo isti domačini in čoln spravijo na prikolo. Stric se zadovoljen vsede v subija, pohodi gas zadeva se premakne, brez da bi kolesa zavrtela v prazno. Pa je bil čoln konkretnejši od tistega gumenjaka. Šlo je za neke italijane. Ne morš verjet, če nebi zadeve videl na lastne oči.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Lepa zgodbica, vendar si pozabil glavno zadevo: kakšne gume sta imela en in drugi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Pa saj Sportage je praktično isti avto kot ix35, le vizualno je mnogo lepši notri in zunaj. Pa kot omenjeno, ima veliko boljši 4x4 pogon kot Hyundai. Lahko ti pa povem tudi kaj o 2.0 16v motorju, 163km.\n\nKaj pa Sorento, Santa Fe? Se jih da dobiti v željeni kombinaciji? Res da sta malo večji kravi, ampak vsaj ne bo problema s placom.",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Ne vem, tolk blizu nisem bil. Res je pri gumah se lahko naredi velika razlika. Italjan je verjet imel zadeve poštimane, glede na novi avto, čoln itd. Ta s frontero je bil ZG tablica, vse skup je pa delovalo precej zmatrano. Je pa tud možnost da je z fontero zapeljal z zadnjimi kolesi na alge, z subijem pa ne. Ampak za videt pa zelo impresivno.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Freelander 2 bi dobil za 30k...",
    "author": "japke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "http://www.avto.net/_AVTO/ad.asp?ID=7844935&show=1\n\nHuda....hud motor, hud zvok, razliko v ceni pa 20 let bencina.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Saj vem da je rabljena, sam je huda, barva pa ravno za penzjonerja.\n\nDrugače pa bi med temi absolutno vzel CX-5, če je nova kuga že črtana.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Freelander 2 in nova Kuga v ponudbi nimata kombinacije bencinski motor + 4×4 + ročni menjalnik, zato odpadeta.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Zakaj ne avtomatskega menjalnika? Mislim, da bi ga pri teh letih nujno moral imet.\n\nMoj fotr je bil odličen voznik, veliko na poti v tujini, naredil ogromno kilometrov brez napake. Odkar je nabil 60 je slap voznik in je prav da gleda skoraj samo avtomatike...ne da se mu šaltat, avt. menjalniki so pa postali odlični.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Ker sta doma še dve kvačkalici in se vozniki menjavajo in bo preveč zmede.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Sorento in Santa Fe sta prevelika in predraga.\n\nSportage pa tastu ni všeč, notranjost je še rang nižje od faceliftanega ix35.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Vzame naj Hyundaja , avti so očitno trepežni , staro santafe-jko je imel naš lokalni živinozdravnik in po hribih naklepal krepko čez 300.000. In če mu je stara frontera dolgo služila, pa ni bil nek biser od avta bo ta tudi trajal in trajal...",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Podoben odnos sem doživel v A-cosmos... in zaradi tega je potem padel novi Mondeo namesto Mazde6. Kolega pa, ki je pri njih kupil mazdo, jih je preklinjal v tri krasne. dvakrat so mu uničili avto na servisu, enkrat so ga v pralnici zribsali, drugič pa posneli cel bok ob steber in potem poskusili zatajiti.\nČe je servis za en drek, ni treba imena skrivat, povejte na forumu...\nIn še enkrat, ne hodit na A cosmos v Šiški... če že morate pojdite v BTC...",
    "author": "Nitroo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Še moj glas za BTC, sploh g. Marjan je faca \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Nardi se Pds, se prav folije, prikplop varovalk, stestirat sisteme, oprat avto, dela za 2 ure, drugač se to dela že ko avto pride iz ocarinjenja, največ je prenapotitev iz dilerjov do dilerjov in nazaj, če je tko je avto sam za pralnico in izdajo, cca 2 ure, pač računi leasing papirji, registracija, zavarovanje, gre čez v roku 2 urc plus predstavitev avta.",
    "author": "andrejb",
    "author_level": "Jasnovidec 2008"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Tako ja, Mazdo se kupuje in rihta v Gami BTC (žal je pa ličasrska samo na Cosmosu, kjer so res šalabajzarji), ali pa v Velenju, mogoče bi se še kakšen našel. Imam občutek da je bila tale CX 5 v tej temi kupljena v Kranju??? Tam se res naredi obvoz na 5km....servisirajte jo pa na Gami BTC...tudi če se je treba dalj peljat.",
    "author": "feler",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Simon_Vi pravi:\n Še moj glas za BTC, sploh g. Marjan je faca \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe en glas za bivsi Gama Center v BTCju...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Da ne bomo delali krivice drugim salonom: avto je bil kupljen v LJ, v salonu, na katerega (očitno) leti največ kritik.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik IbizaDriver pravi:\n Kia salon: prodajalci se ukvarjajo z (novo?) lušno prodajalko in ji kažejo posnetke na youtube. Ko končajo (po ene 15min, ko sem prevohal že vse avte), gre en zadaj, en ven na čik, ona lušna pa ima nekaj grozno za opraviti za računalnikom. Izkušnja iz par let prej: prodajalec nosi majico z napisom drugega (nemškega) avtomobilskega proizvajalca\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSestra se nekaj zanima za kio...kje so teli, da jih preskočimo?",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Najbrz KMAG v btcju...majo eno lustno okl kjere je cel cajt zivzav...ne velja pa to za vse prodajalce...mal se med avti sprehods pa te takoj kdo ogovori...najvecja faca je pa un nakonc na rabljenih \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPac si si sam kriv ce nisi komunikativen pa stojis v salonu ko lipov bog \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "ta drug je pa na viču ane?",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Igor je faca, no sej tm skor čist bliz njega pa jaz kampiram \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nStiber, v Mb pejd v shoping, če ti mi nismo ok \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "andrejb",
    "author_level": "Jasnovidec 2008"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Pri Kržišniku lahko vidiš pa Mazdo, Kio in Suzukija vse na kupu ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Si ti mogoče doma iz okolice Grosuplja?",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\n Pri Kržišniku lahko vidiš pa Mazdo, Kio in Suzukija vse na kupu ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa pri Kržišniku imaš vse na kupu pa še odnos do strank majo taprav. No jaz imam dobre izkušnje. Tudi največji popust pri nakupu Mazde sem dobil tam... ",
    "author": "dejk0",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Toyota RAV 4 ne pride v poštev ?",
    "author": "Breyton",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Ah, daj daj, kakšen Hyundai, glede na potrebe bi mu bil subi pisan na kožo ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Ja Mejduš saj je že v štartu napisal kaj ne, pa kar tumbate. Ja kaj res nihče ne bere ?",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Ti tudi ne bereš ...in kolko pride Santa fe? Pod 30k? Santa fe z bencinskim motorjem menda niti ni 4x4   ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Santa fe sem navedel kot primer vzdržljivosti,on kupuje ix35, ne santa fe,nikjer pa nisem napisal naj kupi santa fe",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "ok ... vendar dvomim da bo tastu dovolj ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Se mi ne da brat cele teme, če zanemarimo pogon potem je ta podatek mogoče uporaben.\n\nOddaljenost od tal:\nMazda CX-5 = 21 cm\nHonda CR-V = 17 cm\nHyundai X35 (Kia sportage) = 17cm\n\n(za primerjavo Opel Fontiera ima 23cm oz. 21cm, odvisno od verzije)\n\nMoje osebno mnenje je da je 17cm premalo že za kakšen klasičen makadamski kolovoz. Če je potreba za 4x4 zaradi \"snega\" ipd. potem načeloma tole ni huda omejitev ampak pri vožnji po kakšni drugi podlagi je pa oddaljenost od tal kar precej pomembna. Tu je potrebno vedet da so sodobne generacije SUVov šle precej v minus pri terenskih lastnostih, tako da z vsako geenracijo izgubljajo offroad performance. So sicer tudi tu izjeme, ampak da ne bo kakšno razočaranje.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Seveda, oddaljenost od tal je pomembna in glede na zahteve (vsaj kolikor je op napisal) suva (crossoverja) z oddaljenostjo pod 20 centi ne bi smel vzeti.",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Sicer ne vem kako se ti kvazi terenci obnašajo na terenu ampak od teh treh bi jaz vzel hondo, ker so jo letos popolnoma prenovili, tud mazda je nova ampak meni nekako ne potegne, hyundai pa je že star model pa tud po 15-ih letih je vprašanje če ga bo kdo sploh hotu še kupit (v primeru če bo šel v prodajo).",
    "author": "ivi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "... vsaj jaz osebno ga nebi ...",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Novi Forester je zakon.",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Dober argument, oddaljenost od tal.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer se bo dalo tudi s 17 cm preživet, ampak bolje več kot manj.\nBodočemu kupcu je trenutno najbolj všeč CX-5, greva pa v prihodnjem tednu še na testne vožnje.\n\nPa da še nekaj povem:\nočitno je bencinski 4x4 že taka eksotika (ali pa ni recesije), da je pri Mazdi prodajalec rekel, da je dobava mogoča šele marca 2014, torej konec zime. Hyundai menda februarja, Honda pa je z dobavo menda tudi podrobna drama kot Mazda.\nPreverjajo sicer še povsod tudi evropsko zalogo.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Vrednost po 15 letih pa nima veze, tudi za Frontero danes ne dobi 500 €, pa je dal takrat zanjo 54.000 DEM.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Kolk pride pa bencinska Mazda?",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "27.390 € - 1.500 € popusta ponujajo že v osnovi.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Jaz bi pocakal na novi Qashqai.",
    "author": "Notranjc",
    "author_level": "Marco Polo"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Notranjc pravi:\n Jaz bi pocakal na novi Qashqai.\n\t\t\n\t\tKlikni za razširitev\n\t\nPride prepozno, šele februarja in bogve kdaj pride potem z bencinskim motorjem realno.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Utiševalec, samo da popravim. Kia Sportage ima 17cm samo med prednjo osjo, drugače pa ima na sredini 27cm, vendar je veriga močna toliko, kot je najšibkejši člen, torej 17cm. Osebno sem vozil tako Kio Sportage, kot Mazdo CX5 in ju lahko enačim glede prostornosti noter. Tudi peljali sta se obe za moje pojme enako. Sta pa bili obe dizel.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Aha, kar ugodno. Zmenta se za test drive in če bo tast zadovoljen ga naj naroči. Case closed ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nbtw, na Subaru si slučajno že poklical in vprašal za koliko bi dobil  novega bencinskega Foresterja?",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Nov Duster pride konec leta. Naj bi ohranil ceno, glavnina novosti je pa v \"kvaliteti izdelave\" in pa udobju med samo vožnjo. Tako da če je sedaj omejitev samo v \"cenenosti\" bi znal pri novem imeti malce več možnosti.\n\nV tem razredu je 4x4 pogon + bencin redkost. Tudi če obstaja se v slovenijo nikoli ne uvaža ker se ne splača. In na koncu vprašanje koliko tega je sploh na zalogi, ker je 90% kupcev itak za dizel in posledično se taka vozila tudi drži na lagerju. Pol leta čakalne dobe za avto po naročilu je pa \"klasika\" sploh za kakšen novejše modele, ki gredo dobro v prodajo. \n\nTorej zna se zgodit da bo to zimo tast vozil še po starem! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Najmanjša razdalja od tal je 17cm, as simple as that ...",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Cash pravi:\n Utiševalec, samo da popravim. Kia Sportage ima 17cm samo med prednjo osjo, drugače pa ima na sredini 27cm, vendar je veriga močna toliko, kot je najšibkejši člen, torej 17cm. Osebno sem vozil tako Kio Sportage, kot Mazdo CX5 in ju lahko enačim glede prostornosti noter. Tudi peljali sta se obe za moje pojme enako. Sta pa bili obe dizel.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSej pri večini vozil je problem prednja os kjer ti visi karter in menjalnik. Močno pa dvomim, da ima kia na pragovih 27cm ker meni se je zdela tudi tam precej nizka.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Tukaj težko z verigo primerjaš. Pri vožnji preko previsa imaš lahko pod osjo samo 5 cm na sredini pa pol metra pa boš nasedel. Pomemben je tudi vpadni kot tako spredaj kot zadaj. Ampak to je že res offroad.\nFronterin pogon si vklapljal na pestu sprednje osi ali sem zamenjal s katerim drugim avtom?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "pozabil si napisat \"pa ne boš nasedel\". Ja, nisem napisal, sem pa imel v mislih, da ni ravno enako verigi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Gledal sem nek posnetek, kjer je model dal meter od tal pa do poda pri Sportagu in je kazalo 27cm",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Tukaj težko z verigo primerjaš. Pri vožnji preko previsa imaš lahko pod osjo samo 5 cm na sredini pa pol metra pa boš nasedel. Pomemben je tudi vpadni kot tako spredaj kot zadaj. Ampak to je že res offroad.\nFronterin pogon si vklapljal na pestu sprednje osi ali sem zamenjal s katerim drugim avtom?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nJa če si imel ročne vklopnike, drugače pa z ročico v kabini.",
    "author": "Sonny_Chiba",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Danes je malce pozno, bom jutri zmeril in ti napišem iz prve roke, če velja. Imam pa Sportage 2.0 CVVT (bencinar) AWD avtomatik. Vozim približno takšne relacije, kot so tu zahtevane. Še en podatek, da vas kasneje ne bo \"kap\" - poraba pri takšnih kratkih relacijah (in avtomatiku) je celoletna 11 l / 100 km.\nKer ima iX35 identičen motor, bo poraba tudi tu nekje.",
    "author": "steni",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Plus tega ima frontera še reduktor, kar novodobni SUVI, razen bencinskih Subijev ne vedo kaj je ...",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Plus za CX-5 je tudi, da bo pil najmanj od naštetih treh.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\nbtw, na Subaru si slučajno že poklical in vprašal za koliko bi dobil  novega bencinskega Foresterja?\n\t\t\n\t\tKlikni za razširitev\n\t\nNisem še, ker ima Interservice uradne ure slabše kot javna uprava, med 8. in 16. uro in to samo med tednom.\nPa Subaruju je tast že načeloma odpisal, mu je nezanimiv.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n Plus za CX-5 je tudi, da bo pil najmanj od naštetih treh.\n\t\t\n\t\tKlikni za razširitev\n\t\nCX-5 bo sigurno pil najmanj, Honda malo več in Hyundai še več.\nJe pa poraba zanemarljiv strošek, četudi je razlike med njimi 3 litre, je to še vedno na letni ravni zgolj 500 €. Avto pa bo vsaj prva leta izgubil na leto verjetno 3.000+ €.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik steni pravi:\n Danes je malce pozno, bom jutri zmeril in ti napišem iz prve roke, če velja. Imam pa Sportage 2.0 CVVT (bencinar) AWD avtomatik. Vozim približno takšne relacije, kot so tu zahtevane. Še en podatek, da vas kasneje ne bo \"kap\" - poraba pri takšnih kratkih relacijah (in avtomatiku) je celoletna 11 l / 100 km.\nKer ima iX35 identičen motor, bo poraba tudi tu nekje.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je čisto normalna poraba za 4WD in tako kombinacijo. Tastu porabi Frontera (2.0 benz 115 KM, kratka verzija in ročni menjalnik) med 10 in 12 litri.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Seveda je normalno, vendar marsikdo tega ne razume",
    "author": "steni",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Evo, malo za šalo...še se prodajajo nove http://www.avto.net/_AVTO/ad.asp?id=4238903&avto=Lada%20Niva%201700i%20MODEL%202013%20+%20ABS\n\nhttp://www.avto.net/_AVTO/ad.asp?id=7055022&avto=Lada%20Niva",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik VAG pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n Plus za CX-5 je tudi, da bo pil najmanj od naštetih treh.\n\t\t\n\t\tKlikni za razširitev\n\t\nCX-5 bo sigurno pil najmanj, Honda malo več in Hyundai še več.\nJe pa poraba zanemarljiv strošek, četudi je razlike med njimi 3 litre, je to še vedno na letni ravni zgolj 500 €. Avto pa bo vsaj prva leta izgubil na leto verjetno 3.000+ €.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDodatnih 500 EUR res ni malo denarja, ki ga izgubiš in za to ne dobiš ničesar.",
    "author": "YuGec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\t\n\t\n\n\n\n\nMeni tudi Pajero pije nekaj podobnega. Pravega terenca pod deset litrov ne spraviš, sploh na kratkih relacijah in pozimi, da o off roadu sploh ne govorim.",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "500 € razlike je v worst case scenariju in dvomim, da bo s tastovo vožnjo in na te kratke relacije pila tudi CX-5 manj kot 8 litrov.\n\nPo spritmonitorju imajo vsi porabo 8+, torej realno verjetno Mazda tam okrog 8,5, Honda tudi tam nekje, mogoče pol litra več, Hyundai pa dobrih 10 litrov (vse upoštevaje tastove fure), torej je med njimi razlike v porabi realno nekje 250 €.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Če boste šli gledat Mazdo, se ne čudi na začetku, ko bo vžgal, ker bo prvih 20 sekund motor malo čudno ropotal. To ni nič narobe in je v bistvu dodatno segrevanje katalizatorja, ko spušča bencin v izpušno cev, kjer izgoreva in se katalizator segreje, da začne v bistvu sploh delovat, ker kot vemo, katalizator deluje šele, ko se segreje.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "No evo pa bo mela mazda tud 10+ porabe zarad tega afterburnerja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Kaj pa Subaru xv?",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Kaj lahko se zgodi, da bo tistih 250-500 evrov prihranka pri gorivu pustil na pooblaščenem  servisu. Nekako mazda ne slovi po poceni servisiranju in rezervnih delih. Vsaj po prebranem sodeč in po izkušnji svaka s trojko.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Kaj lahko se zgodi, da bo tistih 250-500 evrov prihranka pri gorivu pustil na pooblaščenem  servisu. Nekako mazda ne slovi po poceni servisiranju in rezervnih delih. Vsaj po prebranem sodeč in po izkušnji svaka s trojko.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMojo trojko sem pred kratkim peljal na prvi servis. Prisel me je 131€. Se ti zdi to drago? Tudi cene rezervnih delov se mi zdijo podobne kot pri drugih znamkah. Je pa mazda precej zanesljiva in ne rabis vsake par mesecev nekaj menjat. Tudi to je prednost. Nimam avta zato da ga bom vozil po servisih...",
    "author": "dejk0",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Ja, pri vseh ostalih znamkah je potrebno na par mesecev nekaj izredno menjati. Še posebej pa pri novih avtih (o čem teče ta tema) to predstavlja veeelik strošek, ker so po nekem čudnem spletu okoliščin v garanciji.\n\nOmejenec.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Kaj lahko se zgodi, da bo tistih 250-500 evrov prihranka pri gorivu pustil na pooblaščenem  servisu. Nekako mazda ne slovi po poceni servisiranju in rezervnih delih. Vsaj po prebranem sodeč in po izkušnji svaka s trojko.\n\t\t\n\t\tKlikni za razširitev\n\t\nMislim, da ni neke panike. Tudi za Hondo so me svarili enako, pa so servisi stroškovno enaki kot za celotno VAG grupo.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Kdaj gresta na testno?",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Ti imaš en servis, svak pa 160kkm na bencinarki. Jaz na njegovem mestu že dolgo ne bi na pooblaščenega vozil. Da o tem da mu &#8222;pol&#8221; vijakov oziroma njihovih pokrovčkov manjka ne pišem. Najbrž jih je servisne za svojega rabi.\n Tudi 130 je lahko veliko za &#8222;olje in filter&#8221;.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\n Kdaj gresta na testno?\n\t\t\n\t\tKlikni za razširitev\n\t\nDo konca tedna bi morala testirati vse tri avte, bom poročal.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Itak bo CR-V na koncu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\n Itak bo CR-V na koncu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nKakor kaže ob polčasu s cenami, res dobro kaže v to smer.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik turbobitch pravi:\n Kaj pa Subaru xv?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEdina prava izbira sploh glede pogona vse ostalo je samo šminka v obliki SUV na navadnem \"cestnem\" pogonu. Če rabiš 4x4 je edina izbira stalni AWD pogon, prav tako dela čudeže tudi \"simetrika\" pogona z nizkim težiščem boxer-ja. Tudi cena ni pretirana (pod 24.000€ z 1.6 in reduktorjem).",
    "author": "DejanB",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Hm, mogoče bi bilo dobro iti na testno vožnjo tudi z XV-jem ...",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Piše v prvem postu da odpade zaradi premajhnega prtljažnika.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "pa res, se opravičujem",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "ups, sm tud jaz spregledu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Pošiljam zadnji update - epilog sage o nakupu:\n\nopravili smo testne vožnje z iX35, CR-V in CX-5. \niX35 je razred slabši avto od ostalih dveh konkurentov. Ima najmanj prostora na zadnjih sedežih, sedeži overall imajo najmanj oprijema, plastika v notranjosti je slabše kakovosti, avto ima najmanjši prtljažnik in verjetno tudi najslabšo preglednost. Izmed napisanih ima tudi najslabše podvozje in sicer moti preveč posreden volan ter najslabše požiranje neravnin (na zadnjih sedežih je po neravninah potnike dobesedno premetavalo po klopi). Menjalnik (sicer šibkejše bencinske različice z 2WD) pa je bil okej. Pa verjamem, da kvaliteta izdelave na dolgi rok ni vprašljiva.\n\nCR-V je najbolj prostoren, tako spredaj kot zadaj, zmagovalec tudi v prtljažniku, kjer ima hkrati najmanjši nakladalni rob. Kvaliteta plastike boljša kot v iX35. Občutek za volanom je bolj kombijevski oz. tovornjaški. CR-V je najlepše požiral neravnine (ležeči policaji, luknjast asfalt&#8230, je pa imel malo trd menjalnik (testni avto je bil dizel, prevoženih cca. 3k km). Na začetku se je zdelo, da bo CR-V prevladal tudi zaradi konkurenčne cene oz. bolje rečeno zelo konkretnega popusta.\n\nCX-5 je dal najbolj avtomobilski občutek v vožnji. Odličen menjalnik (sicer dizelske različice), odlično podvozje (mogoče za odtenek bolj trdo kot pri CR-V), odlični sedeži in položaj za volanom, zadosti prostora zadaj in v prtljažniku. Plastika v notranjosti okej. Tast je po pol ure vožnje rekel, da se v CX-5 počuti kot v Audiju, vse je na svojem mestu in nekako logično razporejeno. Mogoče še za podatek za koga, ki kupuje dizelsko različico: avto je za svojo velikost in &#187;le&#171; 150 konjev zelo solidno hiter. \n\n**Vsi opisani občutki so subjektni (da ne bo kdo doživel osebnega napada), smo jih pa na skoraj identičen način zapisali trije različni vozniki, z različnim poznavanjem avtov, različnih let, od tega ena ženska oseba. Vsi trije avti so bili stestirani na isti trasi, v realnem okolju, da smo mogoče lahko naredili malo primerjave tudi z obstoječim voznim parkom. \n\nCene: \nkot je bilo na začetku te teme napisano, je bila prva želja bencinski motor in (sicer elektronski) 4-kolesni pogon.  \nHyundai iX35 s temi parametri stane 23.990 €, navkljub vezam in poznanstvom pod to ceno nismo prišli, so pa bili pripravljeni dati zraven 4 zimske gume gratis.\nCR-V je vsaj po ceniku sodeč bistveno dražji, bi se pa dalo za vozila v prihodu (dve metalik barvi na voljo) dobiti tudi konkreten popust.\nCX-5 je po uradnem ceniku najdražji in s praktično najmanj opreme. \n\nObisk parih salonov pa je zadeve obrnil na glavo in sicer je bilo na koncu pod črto med vsemi tremi SUV maksimalno 1.500 € razlike. \nTast se je odločil za CX-5, slaba stran pa je ta, da je vozilo po naročilu in pride šele marca. Upam, da je bila odločitev pravilna in da bo avto zdržal pri hiši naslednjih 15 let. \n\nS tastom se vsem zahvaljujeva za vaše nasvete in pomoč.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Kaj me nisi takoj poslušal pa ne bi blo sage. \n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Točno to, sploh na dolgi rok CX-5 zmaga, pa še všečna je \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Speedy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Glede na zahteve je dobro izbral. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Avto je končno prispel in je že doma.\nTast zadovoljen, avto se pelje lepo, moči je dovolj, le za kakšna prehitevanja ga bo potrebno spravit na višje obrate. \n\nO prodajnem salonu pa raje ne bi izgubljal besed, ne morem verjet, da je v letu 2014 možno tako šalabajzerstvo in tak bebav odnos.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Kaj te je zmotilo pri prodajalcu? Mogoce, ko ti enkrat prodajo avto, si postal zadnji garjavi pes?",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "VAG: Kje ga je  kupil in kaj je bilo narobe?",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Ne bi se rad prepucaval po forumih, zaenkrat javno ne bi razkril salona (lahko pa pošljem na ZS). \n\nKaj je bilo narobe? Precej, če se komu da brati spodnji roman  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nBom šel kar po približnem kronološkem vrstnem redu: \n1. Zmenjeni za testno vožnjo, pridemo po avto, ne najdejo ključev. Odidemo, me čez dobre pol ure kličejo, da so našli ključe. Pridemo nazaj, vzamemo avto (itak že pozna popoldanska ura), prodajalec zahteva, da gremo nazaj grede avto še natočit. Ker je bila ura že tik pred zaprtjem salona, ko smo vrnili avto, ga nisem mogel iti natočit in je bil prodajalec potem nejevoljen. Sem pa ponudil denar, vendar je odklonil. Naredili smo pa manj kot 30 km, v roku dobre ure. Edini od vseh so zahtevali, da se gre tankat. Očitno izgledamo res bolj kekci. \n2. Pri drugem obisku salona in morebitnem dodatnem popustu je prodajni svetovalec za popust vprašal šefa salona, ta pa je vpričo mene skoraj začel vpiti na prodajalca v stilu kakšen dodaten popust neki, pa še par sočnih zraven je dodal.\n3. Pred naročilom vozila pridem enkrat nenapovedan v salon. Vodja salona in še dva lepo sedijo v krogu (en celo na mizi), se hecajo med sabo, meni v roku 15 minut tudi ne odzdravijo, kaj šele da bi kdo pristopil ali kaj vprašal. Odidem in zunaj na vratih srečam &#187;mojega&#171; prodajalca, ki me je nato prijazno povabil notri. Če ga ne bi takrat srečal, me salon ne bi več videl. \n4. Avto čakamo od decembra, so povedali da pride konec marca. Me kličejo cca. 14 dni nazaj, da pride avto k njim prejšnji teden. Me nato pokličejo v torek zjutraj, da je avto prišel in bo pripravljen za prevzem predvidoma v petek. Že predhodno pa so mi rekli, da mora biti kupnina plačana v celoti minimalno 4 dni pred prevzemom. Zakaj tako, mi ni znal nihče pojasnit. Kot da nakazujemo denar v Afriko, da traja tako dolgo, da se vidi transakcija. Avto nato tudi v torek v celoti plačan.\n5. V četrtek me kličejo, da bo avto verjetno v petek. Nato me v petek blizu opoldneva pokličejo, da avto ne bo v petek. Okej, bo pač v ponedeljek. Zmenjena s prodajalcem, da me v ponedeljek do 10h obvesti, če bo avto popoldan za prevzeti. Do 11h me nihče ne kliče, pokličem jaz njih, mi javijo, da bo sigurno pripravljen in naj kar pridemo ob dogovorjeni uri. \nPotem pa veselica: pridemo ob dogovorjeni uri, prodajalec pa nam &#187;se iskreno, globoko opravičujem, ampak avto še ni pripravljen. Si vas nisem upal poklicat, sem vam želel raje osebno povedat&#171;. Mi gledamo kot ene budale kakšen joke je to? Prodajalec pa nam, da je šele tretji delovni dan v tej službi. Vmes sta se namreč prodajalca zamenjala, &#187;stari&#171; je menda po novem servisni svetovalec. \nTorej smo 4 osebe prišle ob dogovorjeni uri zastonj pogledat na uro. Zahtevam vodjo salona, se na vljuden način &#187;zderem&#171; na njega, ni imel pametnega odgovora. Je pa rekel, da bo avto naslednji dan pripravljen in da se bodo potrudili najti kakšno ugodnost za nepotrebno zabijanje časa.\n\nPridemo naslednji dan po avto, uredimo papirje, &#187;zeleni&#171; prodajalec zelo na kratko razloži delovanje avta, natakne tablice in se odpeljemo. O kakšni dodatni ugodnosti ne duha ne sluha, vodja pa je šel raje naprej delat svoje stvari kot da bi pristopil in kaj normalnega rekel. \n\nVmes sem seveda o vsem skupaj obvestil direktorja Mazde (imava skupne prijatelje), ki mi je takoj zelo prijazno odgovoril (in nato popoldan še enkrat meni poslal mail, če smo vse uredili &#8211; res človek na mestu), vendar hkrati napisal, da nad samim salonom nimajo nobenega vzvoda. \n\nKaj so delali s papirji avta in homologacijo celih 6 delovnih dni mi itak ni jasno.\nPa na en customer care izobraževanje bi poslal celotni salon, z izjemo &#187;starega&#171; prodajalca, ki se je potrudil tako s ceno kot tudi z odnosom. On je bil poleg cene tudi edini razlog, da smo avto naročili v tem nesrečnem salonu. \n\nUpam, da bo tast sedaj užival naslednjih 15 let s tem avtom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\t\n\t\n\n\n ... \n\nKatastrofa od prodajnega salona, še dobr da kaj prodajo. Dej mi pošlji na ps, da ne bi kdaj koga po pomoti poslal k njim. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLp, S.",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Prid k men kdaj v salon pa boš vidu kaj je to ''postrežba''  Kia. press  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "andrejb",
    "author_level": "Jasnovidec 2008"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Res si ratu mal naporen...",
    "author": "Carlito149",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik andrejb pravi:\n Prid k men kdaj v salon pa boš vidu kaj je to ''postrežba''  Kia. press  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nSva bila s tastom tudi eno soboto v Kia salonu na Leskoškovi. Itak odzdravil ni noben od zaposlenih.\nPotem pa se tast hoče usest v Sportage-a, pa se z glavo zabije v stebriček in sva bila že v svojem avtu in na poti naprej.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nOgleda konec v minuti, tud prospektov ni hotel več vzet.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Kia salon: prodajalci se ukvarjajo z (novo?) lušno prodajalko in ji kažejo posnetke na youtube. Ko končajo (po ene 15min, ko sem prevohal že vse avte), gre en zadaj, en ven na čik, ona lušna pa ima nekaj grozno za opraviti za računalnikom. Izkušnja iz par let prej: prodajalec nosi majico z napisom drugega (nemškega) avtomobilskega proizvajalca",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Kržišnik?\nSi pred nakupom preveril cene servisov v času garancije? Sicer to ne igra toliko vloge če si izbral avto ki ti ustreza, samo da ne boš presenečen.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Ni Kržišnik in za cene servisov je načeloma vseeno, ker se bo z avtom delalo max. 10k km na leto in je to eden manjših stroškov.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "kake salone mate to? isto je mel kolega z citroenom. niso vedli kdaj pride avto, kdaj bo narejen, kdaj točno ga lahko prevzame. \nglih prejšnji teden nabavil nov avto po naročilu.\nnoben, ni zahteval nnobenega plačla vnaprej, ker je šlo za menjavo staro za novo, sem stari avto pripeljal tja, vzel tablice dol, šel odjavit, s papirji od novega prijavit, pa nazaj na novega tablice gor dal in odpeljal. \ncca. 14dni od naročila, dobim potrjeno naročilo iz tovarne z tednom izdelave. prosim prodajalca, če se lahko malo pohitri dobava. reče, da bodo probali. me kliče čez 14dni, da je nova potrjena izdelava cca. 8 tednov pred prvo predvideno izdelavo. super.\nzrihtamo papirje vmes, čakam avto. \nme kliče, da je avto v transportu in me obvesti ko pride v koper. tu je bil sicer prvi kiks, me ni obvestil, kdaj je prišel v koper, ampak me kliče, kdaj bi rad prevzel avto. avto je prišel v koper v petek, v ponedeljek so ga že meli v trgovini, v torek ob 14ih, ko smo bili zmenjeni sem ga prevzel. edino homologacijo so mi dali fotokopijo, ker so original dali na pošto in je trajalo en dan več. prodajalec se sam ponudi, da mi pripelje homologacijo, ker sem se pač peljal direkt mimo njega, sem jo dvignil sam. moja je dobila rožico zraven avta, jz pa flašo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Zanima me, kaj je potrebno storit na avtomobilu, da bo pripravljen za prevzem? Če je avtomobil na dvorišču avtosalona bi moral bit ready za prevzem al se motim.",
    "author": "sanco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Nalepit je treba kako nagravžno nalepko od avtohiše, pa še par malenkosti. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Dekonzervacijo mogoče?",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "... in pripravit dokumentacijo ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Nulti servis",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Prodaja pada, prodajnega folka v salonih isto (sine od direktorja, njegov bratranec in ena luštna na praksi) - jasno da jih boli patak. Dobri avti se (še vedno) sami prodajajo baje, al pa eni res zgledate ko eni beboti in vas tudi tako jemljejo...",
    "author": "bigMIKE",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bigMIKE pravi:\n Prodaja pada, prodajnega folka v salonih isto (sine od direktorja, njegov bratranec in ena luštna na praksi) - jasno da jih boli patak. Dobri avti se (še vedno) sami prodajajo baje, al pa eni res zgledate ko eni beboti in vas tudi tako jemljejo...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj pq ko imajo beboti denar? Če prodaja pada se moraš pač 3x bolj potrudit ali?",
    "author": "sole",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "Boli me k.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nps. povabu sm ga na zastojn coffi, kaj je s tem narobe ? Mislium obisk, če si slučajn zasledil, da je avto Že kupil.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nkia. press \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nps. Vag, Mejduš maš štorastga tasta  aja prid drugič čez tedn, pa mene poišč \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "andrejb",
    "author_level": "Jasnovidec 2008"
  },
  {
    "ctx": "Nakup ix35, CR-V ali CX-5?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sanco pravi:\n Zanima me, kaj je potrebno storit na avtomobilu, da bo pripravljen za prevzem? Če je avtomobil na dvorišču avtosalona bi moral bit ready za prevzem al se motim.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntreba je narditi dekonzervacijo, nulti servis, programsko \"sprostiti\" software, oprati, potrgati ven zaščitne folije, dati noter tepihe, urediti papirje ala homolomo kartonček, dodati obvezno opremo, nalepiti reklamne nalepkice (k sreči v AH kjer sem kupil, devajo reklame samo na okvirje tablic, kateri so še isti dan leteli dol in sem prilepu registrsko tablico), na felge dodati pokrovčke in zaščitne plastike okoli vijakov, pa še kaj. \nmajo sigurno dela za ene par ur.\n\nlp",
    "author": "matej_",
    "author_level": "Guru"
  }
]