[
  {
    "ctx": "monitor z VGA, HDMI in USB",
    "content": "Živjo,\n\nza očeta iščem en monitor, ki bo:\n- dovolj velik (cca 22\")\n- bo imel vhode VGA, HDMI in USB\n- bo znal predvajati multimedijo z USB\n- bo imel vgrajene zvočnike ali izhod zanje\n- bo imel sliko dovolj dobro za ljubiteljsko gledanje fotografij, filmov in počasno klikanje v wordu in yahoo mailu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n- bo stal cca 150 EUR\n\nPojma nimam glede slike, morda danes vsak monitor zadosti zahtevam iz zadnje alinee.\nNašel sem npr. tole\n en primerek \nali tole\n drug primer \n\nTadva imata še TV tuner, kar ni potrebno (moti pa tudi ne, verjetno na ceno ne vpliva).\n\nProsim vas za predloge, lahko je iz tujine (EU).\nHvala vsem za pomoč!",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "monitor z VGA, HDMI in USB",
    "content": "Monitor lahko poiščeš s tem iskalnikom: http://geizhals.at/eu/ (obstaja tudi v angleščini, ampak potem imaš vse v funtih).\n\nVerjetno bi bilo dobro, če bi pogledal med TV sprejemniki, ker monitorji imajo ponavadi USB za napajanje ali pa kot USB hub.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "monitor z VGA, HDMI in USB",
    "content": "Aha, hvala - med televizorji je verjetno res tega več. Je pa težje najti specifikacije glede morebitnih vhodov (VGA).\nNa geizhals nisem našel česa posebnega (USB multimedije se niti ne da izbrati med monitorji) - cene so primerljive našim (cca 170+ EUR z dostavo za 22-inčne).\nNašel sem še tegale na BigBang\n hitachi \nampak malo sem skeptičen, kaj se prodaja pod znamko HITACHI. Specifikacij je malo navedenih, nekaj več jih je pri čehih, ampak ni rečeno, da je isto za vsak trg. 20 EUR tudi ni neka razlika, bi raje potem Samsunga.\n\nŠe kakšno mnenje mogoče - se zahvaljujem vnaprej.",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "monitor z VGA, HDMI in USB",
    "content": "klik to kar si napisal vse nudi, edino za malo več denarja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, jaz imam model t23a350 montiran v spalnici",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "monitor z VGA, HDMI in USB",
    "content": "Tvoje zahteve izpolnjuje samo monitor s TV tunerjem.",
    "author": "bizi",
    "author_level": "Guru"
  }
]