[
  {
    "ctx": "usb disk v sata",
    "content": "Zunanji usb disk sem zaradi hitrejsega delovanja prikljucil v sata vhod. Sedaj pa win ne zazna diska ( partiton magic ga prikaze kot unlocated ). Stvar bi takoj resil z formatiranjem ampak ker je gor 1TB stvari ki jih zelim obdrzati, me zanima ali obstaja kaksen nacin da obdrzim vse tako kot je bilo brez da presnemavam stvari na druge diske in zabijem cel dan za to? ce disk prikljucim nazaj preko usb vhoda, deluje vse po starem.. (se to: je res to stvar windowsa in bi naprimer ubuntu brez problema nasel ta disk?)",
    "author": "shit",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "usb disk v sata",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shit pravi:\nbi naprimer ubuntu brez problema nasel ta disk?)\n\t\t\n\t\tKlikni za razširitev\n\t\nTo ti lahko odgovoriš v nekaj minutah, mi pa lahko kvečjemu ugibamo.",
    "author": "jolko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "usb disk v sata",
    "content": "Si to priklopil na e-SATA zunanji konektor, ali si disk ven vzel iz ohišja in priklopil direktno na SATA matične plošče računalnika. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "usb disk v sata",
    "content": "disk sem vzel iz ohisja in ga normalno prikljucil kot notranji disk na podatkovni sata in napajanje.. glede linuxa pa baje da veliko bolje opravi s tem ampak sem ga ravno zbrisal z diska zaradi prostora, heh..",
    "author": "shit",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "usb disk v sata",
    "content": "BIOS vidi disk, ko ga direktno priklopiš na mamaplato brez ohišja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "usb disk v sata",
    "content": "Dl-jaj en live cd, nima veze katera distribucija (recimo arch za non gui ali pa ubuntu, debian, fedora itd...) in probaj. Če ne bo šlo bo verjetno kaka nastavitev v biosu (ahci)\n.\nbtw en priročen program, ki ti lahko dl-ja file tudi iz neta in ga zapiše na usb. Vedno je pametno imeti en tak rescue usb v bližini \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nhttp://www.linuxliveusb.com/",
    "author": "wd40",
    "author_level": "Guru"
  }
]