[
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Računalnik je Phenom X4 950, ramov 6 giga , grafa Radeon 6870, sistem W7\nVčeraj se je računalnik po nekajminutnem delovanju nenadoma ugasnil brez opozorila. Nisem obračal pozornosti, ker sem mislil da je za trenutek zmanjkalo elektrike, kar pri nas ni redek slučaj.\nDanes se je zadeva ponovila. Takoj sem ga vklopil nazaj in po dveh sekundah je ugasnil. Pri ponovnem vklopu dela normalno.\nPreveril sem vse antivirusno. Tudi s Spybotom in Malvarebitesom. Preveril online z antivirusom. Vse je OK. \nPreveril kabel od napajalnika da ni slučajno slabo vtaknjen v dozo. Zagnal SpeedFan in pogledal temperature. Tudi so vse v normalnih mejah. Očistil prašni filter na vstopu zraka v ohišje. Nič ni opaziti nenavadnega.\nTukaj vam nalepim sliko even viewerja če lahko ugotovite morebitne vzroke preden škatlo odklopim in vzamem komponente narazen.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Napajalnik?",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Napajalnik je sorazmerno nov 750 watni. Napajalni kabel vtaknjen v napajalnik je imel sumnjivo rahel stik in sem ga močeje pritisnil v konektor. Sedaj je v opazovanju in ni videti nič nenavadnega. Zaenkrat..\nMogoče kateri od gekov zna razložiti opozorila procesov iz even viewerja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPa še o Avastu, ki je ob instalaciji novejše verzije \"podtaknil\" nekašen analizer za proteine, ki je v \"prostem\" času to preračunaval in zabijal vse štiri jedre na 100%. To se vidi tudi iz slike SpeedFana. Nemudoma sem ga odstranil in sedaj se okna programov  odpirajo hitreje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "750w napajalnik ne pove nič, če je kak zanič bi lahko počepno ob loadu.\n\n73stopinj core v idle ni nič dobrega. Preveri temperature s coretemp za proc ter gpuz za grafično. Probaj ga malo obremeniti, pa spremljati temperature",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Nekaj mora biti v zvezi s Kernel-Power napako. Koliko vidim po drugih forumih je precej teh težav z W7.\nPonavadi se zgodi po tem, ko se računalnik zbudi iz mirovanja. Opis:\n\n\"The system has rebooted without cleanly shutting down first. This error could be caused if the system stopped responding, crashed, or lost power unexpectedly.\"\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Onemogočil sem AMD High Definition Audio driver in pustil Realtekovega.\nZaenkrat ni zaslediti erorjev. Kakšne veze ima ta driver...nimam pojma.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Realtecovi driverji so za zvočno kartico integrirano na plati, AMD-jevi ti pa spuščajo zvok preko HDMI porta grafične kartice.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "HDMI na tem abaku ne uporabljam, tako komod ostanejo izklopljeni.  \nZaenkrat še ni težav. Mogoče so res audio driverji od grafe motili, kako je razbrati na Win7 forumu...",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  Takoj sem ga vklopil nazaj in po dveh sekundah je ugasnil.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntole ne more met veze z driverji, pomojem mas neke soke z napajalnikom, lahko tud maticna... probaj s kakim benchmarkom pognat graficno in procesor, da potegne strom iz napajalnika, pa bos videl ce bo pocepnilo vseskup. aja pa 73 stopinj je zelo veliko za phenoma, js mam 60 stopinj max na full load samo imam aftermarket hladilnik. pa kak memtest zagnat tud ne bi blo odvec",
    "author": "PuskA",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Phenom je na 56 stopinj. Grafični procesor je na 73.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Imel podoben problem kot ti  14 dni nazaj z Kernel power 41  63, sicer nisem  imel tako visokih temperatur  čez 70ÿampak vse okoli 50.. dogajalo pa se je, ko je bil računalnik nekaj časa namiru in sem začel z miško premikat je zmrznil in sem ga moral resetirat.. tako sem prišel zadevi do konca : Posodobil sem driver za grafično kartico in v  power options v nadzorni plošči nastavil  Create power plan na Balanced in nastavil  \"My custum plan 1\". Potem sem Kompletni sistem  optimiziral z  Advanced system Optimizer  in od takrat več ni težav z zmrzovanjem računalnika.\n\nV mojem primeru je napaka bila softwerska, v tvojem pa se bojim da še je kaj drugega zadaj.. torej probaj isto naredit kot jaz   in če nebo boljše poglej na plati,če nimaš kje napihnjenih kondenzatorjev in ti overvolta procesor in se sistem zaradi zaščite ugasne...probaj v Biosu znižat takt procesorja ali pa dobro stestirat grafično kartico..lp",
    "author": "Technics111",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Sem imel podoben problem nedavno na eni mašini. Računalnik se je random ugašal/resetiral. Sem preveril temperature, kjer mi je kazalo (že v biosu) 70 stopinj. Je pa bila funkcija v biosu za samodejni izklop v primeru x temperature izklopljena, zato me je čudilo, da ga vseeno izklopi. No potem sem videl, da je bila izpeta ena od štirih nožic, ki držijo ventilator za cpu in zato ni bilo dobre prevodnosti. Sem potem ventilator izpel, očistil vse, namazal s termalno pasto, daj nazaj skupaj in efekt je bil v trenutku. Zdaj ne pride več niti čez 50 stopinj in računalnik deluje normalno.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Težavo sem rešil v nastavitvah  Sistem Protection, kje je določen prostor na disku  za Winze ko gredo v  mirovanje. Imel sem samo 250 megabajtov  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ,  kar je bilo premalo. Spremenil sem na slabih 10 giga in več ni težav, tudi ne zapisov v event viewerju.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Ziher je napajalnik,prejšnji teden sem imel isti šmorn kot ti, menjava napajalnika je vse rešila",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Verjetno imaš prav. Bom preveril še  hladne stike na plošči napajalnika.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Napajalnik je danes zopet nenapovedano ugasnil abaka. Po vklopu je takoj po eni sekundi delovanja zopet ugasnil. To ugašanje po vklopu  je ponovil trikrat. Četrtič je normalno startal. Kupil sem novega za slabih sto Eur. Konec tedna premontiram...\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Model je SilverPower SP-S650 650W\t ?\nhttp://www.mimovrste.com/artikel/2400009116/napajalnik-silver-power-sp-s650-650w#tech\nmimovrste ima slabo izbiro napajalnikov.\n\n\nPoraba sistema (max):\nprocesor tdp 95W, matična/chipset 20W\ngrafična 141W\nhttp://www.guru3d.com/articles_pages/radeon_hd_6850_6870_review,10.html\n\nrami 10W, hdd 10W, ventletorji 10W\n== 286 W oz  24A na +12V\n\n\nZa tak denar bi raje kupl nekaj z gold standardom in single +12V linijo:\n\nnpr\nhttp://www.mlacom.si/seasonic-g-450-450w\nhttp://www.mlacom.si/napajalniki/fractal-design-tesla-r2-500w\nhttp://www.mlacom.si/corsair-rm450-450w-80plus-gold-modular\nhttp://www.mlacom.si/corsair-cs650m-650w-80plus-gold-modular\n\n\nZa 1/2 cene xfx 450 pro http://www.mlacom.si/xfx-pro-450w  ,več kot dovolj zmogljiv za tvoj sistem.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Mogoče imajo slabo izbiro, vendar ta model ima dobro ceno. Na testih se je dobro pokazal. SilverPower dela Raidsonic ki je v lasti Tagana. Koristi njihovo tehnologijo. Sicer sem imal dva Tagana (480W) in sta oba riknila, tako da to tudi ni merilo. Test:\nhttp://www.gamezoom.net/artikel/Silver_Power_SP_S650_650W_Test_Review_Exklusiv_-26832-0\n\nSpecifikacije na tabeli za oba..\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Pa si sedaj rešil problem?",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Napajalnika sem zamenjal. Sedaj je v fazi opazovanja. V event vieverju zaenkrat ni (še) zapisov v stilu &lt;kernel power error&gt;",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Hladilnik za procesor imam od Akase model REVO AK-925. Je termosifonski in drži temperaturo procesorja okrog 55 stopinj.\nhttp://www.frostytech.com/articleview.cfm?articleID=2576\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPri zagonu računalnika izgleda hladinik zamuja in ne sproži pretoka hladilne tekočine. Temperatura se začne dvigovati čez 90 stopinj.\nKo takrat naredim restart računalnika, hladilnik začne naprej  normalno delovati. V kolikor restarta ne naredim se zadeva toliko pregrjeje, da BIOS odklopi Abaka. Torej ni kriv napajalnik, ampak hladilnik, ki občasno \"zmrzne\" in ne začne hladiti.\nHladilnik mora biti obrnjen navzgor ker je gravitacijski. Drugi polpžaj je vodoravno v levo proti stranskem ventilatorju na ohišju. Ta položaj je manj ugoden za delovanje in je še dovoljen (v desno in dol pa ni).  Meni je bolj ugoden zaradi  kroženje zraka skozi ohišje.\nTa levi položaj uporabljam kakšne dve leti in tudi ni bilo težav.\nHladilnik je letnik 2008 in je do sedaj delal dobro.\n\nSedaj bi potreboval kakšni Free program, ki v log beleži temperature procesorja in jih riše v grafični obliki. Najprej bom probal zamenjati termalno pasto, drugo pa ne vem kaj bi pomagalo.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Obrnil sem ventilator s hladilnikom in sedaj pika navzgor, namesto levo. Ventilator segreje streho ohišja Abaka, ker tam ni napajalnika ki bi s svojim  ventilatorjem odpihnil topli zrak ven. Napajalnik je namreč spodaj. Na desno stran sem nalepil plastični profil kot pregrado, ki ne dovoli da topli zrak gre v desno in segreva DVD pekača..\nTemperature so sedaj bolj nizke, ker je hladilnik v položaju navzgor bolj učinkovit. V levo ležeče je polovico manj zmogljiv.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Da si malo sposodim staro temo...crknil mi je napajalnik v namiznem pc in me zanima, če kdo to v lj kej poceni menja oz. bi bil prpravljen mi zamenjat?\n\nHvala!",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "No....?",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Nisem iz LJ, tako da se name ne moreš obrniti. A naj me koklja brcne, če napajalika ne uspeš sam zamenjati. Poglej kako je stari priključen in prišraufan. Novega enako not in voila!",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Tudi ena od opcij, v primeru, da bodo zahtevali v kakem servisu za menjavo več, kolikor stane napajalnik. Ampak, upam, na kako poceni rešitev, od mejhnega pravijo, da kar priem drek rata in velikokrat kar drži \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nRad bi pa to v kakem dnevu, dveh če je možno, nečakinja od moje je pri nama na počitnicah in je v njeni sobi ta revež od računalnika  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "potrebuješ samo križen izvijač, pa sesalc, ker je sigurno full praha not.\n\n\nevo navodila. pa ni vrag, da ti tole ne rata.\n \n\t\n\t\t\n\t\n",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Za odstranjevanje prahu iz kište se uporablja kompresor, ne sesalec.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "niso vsi iz hiše in polno garažo orodja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  v bloku ne moreš it do soseda, lahko pa greš na bencinsko. al pa kupiš zrak v piksni.\n\nv primeru, da ni kompresorja, bo sesalec in ozki nastavek čist ok.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Izmed omenjenih opcij mislim da je najboljša izbira kompresor na bencinski.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Če imaš doma kako električno zračno črpalko za blazine napihovat, bo tudi šlo. Daš najtanjši nastavek gor in bo kar konkretno pihnilo.",
    "author": "Andi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Ammmm...jst morm menjat napajalnik ne pa spihat prah \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "Tudi prah bi bilo dobro spihati s hladilnika procesorja in grafične. Če imaš že odprto kišto.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik  nenadoma ugasne",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pleXwriter pravi:\n Ammmm...jst morm menjat napajalnik ne pa spihat prah \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, ko menjaš napajalnik (ali bilokatero komponento) je priporočljivo da spihaš prah iz cele notranjosti, ker je vprašanje kdaj boš naslednjič odpiral PC.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  }
]