[
  {
    "ctx": "WI FI signal?",
    "content": "Uporabljam router asus rt-n66u. Zadeva je res super, ampak me jezi wifi signal.\n\nNa sliki sem narisal stene stanovanja. Vse notranje, razen označene z rumeno (ta je nosilna-betonska). so tanke. Rdečo označena so vrata (vrata v spalnico in vrata od vgradne omare), modro označeno je router, vprašaj pa soba kjer je signal slab. Ne vem zakaj? Čudi me, ker zunaj stanovanja, torej zunaj betonskih sten signal dela čisto solidno, pa tudi pri vhodu v bloku mi lovi gsm moj signal (to pomeni sedem nadstropij nižje).\n\nIma kdo idejo? \n\n\n\t\n\n",
    "author": "YuGec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WI FI signal?",
    "content": "Beton zelo oslabi signal. Je zanič signal po celotni sobi, tudi v 'zgornjem' delu sobe? Potem tudi kovina, recimo kovinska vrata, kaj aluminijastega (lahko je celo samo folija pa omeji signal).\n\nPotem pa razne stvari, ki motijo signal, kot je brezžični telefon, mikrovalovka...",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "WI FI signal?",
    "content": "Hecno je, da je (če pogledaš sliko) desno od routerja, čez betonsko steno hodnik in nato dvigalo, pa tja vleče boljše kot v spalnico. Vrata v spalnico so \"kartonska\", edino vrata vgradne omare (daljša rdeča črta) so iz iverke z alu ogrodnjem.\n\nRazmišljam, da bi kupil kabel in eno anteno od treh dal tam ko so vrata vgradne omare in na višino dveh in pol metrov.\n\nBi to kaj pomagalo?",
    "author": "YuGec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WI FI signal?",
    "content": "Za router je najbolje, da je čim višje (oz. nad vsemi ovirami) in na sredi sobe. Si probal kaj spremenit položaj anten? Obrnit router proti sobi (zdaj verjetno gleda stran)?\n\nAntena bi pomagala če kabel nebi bil predolg.\n\nMoti lahko tudi kak drug router na istem kanalu, kot ga imaš sam. Kdo je na katerem kanalu lahko preveriš s programom inSSIDer - preveri tako v sobi kot pri routerju.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "WI FI signal?",
    "content": "Jaz sem enkrat eno sobo gledal in ko sem videl router zraven postle me je minilo vse.\n\nKaj je možno, da je sevanje škodljivo ali kako?  So kaka priporočila na tem področju?\n\nSem pa tudi opazu, da ga ima šef na delovni mizi, pa mu nisem nič rekel glede sevanja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "WI FI signal?",
    "content": "Baje nič bolj kot telefon, ki ga nosimo blizu jajc in med klicem dajemo blizu možganov.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "WI FI signal?",
    "content": "Tako kot je south rekel, lahko da se ti kanali prekrivajo z sosedovim in moti tvoj signal, če imaš kakšno android napravo naloži  klik in boš videl pri čem si.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "WI FI signal?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n Jaz sem enkrat eno sobo gledal in ko sem videl router zraven postle me je minilo vse.\n\nKaj je možno, da je sevanje škodljivo ali kako?  So kaka priporočila na tem področju?\n\nSem pa tudi opazu, da ga ima šef na delovni mizi, pa mu nisem nič rekel glede sevanja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nŽica v steni tudi seva \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WI FI signal?",
    "content": "Pa mikrovalovka, TV in še in še naprav. Pa štedilnik tudi.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WI FI signal?",
    "content": "Vleče iz sedmega nadstropja, čez dvorišče, čez cesto in na drugo stran parkinga, v spalnico pa slabo...jao",
    "author": "YuGec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WI FI signal?",
    "content": "Imel enak problem, rešil sem ga tako da sem kupil še en router in ga uporabil kot repeater.",
    "author": "cizy",
    "author_level": "Fizikalc"
  }
]