[
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Živjo,\n\nmidva bivava zastonj v taščinem stanovanju, pri čemer je moj tukaj za stalno prijavljen. Če ustanovimo služnost, naj bi plačali nižjo stopnjo davka, torej 0,15% in ne 0,5%, ker naj bi šlo za prazno stanovanje. Pogodbo lahko naredimo sami in jo gremo overit, da ne bo to koštalo 300€ plus. A to drži ali je še kakšna zanka kje in bomo nakoncu plačevali še več \"česa\", ker bomo imeli to pogodbo?\n\nKaj pa naj naredim jaz v mojem primeru. Hudo dementen star ata je lastnik prazne hiše, ki jo je podedoval od sestre. Dogovorjeni smo, da bi to hišo nekoč dobila jaz. Ata seveda ne more nič več podpisovati je pa stric pooblaščen za nekaj stvari v atovem imenu (dvig penzije, podpisovanje poštaju za prejem pošte...) Atu uradno nismo odvzeli poslovne sposobnosti, ker je to pogojeno z 1000€ denarja državi in je bilo do sedaj samo sebi namen. Ali mogoče kdo ve, lahko podpišem služnost za hišo kar s stricem, ali mora za to dat žegn csd? Bi se zaradi tega verjetno morala vsaj začasno prijaviti na hiši? Strah me je, da bi \"kdo\" hodil preverjati, ali tam res živim. Hišo namreč obnavljava in trenutno ni primerna za bivanje. \n\nHvala za pomoč. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "luss",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "To s služnostjo je bolj zakomplicirano. Je vse razloženo v sobotnem žurnalu. Še če si delni lastnik hiše ne moreš dati drugemu služnost ampak moraš prej \"etažirat\" hišo to pa spet pride 1000€.\nZa drugi del pa ne vem bo pa vsekakor problem.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Sem prebrala članek v žurnalu, samo mislim, da moj problem tam ni opisan. Pri meni gre namreč za to, da je star ata edini lastnik prazne hiše v celoti, kar menim, da ne rabim razdeljevati na etaže, saj bi služnost ustanovili za celo hišo in pripadajočo zemljišče. \n\nNaj tukaj pripomnem še tole: mi smo že bili na csd, kjer smo hoteli vse skupaj urediti tako, da csd izda nek dokument, v katerem se zavežemo, da bomo za ata kakorkoli skrbeli (čeprav ima za razliko od marsikoga penziona toliko, da je preskrbljen za najvišjo kategorijo bivanja v domu starejših) in hkrati, da bi nam dovolili, da lahko to hišo prodamo, saj smo trenutno v situaciji, kjer sva in jaz in stric brezposelna. Vendar gospa na pristojnem csd za to nima posluha. Sem se pa pozanimala okoli in na dveh drugih csdjih zvedela, da se tak posel lahko naredi in da sploh ni tako redek. Tako, da malo še pojamram.",
    "author": "luss",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Menim, da to s služnostjo ne bo tako lahko, če nisi vsaj delni lastnik hiše. Edina varijanta pravijo, da je najemnina pa še ta mora biti tržna. Pač država hoče svoj delež od najemnine.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Hmm, ja sej to se razmišljala. Mal čudn bi bilo, da bi dopustili množično ustanavljanje služnosti in s tem pokasirali dve tretjine manj davka. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "luss",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Verjetno misliš, da bi prodali hišo, ker jo ne morete vzdrževati in ne v smislu, da bi denar od prodaje nakazali vama na račun?",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Še en primer : \n\nStarši so lastniki dveh stanovanj. V enem so prijavljeni in živijo oni, v drugem pa živi hči, ki ima na tej lokaciji stalno prebivališče. Se to šteje kot prazno stanovanje ? Čeprav ni , saj je v tej bivalni enoti stalno živeča oseba. Svojim otrokom pa menda nebo zaračunaval najemnine :lol \n\nAli bi bilo morda bolje, če bi se stanovanjski enoti, ki sta v istem bloku združili, pa potem nebi bilo potrebno plačevati davka po stopnji praznih stanovanj ? \n\nHvala za odgovore, \n\nLp Miha",
    "author": "FRooT",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "V naši žlahti je enak primer. Sedaj poteka prepis stanovanja v katerem živi otrok na njega. Ni druge",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Če se ne motim, ti CSD ne more zmanjšati otroških dodatkov, ko postaneš tako lastnik stanovanja?!?",
    "author": "Mare77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Čakte malo... Če je nekdo prijavljen na tistem naslovu, pomeni, da stanovanje ni prazno, torej ne more biti višja davčna stopnja. Ali se motim. Kje lahko najdem članek v žurnalu?",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Se šteje da je prazno, razen če imaš najemno pogodbo. Obvod bo očitno služnost v zemljiški knjigi...\n\nhttp://www.zurnal24.si/za-nizji-davek-uredite-sluznost-clanek-211713",
    "author": "gulikoza",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Ma ni potrebna služnost, še zapletena je in imetnik ima potem pravice ..... iz tega naslova pa še poceni ni.\n\nGlede na to, da zakon pravi, da se za rezidenčna stanovanja štejejo tudi taka oddana v profitni ali neprofitni najem, če so bila v letu pred uveljavitvijo zakona oddana najmanj 6 mesecev. \n\nTorej daste neko nepremičnino v najem sorodniku, z datumom 1.5.2013 po ceni 10 eur / ( simbolična cena, ker sta osebi v sorodstvenem razmerju, in pa, ker podnajemnik dopušča občasno uporabo lastniku, to se tudi vse navede v pogodbi)  mesečno in jasno s tem, da ta oseba plačuje vse obratovalne stroške. \n\nDolžni ste do 15.12.2013 prijaviti Gursu to najemno razmerje in pa do 15.1.2014 napovedatu Dursu oddajo nepremičnin, kjer bo davek 7 x 10 eur = 70 eur -10% = 63 eur  = davčna osnova  x 0,25 = 15,75 eur davek. \n\nIn po sedanjem predlogu zakona je to točno TO, kar od nas želijo !   Najemniku se ni potrebno prijaviti na najemnem naslovu, ker zakon ne govori o tem, končno pa najeto nepremičnino uporablja zgolj občasno po nekaj dni skupaj.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Že večkrat sem spraševal kaj je tržna najemnina pa nikoli ni znal nihče povedat. Torej, s 1.12.2013 bom sorodniku začel oddajat stanovanje za najemnino v višini 200 EUR. S prijavami bivališč ne bomo mutili, on in njegova partnerka bosta prijavljena na tem naslovu, lastik sem jaz, ki živim in sem prijavljen drugje. Je 200 EUR tržna najemnina al durs določi za določeno kvadraturo in lokacijo kakšno minimalno ceno najmenine (kot pri prodaji vozila, ki ga oceni po eurotaxu ali čem že) oziroma lahko za prenizko najemnino reče da ni tržna? Cilj je ujet neko zdravo razmerje med tema dvema možnostima:\n1. davek od dohodka iz oddaje nepremičnine v najem in davek na nepremičnine po stopnji 0,15 (v kolikor res velja da če je oddano po tržni najmnini da je stopnja nižja) - v tem primeru prijavim tržno najmno pogodbo (recimo po ceni 200 EUR, kolikor bo plačeval najemnik v resnici). To bo zame veljalo itak šele za leto 2014 oziroma 2015, ker sem stanovanje kupil šele ta mesec.\n2. davek na nepremičnine po stopnji 0,5. najemno pogodbo napišem za 1 EUR in tistih 200 eur dobim po drugi poti (on mi plača za 200 eur položnic).\n\nSo ti roki, ki si jih navedel kje uradno objavljeni? Ne vem ali sem res tako lesen, ampak najdem samo nek zmazek od osnutka zakona, ki nima ne repa ne glave.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Mene pa predvsem bolj zanima kaj pomeni po zakonu neprofiten najem? Torej hipotetično, sem lastnik stanovanja ki ga hočem nekomu ki ni v mojem sorodu neprofitno oddati? Torej kaj pomeni neprofitno? Brezplačno? Ali...?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Načeloma bi šlo najbrž tudi brezplačno",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n Mene pa predvsem bolj zanima kaj pomeni po zakonu neprofiten najem? Torej hipotetično, sem lastnik stanovanja ki ga hočem nekomu ki ni v mojem sorodu neprofitno oddati? Torej kaj pomeni neprofitno? Brezplačno? Ali...?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNeprofitno pomeni, da najemnina pokriva samo amortizacijo, ne pa tudi stroška najema.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "in koliko je to recimo na m2 stanovanja ki je sicer vredno recimo 1000€/m2\nKoliko je amortizacija?\n1,2,3,4%. \nDavčna za poslovne stavbe prizna mislim da največ okoli 3% vrednosti. \nKaj se zgodi če oddaš za en promil vrednosti (1€/m2).\n\nSicer pa imam nekako občutek da bo marsikdo imel raje na črno najemnika in plačal pol % davka kot pa vso ostalo birokracijo se šel in na koncu plačal še več (samo v različne žepe- davek, dohodnina na najemnino, socialni transferji... )",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Tu je metoda izračuna.\n\nhttp://pisrs.si/Predpis.aspx?id=URED3041&pogled=osnovni",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "3% je najvišja stopnja, kateri ti upošteva davčna. Sam jo lahko postaviš na 1%, če želiš= davčna te bo imela rada, če si pravna oseba in izkazuješ dobiček\nZa fizične osebe pa bo verjetno veljala mesečna najemnina: posplošena vrednost*0.03/12. \nZa 100.000 vredno stanovanje, katero oddajaš boš plačal 500€ davka, če pa ga oddaš za neprofitno najemnino (po zgornji formuli) pa te doleti 150€ nepremičninskega davka in 750 € davka od oddaje nepremičnin.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Se ne splača dat potem \"kao\" neprofitno v najem... Kaj pa to, npr. če je v tvojem stanovanju nekdo redno prijavljen na tem naslovu, ti pa daš služnost nekomu ki je tvoj sorodnik in ta NI prijavljen tam stalno, ima pa služnost? A zakon zahteva da mora imeti na tem naslovu stalno prebivališče ali je dovolj da ima ta človek vpisano služnost na tej nepremičnini?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Zakon zahteva, le da je stanovanje v najemu vsaj 6 mesecev v letu pred letom, za katerega se odmerja davek. \n\nTorej po zakonu, je lahko to profitni ali neprofitni najem.   Ali pa najem z simbolično vrednostjo 1 eur ali celo brezplačen namen, samo za plačilo vseh obratovalnih stroškov, saj zakon nikakor ne govori, kak najem in za koliko mora biti, govori le o najemu, in ta je lahko tudi brezplačen.   Hakeljc jaz vidim drugje, očitno si nobeden ni prebral dobro mojega posta par postov nazaj, hakelc je, da je vse najeme treba Gursu prijaviti do 15.12.2013 torej tudi brezplačne najeme in to, da se gursu prijavi najem v letu 2013, to ti daje pravico do nižjega davka v letu 2014.   Seveda, ker bo sedaj še \"jajcanje\" okoli tega davka ki bo sprejet do končno zadnje dni decembra jih bo večina pozabila to prijaviti Gursu, za nazaj pa ne bo šlo. \n\nKonec koncev, če moja mati meni odda vikend v brezplačni najem, ne more Durs zahtevati , da plača za oddajo, oziroma lahko zahteva, da na prihodke 0 plača 0 davka.   In tako je po sedaj pripravljenem zakonu upravičena do plačila davka po nižji stopnji, saj je nepremičnina v najemu.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Prijatl, te razumem, se popolnoma strinjam s tabo vendar vseeno nevem če bo šlo tako zlahka s temi brezplačnimi najemi za 0€ skoz. Konec koncev če daš ti nekomu ki ni tvoj sorodnik nekaj brezplačno v najem je to neke vrste darilo ki pa ga bo DURS po mojem hotel obdavčiti (in ta davek bo na koncu sigurno višji kot da bi plačal nerezidenčno stopnjo daveka). Kar se tiče tega da je treba vse prijaviti GURS-u do 15.12.2013 je OK, vendar NIKJRE ne piše kako bo s temi 6 meseci, ali to pomeni 6 mesecev od prve prijave GURS-u ali bo veljalo 6 mesecev od sklenitve najemne pogodbe (se bo dalo napisat za nazaj) pa čeprav ta ni bila predložena GURS-u že prej?\n\nMene bolj zanima prejšnje vprašanje z služnostjo, če je dovolj da sorodniku podeliš služnost ali mora biti ta sorodnik tudi stalno prijavljen na tem naslovu.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Kaj pa na to praviš?\n\nhttp://www.davkoplacevalci.com...roka-stanovanja",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "No se mi je zdelo da smo stopnjo višje in da je gostilniška debata v smislu \"vse je simpl, treba je samo to in to nardit in je rešeno\" končana \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Vse je OK , če gre za tak najem med ožjimi družinskimi člani.  \n\nAvto Fun.  To pomeni, da je v letu 2013 stanovanje moralo biti oddano več, kot 6 mesecev, da se stanovanje po novem davku šteje za rezidenčno.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Se pravi dedujem (pred smrtjo) mamino stanovanje, takoj za tem pa ga oddan mami za 0€. To gre skozi ali ne?\nMora mami tam imeti stalno prebivališče?\nMoram z njo narediti najemno pogodbo in jo prijaviti na DURS.\nAli je dovolj da samo javim GURSu da je v stanovanju najemnica, in DURS potem ne bo delal navzkrižne skladnosti (kot pri kmetijskih subvencijah dela ARSKTRP).",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Po mojem bi morala imeti tam vsaj začasno prebivališče, sicer tudi služnost ne reši nič, četudi se jo umesti pod najem.",
    "author": "KKK",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Ne gre skozi. Najemnina mora biti. Več je napisano tudi v današnji tiskani izdaji Dnevnika (verjetno tudi spletni).",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  Višji davčni stopnji se posameznik lahko izogne tudi s sklenitvijo najemne pogodbe, vendar mora nepremičnino oddati v najem za najmanj pol leta, in to v letu pred odmero nepremičninskega davka. Ker tega ni več treba uradno prijaviti ob začetku najemnega razmerja, lahko lastniki to možnost brez zapletov izkoristijo tudi za prvo odmero nepremičninskega davka naslednje leto, vendar morajo paziti na to, da je treba po letos uveljavljeni zakonodaji do 15. decembra najemni posel prijaviti geodetski upravi (Gurs). \nBo pa treba za nižjo obdavčitev tudi svojemu otroku zaračunati tržno najemnino. Kajti na finančnem ministrstvu zatrjujejo, da se za rezidenčno in s tem manj obdavčeno ne bo štela stanovanjska nepremičnina, ki jo lastnik v najem oddaja brezplačno ali po simbolni ceni. Ob tem pojasnjujejo, da meril za določitev, kaj je tržna najemnina, še niso oblikovali, bodo pa to najverjetneje storili s spremembami zakona o vrednotenju nepremičnin, ki jih že pripravljajo. Do takrat primernost višine posamezne najemnine lahko primerjajo s cenami najemnin, ki se plačujejo za primerljive nepremičnine v tistem kraju, dodajajo na finančnem ministrstvu. Ob tem naj še opozorimo, da mora lastnik od 90 odstotkov prejete najemnine plačevati 25-odstotni davek od oddajanja premoženja v najem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAha, torej, za rezidenčno se šteje če je oddano po tržni najemnini, ampak kriterijev za višino tržne najmenine pa še nimajo določenih. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n šalabajzerji. Spet ena stvar, ki se bo določala glede na menstrualni ciklus zaposlenih na dursu.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "menstrualni ciklus nima veze, ima veze VIP",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Ne gre skozi. Najemnina mora biti. Več je napisano tudi v današnji tiskani izdaji Dnevnika (verjetno tudi spletni).\n\t\t\n\t\tKlikni za razširitev\n\t\nhttp://www.dnevnik.si/slovenija/v-ospredju/tudi-otroku-bo-treba-zaracunati-trzno-najemnino\n\ntreba biti naročnik, bo pa tržna najemnina najbrž tako postavljena kot vrednost nepremičnin.\n\nSe pravi ni variante da sedim na dveh stolčkih. \nPrav, pa ločitev, pa samohranilka, pa.... \n\nSem že ugotovil da bi bilo veliko bolje da bi namesto rinke kupil ploščico pred leti. ploščica bi bila 2x več vredna, rinka pa mi je samo v breme in strošek.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Naj nekdo prilepi članek iz Dnevnika!!!",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "V moji drugi nepremičnini biva otrok (starši, brat...) oziroma jo uporabljam kot počitniško hišo. Kako se lahko izognem višji obdavčitvi, ki velja za nerezidenčna stanovanja? \nPoti je več. Ena je prenos lastništva (npr. z darilno pogodbo) na osebo, ki ima v drugi nepremičnini prijavljeno stalno bivališče. Druga možnost je podelitev osebne služnosti taki osebi na celotno nepremičnino, pri čemer pa je pametno zelo natančno določiti, kaj in pod katerimi pogoji je imetniku služnosti dovoljeno početi z nepremičnino. Pri tem na finančnem ministrstvu opozarjajo, da je lahko imetnik osebne služnosti le oseba, ki ni lastnik ali solastnik nepremičnine, saj se ta pravica lahko podeli le za uporabo tuje in ne svoje stvari ter za celotno nepremičnino. To pomeni, da recimo starši lahko podelijo služnost svojemu otroku, ki ni solastnik nepremičnine, ne more pa brat za svoj del hiše podeliti služnosti sestri, ki je lastnica druge polovice hiše in v njej prebiva.\n\nTako pri prenosu lastništva kot pri podelitvi služnosti bodo nastali tudi stroški s pripravo pogodbe, overitvijo in uskladitvijo novega stanja v nepremičninskih evidencah, pri prenosu lastništva pa je treba upoštevati tudi morebitno plačilo davka (obdarjenec prvega dednega reda &#8211; zakonec, otrok &#8211; je tega recimo oproščen). Zato je dobro premisliti, ali bodo vsi ti stroški odtehtali znižanje davčne stopnje z 0,5 odstotka na 0,15 odstotka davčne osnove (naslednje leto 80 odstotkov posplošene tržne vrednosti, ki jo je mogoče preveriti v registru nepremičnin). \n\nVišji davčni stopnji se posameznik lahko izogne tudi s sklenitvijo najemne pogodbe, vendar mora nepremičnino oddati v najem za najmanj pol leta, in to v letu pred odmero nepremičninskega davka. Ker tega ni več treba uradno prijaviti ob začetku najemnega razmerja, lahko lastniki to možnost brez zapletov izkoristijo tudi za prvo odmero nepremičninskega davka naslednje leto, vendar morajo paziti na to, da je treba po letos uveljavljeni zakonodaji do 15. decembra najemni posel prijaviti geodetski upravi (Gurs). \n\nBo pa treba za nižjo obdavčitev tudi svojemu otroku zaračunati tržno najemnino. Kajti na finančnem ministrstvu zatrjujejo, da se za rezidenčno in s tem manj obdavčeno ne bo štela stanovanjska nepremičnina, ki jo lastnik v najem oddaja brezplačno ali po simbolni ceni. Ob tem pojasnjujejo, da meril za določitev, kaj je tržna najemnina, še niso oblikovali, bodo pa to najverjetneje storili s spremembami zakona o vrednotenju nepremičnin, ki jih že pripravljajo. Do takrat primernost višine posamezne najemnine lahko primerjajo s cenami najemnin, ki se plačujejo za primerljive nepremičnine v tistem kraju, dodajajo na finančnem ministrstvu. Ob tem naj še opozorimo, da mora lastnik od 90 odstotkov prejete najemnine plačevati 25-odstotni davek od oddajanja premoženja v najem.\nMora najemnik na moji nepremičnini prijaviti stalno bivališče, da bom plačal nižji davek? \nNe, najemno razmerje in s tem nižja obdavčitev stanovanja se ugotavlja na podlagi prijave najemniškega razmerja v Gursovo evidenco trga nepremičnin, zato podatki o prebivališču najemnika (stalnem ali začasnem) niso pomembni.\nŠe vedno ni poteklo petletno obdobje, v katerem mi zaradi nakupa novega stanovanja ni treba plačevati nadomestila za uporabo stavbnega zemljišča (NUSZ). Se bo pri odmeri novega davka še naprej upoštevalo to in tudi druge olajšave zaradi energijsko varčne gradnje, lokalno značilne gradnje...? \nNe. Poseg v že pridobljene pravice ustavno sicer načeloma ni dopusten, toda na ministrstvu pojasnjujejo, da nepremičninski davek predstavlja novo sistemsko dajatev, s katero se vse dosedanje oprostitve in olajšave pri odmeri NUSZ in davka na premoženje skupaj z njima ukinjajo.\nAli moram plačati enak davek, če moja nepremičnina pogori, jo odnese plaz ali doleti kakšen drug nepredvidljiv dogodek? \nNepremičninski davek bo odmerjen glede na stanje nepremičnine na presečni datum: drugo leto bo to 1. april, sicer pa 1. januar vsakega leta, v katerem se bo odmeril davek. Če se bo torej recimo požar zgodil decembra in bo to do 1. aprila vpisano v register nepremičnin, se bo že naslednje leto ustrezno zmanjšala posplošena vrednost nepremičnine, ki je osnova za odmero davka. Če pa se bo požar recimo zgodil 2. aprila, se bo znižana vrednost upoštevala šele pri odmeri davka leta 2015. Samo v primeru, če bo spremenjen zakon o množičnem vrednotenju nepremičnin, se bodo posebne okoliščine pri odmeri davka upoštevale še isto leto, pojasnjujejo na Gursu.\nHišo (stanovanje) smo obnovili, vgradili nova okna... Ali bo to vplivalo na davek? \nDa. Vsak lastnik nepremičnine mora Gursu sporočati vse spremembe dejanskega stanja nepremičnine, za kar je tudi kazensko odgovoren. Vsaka obnova povečuje vrednost nepremičnine, torej tudi davek. Če so spremembe v registru nepremičnin evidentirane do presečnega datuma, potem bodo še isto leto upoštevane pri odmeri davka, sicer pa šele leto zatem.\nGradim hišo, ki je že pod streho, vendar še ni vseljiva. Bom plačal višji davek, ker ne živim tam? \nTakšno hišo na Gurs evidentirajo kot stavbo, neprimerno za bivanje. Če na primer še nima dokončanih podov, bo njena posplošena vrednost znižana na približno polovico vrednosti primerljive novozgrajene hiše, ki je že vseljena, torej bo nižji tudi davek. Pri starejših hišah je zmanjšanje vrednosti odvisno tudi od dejanske rabe stavbe in starosti. Hiša, ki je zgrajena do konca, a se vanjo ni še nihče vselil, ker na primer manjka pohištvo, ne sodi med stavbe, neprimerne za bivanje, še pojasnjujejo na Gursu. Po več kot tednu dni pa nam s finančnega ministrstva še vedno niso odgovorili, po kakšni davčni stopnji bo nedokončana hiša obdavčena.\nAli lahko občina davek poviša ali zniža? \nNaslednje leto zagotovo še ne. V letih 2015 in 2016 pa lahko svojo polovico davčnih stopenj le zviša, in to največ za polovico. V tem primeru bi za stanovanje, v katerem lastnik stalno prebiva, davčna stopnja namesto 0,15 odstotka znašala 0,1875 odstotka davčne osnove. Šele od leta 2017 dalje bo smela svojo polovico davčnih stopenj občina tudi znižati za največ polovico.\n\n\n\nVišji davčni stopnji se posameznik lahko izogne s sklenitvijo najemne pogodbe, vendar mora nepremičnino oddati v najem za najmanj pol leta, in to v letu pred odmero nepremičninskega davka.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "No so pokvarjeni, pa znamo biti davkoplačevalci še bolj. \n\nTorej OK, svojemu otroku, mami ......  bomo zaračunali tržno najemnino in jo tako prijavili Gursu za nižji davek.   Ubogi otrok, mati, sorodnik, pa nam \"pokvarjenec grdi\" te najemnine ne bo plačeval, \"kako si drzne lopov\", in ker v pogodbi ne bomo imeli izvršne klavzule niti ta ne bo v notarskem zapisu, se pač ne bomo odločili za dolgo sodno pot, saj tale revček naš sorodnik ne bi imel kaj jesti, pa še stroške mu nabijemo s tem.    Davek na oddajo, pa se Dursu prijavi in plača davek, na znesek dobljen v 2013, za katerega moremo do 15.1.2014 to prijaviti.   Torej, ker v letu 2013 nismo prav nič dobili od te \"uboge pare\" ne bomo nič prijavljali, če nas kaj vprašajo z Dursa, jim to razložimo in povemo, tako, kot večina dolžnikov \"JUTRBO\" !   IN JE VOLK SIT IN KOZA CELA ......",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Se zopet strinjam s tabo ampak ne bo šlo to tako, takšnemu ravnanju sledi 100% kazen. Ti moraš vse prijavit. Predstavljaj si, imaš podjetje, tebi ne plačajo računa, ti pa pač tega ne prijaviš v prihodke saj zakaj bi na nekaj plačeval davek na dobiček kar nisi dobil? Jok, pozabi, vse moraš lepo prijavit, naknadno pa se to spodbija z sodno odločbo kolikor mi je znano. Vse je na prvi pogled simpl vendar ni.\n\nMene zanima še vedno nekaj drugega in sicer, če meni eden izmed staršel ki je v celoti lastnik nepremičnine podari SLUŽNOST, komu moram to jaz javit oz. ga obvestit da ne bo ta nepremičnina nerezidenčno obdavčena in do kdaj ga moram obvestit.\n\nZanima me še tudi druga situacija, če je npr. eden izmed mojih staršev lastnik nepremičnine v celoti in meni podari služnost ali moram hkrati biti tudi stalno prijavljen na tem naslovu kjer mi je podeljena služnost ali ne.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Avto Fun motiš se, poznam zakonodajo izredno dobro, glede na oddajo si dolžan prijaviti vse prihodke pridobljene v tekočem letu, iz tega sledi, če danes skoraj decembra oddam stanovanje npr po 500 eur mesečno , kar znese letno 6000 eur in mi najemnik reče, ti plačam vse takoj , samo potem 11 najemnin, torej 5500 eur, plača takoj.   15.1.2014 sem dolžan prijaviti vse , kar sem prejel v 2013, torej celoten znesek 5500 eur, ne glede na to, da je človk plačal 11 obrokov za leto 2014 (sicer že v 2013).\n\nTorej to nikakor ni primerljivo z primerom podjetij, kar ti navajaš, sicer si pa preberi ta zakon.  Tale moja stvar prejšnji post je pravno povsem pravilen in ti, kaj dosti ne bi mogli....  Seveda se pa vsak sam odloča po svoji vesti.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Po mojem je pogodbeno dogovorjena najemnina takoj PRIHODEK ko le ta zapade, ko pa ti jo najemnik plača pa je to PRILIV. In zakon pravi da je treba prijaviti vse prihodke, njih ne zanimajo prilivi oz. kdaj si ti dobil placano! Popravi me ce sem falil? Lp",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Kaj pa v tem primeru....brat je prijavljen in živi v mojem stanovanju.\nČe prijavim stalno bivališče na to stanovanje sem upravičen do nižjega davka ?\nJe dovolj začasna prijava ?\nDrugače sem še solastnik hiše v kateri živim in sem prijavljen.",
    "author": "fritzz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Nisi, dobil boš 0,5%. Najemna pogodba ali služnost brat, to je rešitev. Glede služnosti pa bo treba še ugotovit ali bodo tudi na služnost kak davek kasirali...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Hvala za odgovor.\nV poštev mi pride samo najemne pogodba......če sem prav razumel prejšne poste pa jo moram napisat vsaj za 6 mesecev nazaj in prijavit do 15. decembra 2013 na GURS.\nPa preračunat če se mi sploh splača ker bom za teh 6mesecev plačal davek !\nVseeno mislim da bo to ceneje kot pa da pustim, da mi odmerijo višji 0,5% davek.\nMogoče pa je brat celo upravičen do subvencije najemnine ker je na socialki ?.....ki bi jo seveda prejemal jaz kot lastnik stanovanja.\nOd brata itak nič ne dobim ker je na socialni podpori in še mi gre cca 200€ za njegove stroške....ampak to je že druga tema.",
    "author": "fritzz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Najemno pogodbo boš sklenil za simbolično najemnino, ali za profitno ?",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Ne vem kaj je bolj ugodno zame, ker kot rečeno od brata ne bom nič dobil. Gre se samo za to da čim ceneje pridem skozi z davki ki me čakajo drugo leto za to stanovanje.\nSimbolično ne vem če je glih dobro, ker pol sigurno ne dobim nič iz naslova subvencije za katero bi brat vložil prošnjo na socialno.\nStanovanje je vredno nekje 50000€.",
    "author": "fritzz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fritzz pravi:\n Hvala za odgovor.\nV poštev mi pride samo najemne pogodba......če sem prav razumel prejšne poste pa jo moram napisat vsaj za 6 mesecev nazaj in prijavit do 15. decembra 2013 na GURS.\nPa preračunat če se mi sploh splača ker bom za teh 6mesecev plačal davek !\nVseeno mislim da bo to ceneje kot pa da pustim, da mi odmerijo višji 0,5% davek.\nMogoče pa je brat celo upravičen do subvencije najemnine ker je na socialki ?.....ki bi jo seveda prejemal jaz kot lastnik stanovanja.\nOd brata itak nič ne dobim ker je na socialni podpori in še mi gre cca 200€ za njegove stroške....ampak to je že druga tema.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHja glej, bratu boš moral zaračunat \"uradno\" tržno najemino (ki je v tvoji okolici) in od te najemnino (od 90% osnove) boš moral državi za 6 mesecev plačat 25%. A bo res teh 25% na 6 mesecev tržne najemnine odtehtala to razliko 0,35% davka? Mislim da ne, oz. 100% sem da ne. Hiter izračun: Če boš mu stanovanje oddal za 250€ mesečno (dvomim da je tržna najemnina manjša v tvojem okraju), OK pa naj bo 200€ mesečno je to 1200€ na 6m. 1200€ x 0,9 = 1080 x 0,25 = 270€ državi. Torej če boš plačal 0,5% davka namesto 0,15% davka bo to res zneslo 270€ več? Mislim da ne. Če je tvoj odgovor DA potem tržna najemnina za to nepremičnino ne bo mogla bit 200€ temveč dost dost več ker to pomeni da je tudi nepremičnina po GURS-u dost več vredna in bo zato sigurno tudi tržna najemnina večja... premisli če se ti splača. S tem da boš tvegal inšpekcije ker nejbrž tvoj brat v tem stanovanju ne bo dejansko živel? In še kaj... LP",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Hvala za izčrpen odgovor.\nBrat dejansko živi v tem stanovanju že 15 let in je tudi prijavljen.\nLastnik sem pa jaz. In ja, bo res treba preračunat in se odločiti.",
    "author": "fritzz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Torej bo država izračunala svojo najemnino za tvojo lastnino. Nič ne bo veljavna najemna pogodba, ki jo skleneš z najemnikom.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nJe to že nekje dokončno ozakonjeno, ali so to samo predvidevanja.\nBo za industrijska podjetja ki dajo proizvodno halo v najem, tudi država računala \"svojo\" najemnino.\nMalo mi noro izgleda dvojno vrednotenje, kot smo to imeli v času stare Juge. Ni to poseganje države v upravljanje privatne lastnine  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Ma ne gre se za to da bi ti država določala za koliko lahko daš kaj v najem, je pa mislim da logično da če se stanovanje podobna tvojim oddajajo za 350€ v najem da ga ti ne boš oddajal za 100€, da je to potem mučka. Se strinjava? Torej če se oddajajo stanovanja podobna tvojemu za 350€ v najem in boš ti sklenil posel za 300€ bo najbrž še OK, izjemoma bo verjetno šlo skos še tudi 280 290 če boš pač logično utemeljil zakaj, če pa boš dal za 200€ pa bo najbrž že nastala težava in se bo DURS vpiknil.... se pa strinjam da je butasto v kolikor hočeš komu pomagat in mu daš za 150€. To pa po eni strani če bi DURS dopustil bi se po drugi strani spomnil da pa je tisti ki je dobil tako poceni najemnino dobil neke veste \"darilo\" in bi potem njega obdavčili. Torej po domače rečeno... v vsakem primeru se nekaj s spomnijo oz. se bodo da bodo imeli pisker zraven...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Eto, Podobniku je za firmo ICPE država dala v najem 700 kvadratov nepremičnine za en Euro letno.\nMene pa bodo zaj3bavali zakaj  dajam  simbolično  najemnino enega Eura mesečno svojim otrokom.\n\nhttp://www.slovenskenovice.si/...-ne-prepoveduje",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "AvtoFun, naštudiraj zakone, preden ostale učiš, v zakonu jasno piše oddaja profitna ali neprofitna najemnina in sam ne vidim težave, če bratu, ki je ožji družinski član oddaš stanovanje za simbolično ceno ali celo brezplačno, drugo pa je to o čemer ti pišeš, ko nekomu, ki ni sorodnik, pa magari je prijatelj to isto narediš.   Pa še enkrat loči med podjetjem in fizično osebo, podjetje plača davke glede na papirne rezultate, fizična oseba pa je dolžna plačati davek na oddajo samo na vsoto, ki jo je prejela v letu za katerega oddaja napoved, torej ne za pogodbeno vrednost pač pa le za plačano vrednost, res pa je, da če danes oddaš stanovanje in ti nekdo danes plača avans za 2 leti, da moreš do 15.1.2014 prijaviti ta znesek in potem od celotnega zneska za 2 leti plačaš davek na oddajo.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Torej, pogodbo imam s sorodnikom za 500 eur najemnine, pogodbo prijavim in ker je to tržna najemnina plačam davek na nepremičnine po stopnji 0,15. Zmaga številka 1. Po drugi strani davka od najemnin ne plačam nič saj mi sorodnik v resnici niti enega obroka ni plačal. Zmaga številka 2.\n\nČe je sistem takšen da to omogoča mi prosim obrazloži še kako durs preverja da ne počnem tega kar sem napisal zgoraj.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "...zmaga št.1 + št.2......to bi bilo zame super.\nSamo se bojim da je nekje kaki hakl.....\n...pa cajta mi zmanjkuje - do 15.dec. bo treba na GURS prijaviti najemno pogodbo (za 6 mesecev nazaj...)",
    "author": "fritzz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\n Torej, pogodbo imam s sorodnikom za 500 eur najemnine, pogodbo prijavim in ker je to tržna najemnina plačam davek na nepremičnine po stopnji 0,15. Zmaga številka 1. Po drugi strani davka od najemnin ne plačam nič saj mi sorodnik v resnici niti enega obroka ni plačal. Zmaga številka 2.\n\nČe je sistem takšen da to omogoča mi prosim obrazloži še kako durs preverja da ne počnem tega kar sem napisal zgoraj.\n\t\t\n\t\tKlikni za razširitev\n\t\nDejansko ti je sorodnik dolžan ta znesek in ga lahko za plašilo tožiš. Denarja tudi nisi dobil nakazanega, torej ne rabiš plačati dohodnine (davka od oddaje nepremičnin), kot ne plačaš dohodnine, če ne dobiš plača, ker ti jo delodajalec ni izplačal.\nKaj pa, če bi imel v stanovanju nekega tujca in ti ne bi plačal najemnine? Bi ti kar plačeval davek od oddaje nepremičnin, čeprav najemnine mogoče nikoli ne boš videl?",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matofill pravi:\n AvtoFun, naštudiraj zakone, preden ostale učiš, v zakonu jasno piše oddaja profitna ali neprofitna najemnina in sam ne vidim težave, če bratu, ki je ožji družinski član oddaš stanovanje za simbolično ceno ali celo brezplačno, drugo pa je to o čemer ti pišeš, ko nekomu, ki ni sorodnik, pa magari je prijatelj to isto narediš.   Pa še enkrat loči med podjetjem in fizično osebo, podjetje plača davke glede na papirne rezultate, fizična oseba pa je dolžna plačati davek na oddajo samo na vsoto, ki jo je prejela v letu za katerega oddaja napoved, torej ne za pogodbeno vrednost pač pa le za plačano vrednost, res pa je, da če danes oddaš stanovanje in ti nekdo danes plača avans za 2 leti, da moreš do 15.1.2014 prijaviti ta znesek in potem od celotnega zneska za 2 leti plačaš davek na oddajo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe počuti se ogroženega, jaz tudi hočem mislit enako kot ti ker mi je takšno mišljenje v korist ampak se bojim da napačno misliš. Prosim če mi lahko citiraš ven iz zakona, kjer piše da mi ni treba prijavit dohodnine če ne dobim plačane najemnine. Hvala",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matofill pravi:\nPa še enkrat loči med podjetjem in fizično osebo, podjetje plača davke glede na papirne rezultate, fizična oseba pa je dolžna plačati davek na oddajo samo na vsoto, ki jo je prejela v letu za katerega oddaja napoved, torej ne za pogodbeno vrednost pač pa le za plačano vrednost\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo mi prosim povej v katerem zakonu in členu piše. Če je tako je to čista zmaga! LP",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Seveda. Ker potem dejansko ni nobene razlike med pogodbo za:\na) simbolično najemnino (1 eur)\nb) tržno najemnino (500 eur), ki je najemnik ne plačuje\n\nTorej, vsi ki so sedaj oddajali za simbolično najemnino (sinovom hčeram, bratom,.....) popravijo pogodbo tako da v znesek najemnine dodajo dve ničli in smo vsi veseli ker plačujemo davek na nepremičnine po nižji stopnji.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "AvtoFun, beri 77. člen ZDoh-2, vse piše, dohodek je dohodek, torej načeloma priliv, fizični prejem denarja, vendar tudi poleg tega zamenjava storitev ....................  \n\nSicer pa, kako bo ali ne bo šlo kaj čez, bo pokazala šele praksa, tako, da ne prevzemam nobenih odgovornosti za to, kako se bo kdo odločil in kaj naredil, pač vsak se sam odloča .........\n\nVsekakor pa vzemite kalkulatorje v roke in malo računice naredite, če davek ni previsok, sam ne bi iskal obvodov, ki lahko na koncu ne bodo zdržali....  v praksi.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matofill pravi:\n\nSicer pa, kako bo ali ne bo šlo kaj čez, bo pokazala šele praksa, tako, da ne prevzemam nobenih odgovornosti za to, kako se bo kdo odločil in kaj naredil, pač vsak se sam odloča .........\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo vidiš o tem ti govorim, to sem hotel slišat, ne veš zagotovo torej ne moreš trdit da je zadeva simpl in kako boš ti na simpl zaj*** državo, ker je žal ne boš. Pa ne vzet tega slabo namerno. Pa brez skrbi, tudi ostali znamo brati zakone in imamo morda kaj izkušenj. Sicer pa dohodek nikjer ne piše da je priliv in v svetu podjetništva vemo \"zagotovo\" da prihodki niso enaki prilivom dokler dnar ne sede na račun ali v roke... prilivi pa DURS-a ne zanimajo... če nimaš priliva pa toži. Enako kot pri firmi, toži, v vsakem poslu je riziko, zakaj bi načeloma DURS jemal tvoj riziko? LP",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "To nikoli ne bo šlo čez..\n\nZakaj ne? Primer iz podjetništva: Izda se račun, z rokom plačila 90 dni, davek je potrebno državi od tega plačati takoj, države nato ne zanima, ali je bil račun plačan ali ne...\n\nisto bo tu. Čim bo tržna najemnina bo durs hotel denar. Pa če ti je kdo plačal ali ne...",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Jasno guardy, to vprašanje sploh ni vredno debate, so druga bolj pomembna vprašanja na katera ne zna dati odgovor niti DURS niti GURS.... kot npr. če boš dal ti tretji osebi (ki ni tvoj prvi, drugi dedni red), ali bo DURS obdavčil tega prejemnika služnosti (po zakonu bi se naj vendar se tega v praksi nikoli ni izvajalo) in kako bo ta prejemnik obdavčen (tudi ne znajo pojasnit). Prav tako je vprašanje KAKO izgleda neprofitni najem torej ti kot lastnik če daš tretji osebi ki ni tvoj dedni red stanovanje v neprofitni najem. Kaj dejansko sploh je neprofitni najem ter kaj in koliko MORAŠ minimalno zaračunavat ta neprofitni najem (govorim o raznih amortizacijah in podobno) ter ali se na te znesek ki ga dobiš od neprofitnega najema tudi plačuje davek. Sicer je malo smešno da bi plačeval davek na tisti minimum ki ti ga najemnik plačuje in predstavlja obrabnino stanovanja (amortizacijo) ampak ja... je vprašanje kako to DURS dejansko zaračunava....",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik guardy pravi:\n To nikoli ne bo šlo čez..\n\nZakaj ne? Primer iz podjetništva: Izda se račun, z rokom plačila 90 dni, davek je potrebno državi od tega plačati takoj, države nato ne zanima, ali je bil račun plačan ali ne...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi nujno, res pa je da je pri fizičnih osebah kaj takega po mojem mnenju nemogoče zagotovit. Knjigo DDV lahko vodiš tudi po plačani realizaciji. Se pravi da gre izdan račun v knjigo DDV ko je plačan. Je pa nekoliko več dela z vodenjem take knjige oziroma je treba prilagodit program.\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n 15.8. Posebna ureditev obračunavanja DDV po plačani realizaciji\n\nPo tej ureditvi se DDV obračunava in plačuje na podlagi prejetih plačil za opravljanje dobav blaga in storitev. Uporabljajo jo lahko tisti davčni zavezanci, katerih vrednost obdavčljivega prometa ne preseže 400.000 evrov (brez DDV) in ni verjetno, da bodo ta znesek presegli v naslednjih 12 mesecih in izpolnjujejo še druge predpisane pogoje.\n\nIz posebne ureditve po plačani realizaciji so izvzeti uvoz in izvoz blaga ter pridobitve in dobave blaga znotraj Unije in nekatere druge dobave ter računi, ki so bili izdani, preden je bila opravljena dobava blaga oz. storitev.\n\nPravica do odbitka DDV je vezana na trenutek izvršitve plačila.\n\nDavčni zavezanec, ki uporablja posebno ureditev po plačani realizaciji, mora davčnemu organu poročati o vseh izdanih in prejetih računih, ki niso plačani do 31. decembra tekočega leta. Popis neplačanih računov (obrazec DDV-SezPR) mora davčni zavezanec predložiti davčnemu organu v elektronski obliki najpozneje do 31. januarja naslednjega leta.  Več ...\n\nUporaba posebne ureditve po plačani realizaciji je prostovoljna, prenehanje posebne ureditve pa je prostovoljno ali obvezno v posebej navedenih primerih.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Dobro zdaj že malo mešamo DDV in davek od dobička ki si ga vzame država, to od zgoraj velja za DDV... držimo se raje osnovne teme..",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Edini plus tega zakona, ki je še zadržan je to, da si je folk uredil malomarne razmere.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Greš do varnostnika-vratarja  poveš, da si naročen in te pelje mimo gužve direkt do referenta. Poveš zakaj si prišel in mu daš na vpogled odmero o davku, ki si jo prejel po pošti. Ti sprinta dva obrazca za vsako tvoje stanovanje. Enega prečrtaš v drugega pa vpišeš skupno kvadraturo po prostorih + novo šifro za eno stanovanje. To naredita skupaj s kalkulatorjem, traja pa ene 15 -20minut.\nReferentka je bila zelo ustrežljiva in v razširjeni debati s koristnimi nasveti mi je zaupala tudi svojo višino \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n jaz pa sem se šele zunaj zrajtal, da bi jo lahko za njeno prijaznost povabil na kavo. Pozna kdo? GURS Kranj, 160cm, manj kot 50kg, tam nekje 40 let!",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Hvala za info. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jetamp pravi:\n 160cm, manj kot 50kg, tam nekje 40 let!\n\t\t\n\t\tKlikni za razširitev\n\t\nKako že pravijo, majhna flaška, močan strup. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ales66",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "\n\t\t\n\t",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Eh daj no, ti bi jo potem lahko imel za ventilator.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Zašli smo iz teme, info prosim na ZS. Gatto malo se pozanimaj ti si bolj v tistih vodah \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\nSedaj pa nazaj na temo!",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "No, dokončno sem uredil šele ta petek \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n). So vnesli direkt v računalnik in je vrednost padla za 60 000€. Ni neka realna vrednost so pa vsaj podatki sedaj pravi.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Nima veze za kakšne namene. Hotel sem pokazat da sistem davka, ki upošteva plačila (ne pa prihodke, oziroma pogodbene vrednosti oziroma kakorkoli že temu rečemo) obstaja in kako poteka. Sistem bi bil enak če bi pri davku na najemnino veljalo da se obračunava po plačani realizaciji (prejetih plačilih).",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "A je kdo od vas že sploh videl obrazec za odmero davka od oddaje nepremičnin?\nhttp://www.durs.gov.si/fileadm...NE_OSEBE/76.pdf\n\nTu ni nikjer govora o kakšnem pogodbenem znesku ampak o zneskih doseženega dohodka!",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fritzz pravi:\n Kaj pa v tem primeru....brat je prijavljen in živi v mojem stanovanju.\nČe prijavim stalno bivališče na to stanovanje sem upravičen do nižjega davka ?\nJe dovolj začasna prijava ?\nDrugače sem še solastnik hiše v kateri živim in sem prijavljen.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEvo še malo bolj jasno podkrepljeno z členi nepremičninskeg zakona, mislim da je zadeva jasna, bratu podeliš služnost rabe stanovanja (kar je OSEBNA SLUŽNOST - osebna pravica ), po zakonu o darilih in dediščinah pa so obdavčene zgolj stvarne služnosti oz. tudi drugače rečeno stvarne pravice. \n\nNepremičninski zakon pa trdi v 4. členu kdo je davčni zavezanec:\n\n- za nepremičnine, na katerih je v zemljiško knjigo, skladno z določbami zakona, ki ureja stvarnopravna razmerja, vpisana osebna služnost na celotni nepremičnini, fizična ali pravna oseba, imetnik osebne služnosti,\n\ntorej tu je definicirano komu se davek odmerja oz. kdo je v tem primeru davčni zavezanec (torej v našem primeru brat)\n\n6. Člen zakona pa trdi:\n\n(3) Za rezidenčno stanovanjsko nepremičnino se šteje nepremičnina, ki se v skladu s seznamom iz Priloge I tega zakona po modelu in šifri dejanske rabe uvršča med stanovanjske nepremičnine in ima v njej na dan 1. januarja leta, za katero se\ndavek odmerja, zavezanec prijavljeno stalno prebivališče, oziroma zavezanec, ki ni državljan Republike Slovenije, prijavljeno stalno ali začasno prebivališče.\n\nTorej brat bo izpolnil oba pogoja, ker bo imel na 1.1. urejeno služnost bo davčni zavezanec za to nepremičnino + imel bo na ta dan prijavljeno stalno prebivališče in s tem bo deležen rezidenčnega 0,15% davka.\n\nMislim da to mora iti skoz.... LP\n\nPS:. Za nič ne odgovarjam  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "No napaka, popravek, osebne sluznosti spadajo pod stvarne pravice...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Stanovanje sem kupil po Jazbinškovem zakonu, in vpis v ZK mislim narediti enkrat ko bom imel več časa. \nDo sedaj sem plačeval nadomestilo za uporabo stavbnega zemljišča.\nKako bo vrednotil GURS nepremičnino ki ni še v zemljiški knjigi.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\n Nima veze za kakšne namene. Hotel sem pokazat da sistem davka, ki upošteva plačila (ne pa prihodke, oziroma pogodbene vrednosti oziroma kakorkoli že temu rečemo) obstaja in kako poteka. Sistem bi bil enak če bi pri davku na najemnino veljalo da se obračunava po plačani realizaciji (prejetih plačilih).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsaj v resnici se uposteva placana realizacija. glejte  5.odstavek 15.clena zdoh2",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "drugace pa imajo problem z visjo stopnjo samo lastniki vec kot enega stanovanja. ce imas samo enega, se pac v njem prijavis za 1.1. - itak je samo ta datum pomemben",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jason pravi:\n drugace pa imajo problem z visjo stopnjo samo lastniki vec kot enega stanovanja. ce imas samo enega, se pac v njem prijavis za 1.1. - itak je samo ta datum pomemben\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo ni problem, to je SVINJARIJA države, ki SPET tepe pridne in šparovne, klošarje (se opravičujem pravim klošarjem, beseda je v prenešenem pomenu) pa nagrajuje...",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gonzo pravi:\n Stanovanje sem kupil po Jazbinškovem zakonu, in vpis v ZK mislim narediti enkrat ko bom imel več časa. \nDo sedaj sem plačeval nadomestilo za uporabo stavbnega zemljišča.\nKako bo vrednotil GURS nepremičnino ki ni še v zemljiški knjigi.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPodrobneje bom pojasnil vprašanje.\nNepremičnina ki ni vpisana v zemljiško knjigo se bo mogoče vrednotila kako drugače pri GURS-u, kot pri DURS-u.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nUradno nisi lastnik, dokler ni zapisa v ZK.  DURS me vodi kot lastnika (pokazal sem jim račun o nakupu) zaradi nadomestila stavbnega zemljišča in zaradi davka, ko je stanovanje bilo v najemu.\nSedaj pa ne vem kako bo na to  gledal GURS. \nČasa za vpis etažnega stanovanja v zemljiško knjigo ni več, ker predolgo traja dokler se premaknejo ustrezne državne službe.\nPetnajsti je blizu, zato prosim pohitite z nasveti.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik guardy pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jason pravi:\n drugace pa imajo problem z visjo stopnjo samo lastniki vec kot enega stanovanja. ce imas samo enega, se pac v njem prijavis za 1.1. - itak je samo ta datum pomemben\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo ni problem, to je SVINJARIJA države, ki SPET tepe    pridne in šparovne , klošarje (se opravičujem pravim klošarjem, beseda je v prenešenem pomenu) pa nagrajuje...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko bi pa tudi rekli, da usoda tepe   špekulante   kateri so pomagali napihati nepremičninski balon za    2x.  Kaj ti bo več kot eno stanovanje? A se na dva kosa prežagaš in je rit v drugem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n\n\nLahko bi pa tudi rekli, da usoda tepe   špekulante   kateri so pomagali napihati nepremičninski balon za    2x.  Kaj ti bo več kot eno stanovanje? A se na dva kosa prežagaš in je rit v drugem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn zakaj ne? Eni grejo na potovanja, živijo v \"socjalnem\" flatu, zagonjo vse kar dobijo za dobrine, in ker kao nimajo nič so reveži.\n\nEni pa ne hodijo na dopust, ne hodijo po gostilnah jest, ne kadijo, ne hodijo na razne masaže, ...  \n\nIn velika razlika je med špekulanti in tistimi, ki so si nepremičnine prigarali s trganjem od ust.\n\nIn v končni fazi. KOJI [cenzura] misli država da je, da bo govorila, kaj lahko delam s svojimi nepremičninami??? Za vse je bil plačan davek, za vse se letno plačuje nadomestilo za zemljišča, čeprav je zemljišče kjer stoji bajta lastniško in ne od države... \n\nIn da se razumemo, izredno me moti RAZLIČNA stopnja davka, ne toliko sam davek, čeprav je slab in zmetan na hitro skup ker jim kuzla skače v rit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "\nPodaljšan rok za prijavo najemnikov Gursu\n\nZaradi navala prijav je Geodetska uprava (Gurs) rok za prijavo najemnih poslov podaljšala s 15. decembra letos na konec marca prihodnje leto\n\nVodja Geodetske uprave (Gurs) Aleš Seliškar je danes pozval vse lastnike nepremičnin, naj ne čakajo na informativne izračune o nepremičninskem davku - ti naj bi prišli februarja -, ampak že zdaj začnejo urejati podatke o nepremičninah. \"Že danes čakajo v vrstah,\" pravi Seliškar.\n\n\nLastniki nepremičnin bodo lahko podatke urejali tudi na upravnih enotah. Pomembno je tudi, da preverite, ali so vaši podatki v zemljiški knjigi točni.\n\nSlužnost in stalno prebivališče uredite že zdaj\n\nČe želite vpisati služnost, začnite urejati podatke že zdaj, svetujejo na Gursu. Poskrbite tudi za rezidenčnost stanovanj - torej ustrezno prijavite stalno prebivališče. Spomnimo, davčna stopnja za prazna stanovanja znaša 0,5 odstotka, sicer pa znaša davek za stanovanjske nepremičnine, v katerih lastniki živijo, 0,15 odstotka.\n\nDavčna vas lahko obdavči tudi za nazaj\n\nTisti lastniki, ki ne bodo evidentirali svojih nepremičnin, ne bodo profitirali ničesar, ker lahko potem, ko se ugotovi, da nepremičnina že stoji oziroma je bila končana, lahko davčna uprava davek odmeri za nazaj, hkrati pa lastnika nepremičnine tudi kaznuje.\n\nKulturnega objekta sami ne boste mogli prijaviti\n\nVse kulturne objekte bo določilo ministrstvo za kulturo z aktom. \"Lastnik sam ne bo mogel določiti, da je njegov objekt kulturni objekt,\" poudarja Seliškar.\n\nDavka bodo oproščeni samo tisti sakralni objekti, kjer je lastnik verska skupnost. \"Če imate kapelico, ta ne bo oproščena davka,\" pravi Seliškar.\n\nNova indeksacija prihodnje leto?\n\nZaradi navala prijav najemnih poslov za Gurs - spomnimo, rok je (bil) 15. december letos za posle, ki so julija letos še trajali -, je Gurs podaljšal rok za prijavo najemnih poslov na 31. marec 2014. Najemni posli pri informativnem izračunu, ki ga bodo vsi lastniki nepremičnin prejeli februarja prihodnje leto, tako ne bodo še upoštevani, se pa bodo upoštevali pri odločbi davčne uprave.\n\nZaradi uvedbe nepremičninskega davka bo treba spremeniti tudi zakon o množičnem vrednotenju. Ta bo po besedah Dušana Mitroviæa iz Gursa pripravljen in poslan v medresorsko obravnavo že prihodnji teden. Mitroviæ pa je omenil tudi možnost nove indeksacije, vkolikor bodo ocenili, da je to potrebno.\n\nKljub moratoriju davek tudi za črne gradnje\n\nČeprav vlada namerava uvesti enoletni moratorij na črne gradnje, to ne bo ustavilo odmere davka za tiste črne gradnje, ki že imajo pravnomočne odločbe. Tako bodo prihodnje leto stanovanjske črne gradnje obdavčene po 0,5-odstotni davčni stopnji, vse ostale pa trikrat več.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Osebna služnost na delu nepremičnine. Torej dva solastnika 50/50, en živi notri, drugi bi mu na svoji polovici ustanovil osebno služnost. Ali je to možno? Hvala",
    "author": "matejmesar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Ne, služnosti ne moreš dati solastniku.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fritzz pravi:\n Kaj pa v tem primeru....brat je prijavljen in živi v mojem stanovanju.\nČe prijavim stalno bivališče na to stanovanje sem upravičen do nižjega davka ?\nJe dovolj začasna prijava ?\nDrugače sem še solastnik hiše v kateri živim in sem prijavljen.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEvo še malo bolj jasno podkrepljeno z členi nepremičninskeg zakona, mislim da je zadeva jasna, bratu podeliš služnost rabe stanovanja (kar je OSEBNA SLUŽNOST - osebna pravica ), po zakonu o darilih in dediščinah pa so obdavčene zgolj stvarne služnosti oz. tudi drugače rečeno stvarne pravice. \n\nNepremičninski zakon pa trdi v 4. členu kdo je davčni zavezanec:\n\n- za nepremičnine, na katerih je v zemljiško knjigo, skladno z določbami zakona, ki ureja stvarnopravna razmerja, vpisana osebna služnost na celotni nepremičnini, fizična ali pravna oseba, imetnik osebne služnosti,\n\ntorej tu je definicirano komu se davek odmerja oz. kdo je v tem primeru davčni zavezanec (torej v našem primeru brat)\n\n6. Člen zakona pa trdi:\n\n(3) Za rezidenčno stanovanjsko nepremičnino se šteje nepremičnina, ki se v skladu s seznamom iz Priloge I tega zakona po modelu in šifri dejanske rabe uvršča med stanovanjske nepremičnine in ima v njej na dan 1. januarja leta, za katero se\ndavek odmerja, zavezanec prijavljeno stalno prebivališče, oziroma zavezanec, ki ni državljan Republike Slovenije, prijavljeno stalno ali začasno prebivališče.\n\nTorej brat bo izpolnil oba pogoja, ker bo imel na 1.1. urejeno služnost bo davčni zavezanec za to nepremičnino + imel bo na ta dan prijavljeno stalno prebivališče in s tem bo deležen rezidenčnega 0,15% davka.\n\nMislim da to mora iti skoz.... LP\n\nPS:. Za nič ne odgovarjam  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTu te moram popraviti, sicer sva o tem že debatirala in si delal poizvedbe.\n\nOsebna služnost je stvarna pravica.\n\nPravica na tuji stvari v korist določene osebe (raba, užitek, služnost stanovanja)\n\nImaš pa tudi neosebne seveda: pravica na tuji stvari v korist nepremičnine (npr. služnostna pravica poti)\n\nČe imaš ti informacijo, da DURS ne obdavči osebni služnosti, toliko bolje, potem lahko res komurkoli zadevo predaš v uporabo.\n\nAl sem kaj narobe razumel?",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nStvarne pravice \n2. člen \n \n Stvarne pravice so: \n- lastninska pravica, \n- zastavna pravica, \n - služnosti,  \n- pravica stvarnega bremena, \n- stavbna pravica.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo črki zakona bi moralo biti obdavčeno, razen prvega dednega reda.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Ja... imaš popolnoma prav, osebna služnost = stvarna pravica. Meni so sicer na enem DURSu rekli da se to ne obdavči, na drugem pa so rekli da se obdavči vendar ne vedo kako \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Skratka nič uradnega še nimamo  \nZdaj bom eno delal pa ti povem, če izvem kaj več.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Ja, saj za prvo koleno itak vemo da ni problema, boš delal služnost za nekoga ki jo bo podaril tretji osebi ali...? Namreč če je 1. dedni red je itak vseeno ker po ZDDD to \"darilo\" itak ni obdavčeno.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Prva \"liga\" bo ja.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Aja... pol pa tak ni nobenih nejasnosti, jaz sem spraševal za podeljevanje služnosti \"tretjim\" osebam ki niso v sorodstvenem razmerju. Med prvo \"ligo\" pa itak ni davkov.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Torej če  prva \"liga\" ni obdavčena, velja to tudi za neprofitni najem prvi \"ligi\", ali moram sklepati drugačno pogodbo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Ok nisem še zasledil odgovora na tole, kar se bo prav gotovo nanašalo na marsikoga, ki si sedaj želi skleniti pogodbo za osebno služnostno pravico in jo vpisati v ZK.\n\nDo sem je jasno po branju te teme skoraj vse, ampak pogodba o služnostni pravici vsebuje neko davčno osnovo vrednosti te služnostne pravice za izračun davka, katerega pravite da ni potrebno plačati v prvem kolenu.\n\nAli bo CSD za izračun otroških dodatkov in štipendij za moje tri otroke potem znesek ali ugodnost iz te pogodbe štel kot moj osebni dohodek, če sklenem omenjeno pogodbo s svojimi starši, kot se mi je to zgodilo nedavno pri dedovanju in darilni pogodbi? Kar je imelo za posledico cca 14 mes brez soc.trans.\n\nVem sicer da nepremičnina v primeru služnosti ne menja lastnika amapak samo uporabnika.\nHvala za info.",
    "author": "MI2",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Kakšno davčno osnovo naj bi vsebovala?  Danes sem to uredil pri notarju in ni v pogodbi nikakršnih davčnih osnov. Še cena 98 EUR.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Moj odvetnik, ki bi mi delal zadevo mi je rekel, da že zaradi notarja in prijave pogodbe na DURS je potrebno vnesti neko vrednost.\nMe pa zelo veseli, če si potem pogodbo uredil brez tega.\nZgleda bom moral še malo potipati za to zadevo direktno pri notarju.\nHvala ti.",
    "author": "MI2",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Poglej danes je mojo pogodbo pregledal notar ter mi dejal, kje jo moram dopolniti. To sem storil in jo je sprejel. Edino kar vsebuje je v enem stavku napisano da je služnostna pravica brezplačna in lastnik ne prejme nikakeršnega nadomestila. To je vse.\n\nVerjetn boš delal služnostno pravico za bližnjega, ne za podnajemnika. Tam verjetn mora biti neki znesek.\n\nPa ne rabte odvetnika za to. Rabite podatke o nepremičnini, podatke obeh oseb, sorodstveno razmerje, obvezni podatek je čas (doživljensko, 5 let, 10 let itd)  za katerega se vpiše služnost in brezplačnost brez nadomestila. To je to. Ne rabite nobenih prilog. Uredita pri notarju oba skupaj, če ne pa lahko uredi samo lastnik z fotokopijo osebne imetnika služnostne pravice.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Dober si, če si sam spesnil pogodbo, namreč meni je bilo rečeno, da mora poleg omenjenega biti tudi jasno navedeno kdo skrbi in vzdržuje nepremičnino v času služnosti.\nA potem neseš pogodbo, ki si jo pri notarju overil sploh na DURS?\nPS\nCena za postopek je bila meni posredovana za slabih 250+ eur.",
    "author": "MI2",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Tega kdo vzdržuje ni izrecno napisano. Mislim pa da pri služnosti obstajajo vse dolžnosti kot pri lastništvu (plačevanje davka).\n\nVglavnem sam sem zadevo spesnu pa napotkih iz spleta kaj vse mora vsebovati. DURS mi ni bil nikjer omenjen. Zadeva je pri notarju koštala 78 EUR in še 20 EUR za takso vpisa skupaj 98 EUR. Notar bo zadevo elektronsko vložu na ZK, potem je pa reku, da bo imetnika služnosti poklical s katerim more napisati neki zaznamek. Mogoče je to za DURS, ne vem. Sicer pa v pogodbi piše da je služnost doživljenska in lasnik ne prejme nobenega nadomestiala in da se vknjiži brezplačna dosmrtna služnostna pravica.\n\nJe pa novo pečeni imetnik služnosti že nekaj časa stalno prijavljen na tem naslovu in je DURS položnica za nadomestilo stavbnega zemljišča vedno prihajala na njega in ne na lastnika, ki se je odselil na drug naslov. DURS ga je pa takrat sam našel, nč ni blo treba tam hodit.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Berem na DURS\nhttp://www.vlada.si/teme_in_projekti/nepremicnine_in_davek/osebna_sluznost/\n\nda, z ustanovitvijo osebne služnosti postanem ekonomski upravičenec nepremičnine. Ekonomski=ugodnost=pravgotovo dohodek za CSD\nNe vem kako se naj odločim, da ne bom zaradi prihrankov 300 eur ob 14x več izgube pri CSD.\nNajbolje bo verjetno počakati in videti.",
    "author": "MI2",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Jest že zdej ne dobim niti centa dokladov. Ena nepremičnina gor ali dol. Je pa ta naša država pravi stroj za pobiranje denarja. Banda ena.\n\nNe vem če se rezidenčana neprimičnina tud šetje v doklade?",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Na CSD se šteje takole!\nNepremičnina je po GURSu vredna recimo 200.000 eur in ker jo imaš bi lahko iz te vrednosti fiktivno zaslužil, če bi jo prodal in imel sklenjen bančni depozit med 1-2 leti vezave in je na odločbi tudi navedena povprečna obrestna mera 4,06%\nKar pomeni, da bi fiktivno lahko zaslužil 8120 eur katere prištejejo k mojim in ženinim prejemkom.\nVse to piše na odločbi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nČe z vsemi seštetimi dohodki (plača, delnice, varčevalni računi, prihranki, obresti...) presežeš 53 % povprečne plače na družinskega člana ni \"doklad in štipendije\".\nImam pač tri kidse in je zato pri meni precej znižano povprečje dohodkov ker nas je 5 in se dohodki delijo s 5 in se trudim ostati pod 53 %, ker smo res na meji.\n\nRezidenčna nepremičnina bi bila upoštevana samo prvo leto kot celotna vrednost nepremičnine = dodaten dohodek v celotni vrednosti nakupne ali darilne pogodbe, potem v naslednjem letu pa nebi štela v izračun ker je rezidenčna. Gre zadeva celo tako daleč, da ko greš na banko in vzameš kredit za nakup stanovanja ti CSD šteje celoten znesek tega kredita pod dohodek tekočega leta in presežeš omenjenih 53 % zlahka.\nPrava znanost!",
    "author": "MI2",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Mam sicer enega otroka. Lani so dobili nekih bednih par eurov, letos pa presegamo vse možne kvote in ne dobimo nič Cigani pa kasirajo jurja do 2 iz vseh mogočih socialnih transferjev. Naj grejo v K, banda pokvarjena. čeprav mi daje kruh ampak jest za svoj dnar pošteno cel mesec delam in to ne malo. Potem pa neke manjšine dobijo na ful, nam pa še to kar nam dajo vzamejo na tak al drugačen način. Banda.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MI2 pravi:\n Dober si, če si sam spesnil pogodbo, namreč meni je bilo rečeno, da mora poleg omenjenega biti tudi jasno navedeno kdo skrbi in vzdržuje nepremičnino v času služnosti.\nA potem neseš pogodbo, ki si jo pri notarju overil sploh na DURS?\nPS\nCena za postopek je bila meni posredovana za slabih 250+ eur.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nObstaja več vrst osebnih služnosti.\n\nČe se odločiš za brezplačno varianto užitka kot dosmrtni užitek na nepremičnini, ki ni obdavčen za noben dedni red in tudi ne za tretjo osebo.\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nStroški, ki bremenijo užitkarja \n237. člen \n \n (1) Užitkar mora med trajanjem užitka kot dober gospodar vzdrževati stvar v \nskladu z njenim gospodarskim namenom. Užitkarja bremenijo vsi stroški rabe kot tudi \nstvarna bremena in javne dajatve ne glede na korist, ki jo ima od užitka.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZato se v pogodbo o nastanku osebne služnosti (užitek) vpišejo tudi določbe o vzdrževanju oziroma vsaj minimum, ki je v zakonu.\n\nNi pa nujno. v tem primeru velja zakon.\n\nPo črki zakona je zadevo potrebno prijaviti na davkariji, na oddelku za dediščine in darila, saj gre za stvarno pravico. Če se bo delala brezplačna varianta potem vrednost ne bo potrebna oziroma se vrednost piše zaradi notarja, ki računa glede na vrednost.\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \n7. člen\n\nPristojbine za notarsko storitev po tej tarifi se odmerijo:\n\n&#8211; po vrednosti predmeta,\n\n&#8211; po strokovni zahtevnosti oziroma zapletenosti zadeve,\n\n&#8211; po strokovnem znanju s področja drugih strok,\n\n&#8211; po porabljenem času,\n\n&#8211; v stalnem znesku.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNotar računa overitev, opozorilo, ker listine ni sam sestavil ter strošek preknjižbe, ja to je lahko 98 EUR.\n\nV tej ceni pa ni sestave pogodbe, ni računal sestave, sicer bi bila v notarskem zapisu, tam pa je cifra druga.\n\nTo je cena, če pogodbo prineseš sam.\n\nRecimo 14+14 eur + 37 z.k. predlog in taksa kakšnih 20 EUR pa smo že skoraj tam.\n\nNi zakonske obveze, da ti mora pogodbo napisati specialist, saj imaš na netu tudi obrazce, plačljive, tako da lahko sam izbiraš.\n\nVsebina pogodbe pa je stvar pogodbenih strank poleg obveznih sestavin.\n\nČe ne znaš sestaviti niti z.k. dovolila, potem lastno sestavljanje",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "To sem še pozabil\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \n(2) Če užitkar ne izpolni katere od obveznosti iz prejšnjega odstavka in je \nogrožena substanca stvari, lahko lastnik od užitkarja zahteva primerno zavarovanje. Če mu \nužitkar tega zavarovanja ne da, lahko lastnik zahteva predčasno prenehanje užitka. V tem \nprimeru ima užitkar pravico do nadomestila za predčasno prenehanje, ki ga sodišče določi, \nupoštevaje stanje stvari in pričakovano trajanje užitka. \n \n \nIzredna popravila \n238. člen \n \n (1) Če je treba zaradi višje sile ali izrabe stvari opraviti popravilo, ki presega okvire \nvzdrževanja, mora užitkar o tem nemudoma obvestiti lastnika. \n \n (2) Če lastnik v primeru iz prejšnjega odstavka na svoje stroške opravi popravilo, \nmu užitkar dolguje obresti na vrednost opravljenih del, potrebnih za vzpostavitev stanja stvari \nob ustanovitvi užitka. Obresti zapadejo v plačilo konec vsakega koledarskega leta, za zadnje \nleto pa ob prenehanju užitka. \n \n (3) Če lastnik v primeru iz prvega odstavka tega člena v razumnem roku noče \nopraviti popravila, ga lahko opravi užitkar na svoje stroške. Povrnitev teh stroškov se lahko \nzahteva ob prenehanju užitka po pravilih, ki veljajo za dobrovernega posestnika. \n \n \nIzboljšave \n239. člen \n \n Užitkar mora dopustiti lastniku stvari, da med trajanjem užitka na svoje stroške \nopravi izboljšave stvari. Za čas, ko je zaradi izvedbe del omejena užitkarjeva pravica, mu \nlastnik dolguje denarno nadomestilo.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Katera varjanta pride meni v poštev in sicer imam v100%  lasti hišo v kateri je stalno prijavljena moja partnerica in najin 2 leti star otrok, sam pa sem prijavljen v stanovanju, ki je tudi v moji lasti. Ali je dovolj, da otroku ali pa na partnerici ustanovim služnost bivanja v hiši seveda brezplačno ali so še kaki hakeljci v ozadju. Če je dovolj ustanovitev služnosti, me zanima, če ima kdo kak vzorec pogodbe?\n\nHvala in lp",
    "author": "erneesto",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Erneesto, imam skoraj podoben primer, le da sem jaz polovična lastnica te hiše, v kateri živiva z malim otrokom. Če bi bil otrok polnoleten, bi mu oče lahko podelil služnost in bi oče plačal 0,15 davka. Ker je pa otrok mladoleten, pa tega ne more. Zakaj? Ker bi moral dati center za socialno delo odločbo, da dovoli služnost. Ampak center mi te odločbe noče dati, ker pravi, da je a) ali ne potrebujem, b) da ta odločba ni v korist otroka, saj bi otrok s tem posatl davčni zavezanec. Centri po Sloveniji si služnost namreč različno tolmačijo!\nNoben notar pa brez te odločbe noče vpisati služnost v zenljiško knjigo, ker pravijo, da je to nezakonito. Starši mladoletnih otrok so tu torej prikrajšani za to pravico. Kar ne morem verjeti, poleg tega o tem še nihče nič ne piše! Ali je kdo že pskušal vpisati služnost za mladoletnega otroka? Vaše izkušnje?",
    "author": "maja40",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Ti si polovična lastnica hiše, kdo je lastnik  druge polovice? Kolikor vem lahko daš služnost samo, če si 100% lastnik hiše.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Tudi jaz sem razumel enako. Edina možnost za podelitev služnosti na polovici hiše je, da je slednja etažirana. Kar pa enodružinske hiše ponavadi niso in niti ne morejo biti. Če pa že pa tudi etažiranje s seboj prinese dodatne stroške.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Sem ravno klical na GURS, ker sem imel težave z prijavo v portal za spreminjanje podatkov in sem jih vprašal zakaj je naša hiša vredna več kot primerljive sosednje. Pravi, da zato, ker je pri nas vpisana hiša z dvema stanovanjema in da bi z združitvijo v eno stanovanje cena padla do 20.000€. Da pa lahko to pri njih storim brezplačno in če bi čez par let hotel spremeniti spet nazaj lahko to pri njih storim brez problema. Zakaj je bil nekje omenjen znesek do 1000€ za etažiranje hiše, če to na GURSU naredijo tik-tak?",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "@jetamp, imamo podoben problem kot pri vas, hišo z vpisanima dvema stanovanjema. Sem se prijavil na GURS, z namenom, da uredim združitev stanovanj, vendar dobil termin šele 26.3., kar je tik pred iztekom roka za popravke. Ali lahko kaj več poveš kako uredijo to združitev glede na to, da sem nekaj bral, da ni možno združevat etaž brez elaborata geodetskega podjetja ali projektanta. A se to naredi morda z obrazcem K-6: Sprememba podatkov o stavbi in delu stavbe.\n\nČe nam to ne uspe, nam preostane še ureditev služnosti pri notarju, ampak se bojim, da bo zmanjkalo časa. Če se pa prej pripravim z vsemi podatki in argumenti za združitev, bo pa morda šlo. Hvala vnaprej za odgovore.",
    "author": "ales66",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Ja ravno na to temo sem včeraj doživel šok. Takrat nisem potem nič urejal in sem čakal na tale izračun, da vidim če bo še kaj narobe pa potem vse skupaj zrihtam.\nSedaj so majstri pogruntal da jaz živim v spodnjem nadstropju in plačam 0,15 davka, zgornjega kjer pa naj bi živela žena mi pa računajo po 0,5 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\nPa še za garažo zraven hiše so mi 80€ davka nabili. Ja lansko leto je bil davek 150€, letos je pa narasel skoraj na 600€ in to za hišo v kateri živimo, smo prijavljeni in smo lastniki!\nLej, ne vem januarja sem jih klical so pogledali stanje v računalniku in so rekli, da lahko združijo brez problema samo oglasiti se moram pri njih in povedati novo stanje. Sva pa z ženo solastnika hiše in ni nič po etažah razdeljeno le vodeno je kot hiša z dvema stanovanjema.\nJe pa še en veeeelik problem, telefona mi ne dvignejo!!!!!!!",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Nas je zgleda kar veliko doživelo šok ob podobnih zneskih in faktorju povišanja in to zdaj ko je osnova 80%. Jaz sem zaenkrat našel tole:  klik. Torej obrazca K-5 in K-6. Se mi zdi, da bi za združitev stanovanj v eni hiši z enim lastnikom ali z zakoncema s 1/2 deležem prišel vpoštev obrazec K-6. Bo potrebno tole še malo preštudirat pa morda vztrajat dobit informacijo na 080 22 15 kako je z združevanjem.",
    "author": "ales66",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Zdaj gre pa zares \n\nhttp://www.siol.net/novice/slovenija/2014/02/vas_izracun_davka_na_nepremicnine_je_napacen.aspx",
    "author": "nacek",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Ja hvala za info o teh obrazcih. Za K-6 piše da lahko spreminjaš Dejansko rabo delov stavbe v tabeli PODROBNEJŠA DELITEV DEJANSKE RABE DELA STAVBE pa izbereš stanovanje v samostoječi stavbi z enim stanovanjem namesto z dvema. Upam da je to to.\nMalo mi je čudno, da nas mirijo, da je čas do konca marca, ko pa si ti dobil datum skoraj na koncu marca jaz pa še vedno neuspešno kličem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSoseda tudi nori. Pred 40 leti so zraven stare hiše zgradili novo in je stara v teh let čisto propadla (stara je več kot 100let) pa so ji jo ocenili na 95000€ po 0,5 stopnji!",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Jaz sem datum dobil preko spleta in sem izbral najbližjo izpostavo. Naknadno sem izvedel, da se da to urejat na katerikoli izpostavi in ponekod se morda da dobit bolj zgoden termin. Glede na naval pa mislim, da bodo morali ta rok podaljšat. Zdaj, ko so začeli informativne izračune dobivat še obrtniki in so zneski astronomski, bo pa še večji halo iz tega in nekaj se bo moralo zgodit, da bodo ugotovili, da tole tako na silo ne bo šlo. Če bi se podatke dalo videti na spletu prej v taki obliki kot v informativnem izračunu, bi bilo za večino dovolj časa, da bi vse že prej uredili.\n\nNajvečja krivica so pa ocenjene vrednosti, ki so skregane tako z zdravo pametjo kot realno vrednostjo na trgu in takih primerov je nešteto.\n\nSem si pa pogledal tudi tole navodilo  klik in na strani 18 je v poglavju (7. delitev ali združitev delov stavb) razloženo na kakšen način se lahko uredi združitev. Če je samo parcela na kateri stoji hiša vpisana v ZK in ločena stanovanja niso vpisana kot etažna lastnina, se to lahko uredi brez kakšnih elaboratov in je za združitev dovolj predlog lastnika. Tole bom jaz naštudiral in probal uredit, da ne bomo plačali po 0,5%.",
    "author": "ales66",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Kje si našel naročanje preko spleta? Ali tam preko kode za spreminjanje podatkov?",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "@jetam, ja tam kjer vtipkaš svojo kodo in v nadaljevanju EMŠO, se ti odprejo deli stavbe in na desni potrdiš polje in klikneš potem  \"NAROČI\" in izbereš prost termin rezervacije. Kasneje dobiš potrditveni mail. Možno je tudi preklicat rezervacijo.\n\nSem pa včeraj zvečer poslal mail na GURS s podatki o parc. št. in k.o. in vprašanjem glede združevanja in danes že dobil odgovor, da se v primeru, ko stavba ni ločeno vpisana v ZK, da združiti dele stavb, npr dve stanovanjski enoti in da se za to ne potrebuje nobenih posebnih dokumentov ali dokazil. Lastnik mora priti na GURS in se to uredi, kot si ti omenil že v enem od postov prej. Sem bil presenečen, da so tako hitro odgovorili. Je treba priznati, da se trudijo.",
    "author": "ales66",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Evo sem pravkar rezerviral \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Pri nas je še kar prosto sem izbral 4.3.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "http://www.24ur.com/razlikovan...i-bilo-vec.html\n\nHehe, torej bo drzava vracala vsem €, ki so si vpisali služnost? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n http://www.24ur.com/razlikovan...i-bilo-vec.html\n\nHehe, torej bo drzava vracala vsem €, ki so si vpisali služnost? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nNe, zakaj pa bi? \nTo je čisto resno vprašanje, brez smajlijev.\nLjudje so si pač uredili medsebojne odnose, kot bi si morali že mnogo prej.",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jurek1973 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n http://www.24ur.com/razlikovan...i-bilo-vec.html\n\nHehe, torej bo drzava vracala vsem €, ki so si vpisali služnost? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nNe, zakaj pa bi? \nTo je čisto resno vprašanje, brez smajlijev.\nLjudje so si pač zakomplicirali medsebojne odnose, kot bi si morali že mnogo prej.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nfixed.\n\nNe ga srat, že pri najbolj možno enostavnih primerih se slovenci tožimo in na smrt skregamo za vsak pasji drek. Služnost to možnost (če ni vzpostavljena iz njenega osnovnega namena - nižanje davčne stopnje to ni) poveča za 100x. In kot pri vseh stvareh je tudi tokrat najbolj primerno se mal ustavt, zadihat, razmislit,....in predvsem ne delat tega kar delajo vsi.  Kdor ve kaj dela je to naredil in ne bo imel problemov, raja pa se bo zaklala (ne vem zakaj se pri tej služnosti vedno spomnim na delnice NKBM - redki poučeni so bili zmagovalci, raja pa je nadrajsala).",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Zakaj se mi zdi da ne vesta preveč o čem govorita? Kdo se bo kje zaklal? Pa vidva res mislita da so ljudje dajali kar nekomu služnost da so iz 0,5 padli na 0,15 davka? Dajta še enkrat razmislit. Glede komentarja da so si ljudje pač uredili medsebojne odnose kot bi jih morali že mnogo prej. Aja? Kdo to pravi? Ti? Država? Glej vsak ima pravico imeti urejene odnose kot misli da je prav, ni pa prav da ga država sili v to kar je butasto. Torej če jaz živim v stanovanju moje matere, normalno da je obdavčeno rezidenčno, po drugi strani pa ti ko si tako pameten in moder mi povej zakaj bi morala mati dati meni služnost da bi to bilo dejansko rezidenčno? Hvala",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Ne vem če si pravemu odgovarjal. Jaz sem namreč pisal točno to kar ti trdiš. Da je zloraba služnosti za namene nižje obdavčitve neumnost (še večja neumnost pa da država to podpihuje - uredite si služnost da boste plačali manj davka, kakšne imate v resnici odnose nas pa en qrc briga). Ja, vsak naj uredi kot misli da je prav, ne pa tako kot na gursu svetujejo da naj naredi. Torej, zakaj bi moral ustanavljati služnost če rezidenčnost dokazujem že s tem da je nekdo prijavljen na naslovu?\n\nBi si pa skoraj upal trdit da ni dajanje služnosti enemu dolgoletnemu neproblematičnemu podnajemniku nič bolj problematično od dajanja služnosti sorodnikom (žlahta strgana plahta). Kvečjemu manj.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Se razumeva, brez zamere! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Saj ste obveščeni, da bo zdaj menda vse obdavčeno po enotnih 0,15? \nVerjetno so končno opazili da bodo že po tej stopnji dobili več keša, kot ga država rabi.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "\n\t\t\n\t\n\n\n O tem je ravno govora da ni več razlogov za vpis služnosti... sicer pa počakajmo do jutri ko bi to naj sprejeli....",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Evo danes zrihtu brez problema! Sedaj je enostanovanjska namesto dvostanovanjske, pa kvadraturo sem malo zmanjšal. Aja pa še hišo sem pomladil za dobrih 100let.\nV bistvu sedaj stanje ustreza dejanskemu. Imam pa občutek, da bi spremenili vse podatke, ki bi jim jih povedal neglede na dejansko stanje v naravi.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "V tvojem primeru se naroči na GURS in združi vse v eno enoto. Saj gre hitro, dva obrazca in konec.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "Saj sem napisu, da sem danes vse zrihtu! Na GURSU namreč.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Služnost za prazna stanovanja",
    "content": "@jetam, super, da uredil. A si imel že sam pripravljene kakšne obrazce ali lahko prideš tja samo z osebnim dokumentom? in koliko časa vse skupaj traja?",
    "author": "ales66",
    "author_level": "Zelenc'"
  }
]