[
  {
    "ctx": "Ne naloži mi slike iz MMS",
    "content": "Na Samsung galaxy S2 npr. dobim MMS sporočilo. \nSem doma na WIFI in mi slike sploh ne naloži.\n\nČe dam na mobilni podatkovni prenos, mi včasih uspe naložiti sliko iz MMS pa še to po mukah...\n\n\nAPN točki imam 2: Planet-internet in pa Mobitel MMS",
    "author": "nadebudnez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ne naloži mi slike iz MMS",
    "content": "MMS deluje samo preko prenosa podatkov. Preko Wifi nebo šlo... Če si doma, imej oboje vklopljeno. Prioriteta je tak al tak Wifi, če pa dobiš mms, ti bo pa prenos podatkov upošteval.\n\nNalaga po mukah? Kakšen je signal (Edge, Umts, H+?)",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Ne naloži mi slike iz MMS",
    "content": "A res?   \"MMS deluje samo preko prenosa podatkov\" , tega nisem vedel\n\nDoma imam večinma E, včasih tudi 3G\n\nSedaj sem v službi. Sem na WIFI, pa sem hkrati vklopil še pod. prenos (E) in mi je sliko res pokazalo iz MMS.\n\n*****************\n\n\"Prioriteta je tak al tak Wifi,\" a to res drži vedno, da če imaš WIFI in pod. prenos vklopljena, da prioritetno prenos poteka preko WIFI? \nTo privzeto tako deluje ne vseh telefonih ali je treba kaj nastaviti?\nSe pravi, če je minimalno WIFI signala , se vseeno ne uporabi podatkovni prenos?",
    "author": "nadebudnez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ne naloži mi slike iz MMS",
    "content": "Wifi ima vedno prioriteto, tudi na ostalih mobilnih platformah. MMS pa je vezan na tvojo telefonsko številko in razen preko mobilne povezave ti slik ne bo naložilo. Kako naj operater ve da je nek uporabnik na WIFI res pravi? Če pa brska preko njegove mobilnega interneta pa tega problema ni.\n\nZaradi težav s prejemanjem MMSov imam jaz izklopljen auto-retrieve. Raje vedno ročno rečem naj prenesem, pred tem pa tudi preverim ali je mobilni internet vključen.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Ne naloži mi slike iz MMS",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik nadebudnez pravi:\n A res?   \"MMS deluje samo preko prenosa podatkov\" , tega nisem vedel\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda, ker je to normaln prenos podatkov, in drugace server ne dobi tvoje cifre (da preveri a je res tvoje sporocilo)",
    "author": "ahmed",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ne naloži mi slike iz MMS",
    "content": "ja, zdaj mi je logično",
    "author": "nadebudnez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ne naloži mi slike iz MMS",
    "content": "To je prava muka na Samsung androidih (za druge ne vem) za moje pojme. Če nimaš zakupljenega prenosa podatkov ali pa pač samo šparaš z batarijo, je treba vedno za mms vklopit podatke.. Sam vedno prej dam prej clear memory ker drugače se matra. Na Hero-tu je še šlo ne neko aplikacijo, na Samsugu pa se j+++.\n\nlp",
    "author": "kebab",
    "author_level": "Pripravnik"
  }
]