[
  {
    "ctx": "Dilema glede službe",
    "content": "Trenutno sem v delovnem razmerju približno 7 let pri delodajalcu ki mi za opravljeno delo mesečno nudi 1.550 eur z malico, brez prevoza saj imam do službe samo 3km. Dobili smo tudi božičnico povprečje dvanajstih plač, ni kaj vse lepo in prav. Vendar pa imam počasi dosti vsega saj je delo precej fizikalno, poleti delamo pod soncem da pa nas še dodatno greje delamo z ognjem, pa včasih je treba delati v dežju, vetru. \nDelamo od 6 do 17 sobote od 6 do 14.Nedelje prosto. Se pravi da se mesečno nabere okrog 250 ur ali pa še malo več. \n\nNadure so plačane normalno kot navadne ure. Če pa hočeš kakšen dan za dve ali pa tri urice dobiti prosto da bi skoču na banko ali pa na občino kaj urediti pa cvilijo kot da hočeš 14 dni dopusta! \n\n\nZdaj sem dobil ponudbo za delo v skladišču,delo ni pretirano težko neto izplačilo 850 eur + malica in prevoz, se pravi nekje skupaj okoli 1000 eur. Delavnik je od pon do pet od 8 do 16 in pa ena delavna sobota od 8 do 12, je pa delavno mesto oddaljeno 35 km. \n\nZdaj sem enostavno v dilemi, ker ne vem kaj naj sprejmem še eno leto vročinsko fizikalnega dela ali delo pod streho z nekaj manj izkupička. Že res da je 1.550 eur kar nekaj samo če odštejem nadure pa tri sobote pa sem približno nekje na istem. \nBi mi kdo lahko svetoval kako naj se odločim!? Saj vem da je odločitev v mojih rokah vendar mi bo trenutno vsak nasvet prav prišel! \n\nHvala že vnaprej za odgovore",
    "author": "Tinkara",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "Tvoja starost?\nOtroci so ali ne?\nČe ne, jih misliš kmalu imeti?\nČe si v partnerstu - partner/ka dela ali ne?\nStanovanjski problem rešen?",
    "author": "kozarec",
    "author_level": "ALTERKA 08"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "jaz se na tovjem mestu ne bi preveč odločal, ampak bi vzel novo službo v skladišču. Odločam se seveda na podlagi tega, da te v sedanji službi kar fajn gonijo. Tudi sam bi težko držal takšen delovni tempo ki ga imaš sedaj ti.",
    "author": "majoneza",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "Otrok še ni  starost 26, ja kmalu jih mislim imeti, resna veza stanovanjski problem rešen.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kozarec pravi:\n Tvoja starost?\nOtroci so ali ne?\nČe ne, jih misliš kmalu imeti?\nČe si v partnerstu - partner/ka dela ali ne?\nStanovanjski problem rešen?\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Tinkara",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "Vprašanja so zato, ker ti pomagajo odgovoriti na vprašanje, kako nujno potrebuješ denar.\nČe ni ravno sile, potem oladi - zdravje je ipak več vredno.\nČe je sila (če je partner/ka brezposelna), potem ohrani to delovno mesto.\n\nSeveda bi vsi radi imeli več frej, ampak veliko se nas je odločilo, da bomo zdaj pač malo stisnili, kasneje pa oladili.\nPač na račun denarja, napredovanja,....\n\nKakšno je stanje pri tebi (glede gornjega), pa samo ti veš.\nStarost je pa taka, da ni problem zdajle še malo stisniti.\n\nŠe to - če imaš možnost kje delati honorarno (na fuš,...), potem je odgovor na dlani - pusti trenutno službo in proste ure nameni drugi zadevi.",
    "author": "kozarec",
    "author_level": "ALTERKA 08"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tinkara pravi:\n \nZdaj sem dobil ponudbo za delo v skladišču,delo ni pretirano težko neto izplačilo 850 eur + malica in prevoz, se pravi nekje skupaj okoli 1000 eur. Delavnik je od pon do pet od 8 do 16 in pa ena delavna sobota od 8 do 12, je pa delavno mesto oddaljeno 35 km. \n\nZdaj sem enostavno v dilemi, ker ne vem kaj naj sprejmem še eno leto vročinsko fizikalnega dela ali delo pod streho z nekaj manj izkupička. Že res da je 1.550 eur kar nekaj samo če odštejem nadure pa tri sobote pa sem približno nekje na istem. \nBi mi kdo lahko svetoval kako naj se odločim!? Saj vem da je odločitev v mojih rokah vendar mi bo trenutno vsak nasvet prav prišel! \n\nHvala že vnaprej za odgovore\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe si glede denarja nekako na istem potem bi jaz zamenjal.\nPoglčej kaj ti je plus in kaj minus. Minus praviš, da ti je 35km oddaljenost, akr sploh ni velik problem, sam se v službo vozim 32km, prej sem se vozil 12km in ni neke razlike oz.č sploh ni panike, ker se v enem mesecu navadiš na malce daljšo kilometrino. plus pa ti je lažje delovne razmere ter boljši urnik. Ne vem glede na tvojo situacijo (da imaš urejeno stanovanje in podobno..) bi jaz verjetno zamenjal.",
    "author": "Pakul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "Jaz sem bil pre enako odločitvijo. Iz gradbišča sem šel na 8 urni delovnik. Plača se mi je zmanjšala za cca 400€ prej 1000 sedaj 630. Res je, da manj delam in sem več s družino ali POZNA se od meseca do meseca. Žal mi je, da nisem kake 5 let zdržal. Delovnik prej se je vrtel med 230-300 ur a sva se s ženo sprijaznila. Pravi razlog je bil, da sem delo zamenjal samo to da sem bil vse. Opravljal delo 4-6 ljudi. Resno. Od navadnega PK do delovodje.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "Na tvojem mestu bi zamenjal, glede na to da imaš neke stvari že dobro urejene.\n\nlp",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "Če si preblizu službe doma te za vsak [censored] na šiht klicarijo. preverjeno. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stilo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "Idi tja, kjer bos mel boljse sodelavke.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "V kakšno trgovino \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "...jaz ti predlagam, da vzameš novo službo, je treba tud kej živet, če pa si navajen na tooliko ur dela, pa lahko občasno še kaj pofušaš... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Katunga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "Zamenjaj, sploh če imaš rešen problem s stanovanjem!",
    "author": "Jerez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "Če te tako gnjavijo in imaš rešene glavne probleme glede bodočih stroškov (no, vsaj stanovnjski, ki je lehko zelo velik zalogaj), potem menjaj. \nSamo, preden greš, dobi pisno zagotovili, kolikšna bo plača na novem delovnem mestu in za kakšne pogoje. Za koliko urni delovnik, kako je z nadurami, dopust, možnost nadalnjega šolanja...",
    "author": "mp_63",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "Glede na to, da je stanovanjski problem rešen in da imaš v službi precej fizičnega napora, bi ti svetoval, da zamenjaš službo. Če ne zarad drugega pa zarad zdravja. \nČe pa seštejem koliko delaš vsak delovni dan + sobote, potem tvoj končni znesek plačila sploh ni velik. Vsak dan delaš 11 ur? Plus še sobote? Imaš sploh kaj od življenja?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "Pomoje se je navadil in mu je tako fajn \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nlp",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "Zdej, tako delo, kot si ga opisal je res težko na dolgi rok opravljat, provzaprov me čudi, da tako dolgo že vztrajaš. Mam strica ki je krovec in moram rečt da zdaj, ko ga mal emšo že daje, se mu zelo pozna in ma velik problemov (pomojem) tud zarad narave dela, ki ga opravlja.\n\nGlede na 13. plačo (ki je marsikdo od nas že lep čas ni videl), plačane nadure (čeprav po isti postavki a vseeno, nekateri še tega ne dobijo) itd. To da je težko dobit frej je dons povsod standard. Skratka s tega vidika se mi zdi dober in pošten delodajalec.\n\nJst bi na tvojem mestu vprašal šefa, če te mogoče lahko dajo na kako drugo delovno mesto, ki ni toliko fizično naporno in kjer si boš lahko večkrat vzel frej itd.\nLahko mu poveš, da načrtuješ familijo itd. in da ti bo to vzelo več časa in energije (kar je tudi res) ter da bi si zaradi tega želel malo bolj umirjeno delo pa tudi če je treba za manj denarja.\nJaz mislim, da če je normalen šef in če ima količkaj posluha, ti bo probal it na roke, konc koncev si pa tudi že 7 let v firmi in nisi nek seronja ki bi si brezveze nekaj zmišljeval.\n\nZdej, če pač ni druge rešitve, bi pa tudi jaz pomoje zamenjal šiht. Tole skladišče se sliši dobro, bi se pa bilo treba malo zazihrat, kot že nekateri pravijo. Edino teh 35km mi ne diši, ampak če je dobr šiht tut to no problem. Eni se furajo po 3x več.",
    "author": "Fiatista",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "Sem tudi jaz preko študenta klofal poleg tednov še sobote in kakšno nedeljo zarevn. Se navadiš in ni take panike delat, ampak ko zamenjaš službo in delaš samo še med tednom. Priceless! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJest bi na tvojem mestu menjal in kakor je že nekdo rekel, malo pofušal. Sam daq ne boš zdej začel fušat cele vikende. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ChickenBoy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "Tudi sam sem delal sobote in nedelje, zdaj pa samo med tednom in je zakon \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nlp",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "lej tistih 550€ boš pogrešal ziher.\nPa čez 30let svojo hrbtenico tut.\nOdločitev je taka.Ostani ker si.\nPovsod boš delal ko crnac tko da je isti šmoren.Niikjer te nebodo šparali.\nKje to delaš da grem tut jaz.",
    "author": "ahmet_car",
    "author_level": "poupismen"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "Hm kaj ti naj rečem, bolje je imeti tako službo, da ni preveč zahtevnosti, kar se tiče fizičnega dela.\nČe imaš res 1500 evrov plače, nikar ne menjaj službe obdrži. Bi ti pa drugače svetoval, če bi imela že krepko čez 40 let. Dokler je človek mlad lahko dela.....resno raje obdrži službo. Ko si mlad je treba vrnih garad, da si pač nekaj ustavriš, ko pa si starejši pa popuščaš, menjaš službo za drugo.\nItak bomo mogli delat vse življenje, se učti, prilagajati, ne pa tako, ko je bilo včasih samo delov si, nič izobraževanja. Hm nekateri so stokal, ja pa že 30 let delam v tovarni a sedaj bo pa šla v stečaj, kam naj grem delat, kako se naj preživljam, raje naj tastari pogledajo, kako živimo danes mladi, precej bolj drugače. Nekateri bolj naporno, nekateri pa, ko v nebesih/raju.\n\np.s. Obdrži službo.",
    "author": "zajfa",
    "author_level": "PEPČEK 2007"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "Menjaj. Sluzb v katerih delas po cele dneve in si za to placan 1500€ je veliko. Tako, da ce bo stiska z denarjem lahko kasneje se vedno presedlas nazaj na stare tire.",
    "author": "FBI_agent",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik zajfa pravi:\nko pa si starejši pa popuščaš, menjaš službo za drugo.\n\t\t\n\t\tKlikni za razširitev\n\t\nHe he, ko si starejši držiš jezik med zobmi in narediš vse zaukazano. Da slučajno ne postaneš prehitro tehnološki višek. \n\nDej povej mi v koliko kvazi-normalnih službah iščejo ljudi nad 40-45 let?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "Telefunken",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "Najbrž nista na svetu samo 2 delovna mesta, tvoje trenutno in tisto, ki se ti obeta. Če si nezadovoljen s trenutno situacijo, stisni zobe in delaj še naprej, a hkrati si išči še druge variante. Glede na to, da druga opcija pomeni presedlati na hud izpadek dohodka in še vožnjo, se ti splača premislit/potrpet in oprezati drugje.",
    "author": "kdosemjaz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "Kje pa je ta služba? Če ne boš šel, meni povej! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ahmet_car pravi:\n\nKje to delaš da grem tut jaz.\n\t\t\n\t\tKlikni za razširitev\n\t\n\na nisi ti nekje govoril da imaš čez 3000€ plače?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "Sparati se moras sedaj, ko si se mlad in zdrav. Ko si star pa ves zje*an, je prepozno. Jaz bi na tvojem mestu zamenjal sluzbo ALI iskal kaksno drugo. Jaz sem do 24leta zamenjal 4 sluzbe, z sedanjo sem zelo zadovoljen. PAc ful malo dela za solidno placo. \n\nVendar, omenjas da je druga sluzba v skladiscu - ves, veliko skladiscnikov jamra. Pravijo da je vcasih toliko robe za zlagati, da se na malico nemorejo. Ce pride sleper z robo ob 13.50, ti pa delas do 14.00, moras zloziti robo dol z njega ker nebo stal tam do jutri... Uglavnem, dobro se pozanimaj o novi sluzbi. Upostevaj tudi to, da bos rabil avto za v novo sluzbo, kar tudi prinese stroske. 3km si lahko hodil pes, ali z kolesom, mopedom... Sedaj pa bos rabil avto. Pa najmanj 45min casa za voznjo na dan. \n\nTorej ce potegnem crto, bi ostal tukaj kjer si, toda iskal bi drugo zaposlitev. Saj se ti ne mudi nikamor, sluzbo imas, najdi si nekaj boljsega. PA ce bo trajalo 1 leto bo pac eno leto. \nLP",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik novaa pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ahmet_car pravi:\n\nKje to delaš da grem tut jaz.\n\t\t\n\t\tKlikni za razširitev\n\t\n\na nisi ti nekje govoril da imaš čez 3000€ plače?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nneki čez 3000€ če štej 3 mesce.",
    "author": "ahmet_car",
    "author_level": "poupismen"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "Če bi res rad delal ti lahko zrihtam ker vsakega vzamejo piši na ZS, samo te že zdaj opozarjam da boš fanj naje.u! Redko kdo zdrži eno leto ali več. Jaz sem res trdoživ. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ahmet_car pravi:\n lej tistih 550€ boš pogrešal ziher.\nPa čez 30let svojo hrbtenico tut.\nOdločitev je taka.Ostani ker si.\nPovsod boš delal ko crnac tko da je isti šmoren.Niikjer te nebodo šparali.\nKje to delaš da grem tut jaz.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Tinkara",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "Vsem ostalim pa hvala za odgovore sem se lažje odločil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Tinkara",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Dilema glede službe",
    "content": "Srečno! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jerez",
    "author_level": "Pripravnik"
  }
]