[
  {
    "ctx": "HDMI Android TV box",
    "content": "Ima že kdo izkušnje s temi zadevami? Glede na to, da je že nešteto ponudnikov, predvidevam da bi nekateri morali delovati brezhibno.\nZahteve so pa sledeče:\n- DELUJOČ wifi dostop (kolikor sem gledal ga itak imajo vsi)\n- obvezen dostop do original Google Play trgovine: namreč gor bi si namestil program za gledanje TV-ja od mojega ponudnika\n- daljinec, po možnosti s tipkanjem, saj bi morda tudi kaj na hitro odgovoril preko TV-ja (ali sem preveč optimističen \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)\nGledanje filmov z USB ključka zaenkrat ne potrebujem, ker imam to direkt na TV-ju. Velikost (estetika) mi ni prioriteta (čeprav če lahko izbiram seveda raje vzamem kaj bolj estetskega), važno je, da se zadeva ne pregreva, crkuje, itd. Večinoma bi se namreč gledal TV, ki (predvidevam) zna biti obremenjujoč za procesor.\nKaj svetujete in kakšno okvirno vsoto bom moral odšteti? Še enkrat: nočem crkovanja, pregrevanja, itd. Hočem, da enkrat nastavim zadevo in potem deluje. Pa če ima še kdo kakšen nasvet na kaj moram pazit se toplo priporočam.\n\nRecimo, če malo pogledam, bi na hitro izbral nekaj takega:\n http://www.ebay.com/itm/Androi...=item1c39c3fb3b \n\nČeprav bi raje kaj manjšega, ampak ne vem, kako bi se to obneslo v praksi:\n http://www.ebay.com/itm/Androi...=item2ecca9b106",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Tole pravijo da je bestbuy klik",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Izgleda odlično po specifikacijah, ampak cena je izven pričakovanega budgeta.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Na strani http://www.watchcount.com/ izberi \"US\" vpiši v search polje \"android tv\" pa boš videl kateri android playerji so trenutno najbolj popularni.\n\nNa prvem mestu je npr tale: http://www.ebay.com/itm/ws/eBayISAPI.dll?ViewItem&item=111077400627 za 70$.",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "ALLWINNER A20 \n\nBolj švoh zadeva.\n\nPriporočam, da povprašaš in prebereš malo o teh zadevah na forumu freaktab.com\n\nNačeloma je tisti minix neo OK, čeprav 1080p tisti Rockchip AFAIK ne predvaja povsem gladko. \n\nČe boš kupoval kake čudne Kitajce potem pričakuj, da bo WIFI v qrcu. Problem je tudi stabilnost Androida, verjetno boš moral kake custom ROMe nameščati tako, da bodi pozoren, da ima naprava, ki jo boš kupil dovolj podpore iz strani razvijalcev custom romov (glej freaktab).\n\nOsebno bi pa na tvojem mestu pogledal za OUYA konzolo:\nhttps://www.ouya.tv/\n\nNa ebayu poglej, lahko dobiš kak dober deal. Play Store se lahko namesti gor.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Za lažjo odločitev poglej kakšen posnetek na youtubu od tega tipa.\n \n\t\n\t\t\n\t\n",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sad pravi:\nnamreč gor bi si namestil program za gledanje TV-ja od mojega ponudnika\n\t\t\n\t\tKlikni za razširitev\n\t\npa si to že probal kako deluje?\n\nJst sem probal sioltvin na 50\" tv-ju. Za mene ne uporabno, ker je tko slaba slika.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Hm, dobra opomba. Lahko daš mogoče kakšno sliko?",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "ksz\n\na v xbmcju na teh android napravah dela hw pospeševanje? rabim za gledanje tv iz mediaportal tv serverja. sem probal na tabu, pa so diapozitivu pri predvajanju videa in tv, ker vse dela softversko.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Odvisno od SOC-a naprave... \n\nhttp://wiki.xbmc.org/index.php?title=Android_hardware\n\nZa TV stick/box, na katerega se bo nameščal XBMC je najboljša možnost AMLogic soc. \n\nSkratka, tako kot lahko pričakuješ od Androida, deluje nekje na pol vse. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "lahko mi pa daš boljšo rešitev, ki ne bo delala napol \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nzdaj imam raspberry pi, pa bi rade volje kaj boljšega. mi je vseeno kaj je zadaj.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sad pravi:\n Hm, dobra opomba. Lahko daš mogoče kakšno sliko?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\n\n\nJaz imam  TEGA in zgoraj je slika iz siol tvina, hitri prehodi so problematični in seveda slika je kot na slaben sd signalu, za kaj resnega neuporabno.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Hm, torej v bistvu neuporabno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Če imaš Pi-ja potem je najboljše namestiti OpenELEC (pravzaprav odvisno od potreb). Imaš pa še dve drugi zadevi:\nhttp://lifehacker.com/raspberry-pi-xbmc-solutions-compared-raspbmc-vs-openel-1394239600",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Raspbmc imam gor\n\nProblem je, da je pi prešvoh. Za filme je ok, ko pa predvaja živo tv pa čisto počepne in vmesnik postane neodziven.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "To te nekaj drugega jebe ( Pi brez problema predvaja 1080p / DTS  - nevem, zakaj bi počepnil na neki navadni SD TV ).",
    "author": "DognerDJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "saj dekodira bp tudi hd televizijo\n\nsamo vmesnik se takrat počasi odziva",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Se pravi, da je problem software al !?",
    "author": "DognerDJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "problem je hw itak, ker je prešvoh. pi je komaj sposoben normalno prikazovat menije v xbmcju, pa še za to morajo zmanjšat resolucijo. ko pa zraven še kaj dela je pa konec.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Raspbmc naj bi bil najbolj laggiš izmed trojice možnosti. Probaj openelec ali ono tretjo zadevo.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Imam openelec gor in dela bp \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik WeWatchingYou pravi:\n Imam openelec gor in dela bp \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nti dela bp ali ti dela televizija bp? ker je razlika.\n\nbom pa openelec vseeno še enkrat probal",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "bp brez tv, to pa nisem nikoli probal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "tv je problem, pri ostalem preverjeno ni razlike med raspbmc in openelecom",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Tu predvaja FHD live tv na PIju:\nhttps://www.youtube.com/watch?v=kKpqmkpkyOA\n\nDrugače pa kaj takega za XBMC:\nhttp://geizhals.eu/biostar-nm70i-1037u-dual-pc3-12800u-ddr3-a1034350.html\n\nS pasivnim hlajenjem:\nhttp://geizhals.eu/msi-c847ms-e33-dual-pc3-10667u-ddr3-7835-001r-a890032.html",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Si poskusil dvignit frekvenco na 900MHz, je kar opazna razlika v delovanju.",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "overclockan je na 850MHz in dvomim, da bo z dvigom na 900MHz začelo delat 3x hitreje, da ne bo štekalo\n\n@titov: tistile youtube mi nič ne pomaga, ker se nikjer ne igra z vmesnikom medtem ko predvaja tv. meni hd tv špila popolnoma gladko, samo vmesnik šteka.\n\nEDIT: pa še en problem je, kjer je isto kriv prepočasen hw na piju: preklaplanje med kanali traja blesavo dolgo, za hd kanale nuca tudi po pol minute. ok, delno je kriv mediaportal, večina je pa prepočasen pi.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "rpi ima problem ker ima močno podhranjen procesor napram GPUju. Torej načeloma zmore kar solidno predvajat kar je HW pospešenih videov, ko pa pride do konkretnega mletja s CPUjem ali bufferinga v RAM je pa katastrofa.\n\nSam sicer nisem uporabljal rpija za media centee, ampak za druge stvari. Samo je tako da kot naložiš osnovni grafični vmesnik (X-server) že začne pobirat RAM in trashat po swapu.\n\nNe vem kako zgledajo tile media center vmesniki ampak verjetno so osnovani na klasičnih linux desktopih ki poberejo precej rama za nič hkrati pa še niso HW pospešeni. Torej če obstaja kaj kar dela direktno na GPUju bi tudi vmesnik moral delovati boljše.\n\nSicer nisem kaj preveč testiral ampak se mi zdi da je ozko grlo potem tudi branje/pisanje po SD kartici (zanič kontroler). Za potrebe swapanja je tistih 5-10MB/sec absolutno premalo za normalno delo.\n\nAndroid boxi imajo po drugi strani močnejše CPUje, več RAMa a pogosto tudi zanič GPU in zraven vsega še neoptimiziran android. Tako da če si kupujete te igračke je 100% nujno da dobite podporo od zunanjih razvijalcev (razen če ste linux eksperti pa imate čas kombinirat kernele, driverje in ostale gradnike sistema).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Niso osnovani na klasičnem desktopu (X), ampak pacajo direktno po framebufferju, tako da je reč precej hitrejša in manj potratna glede rama\n\nAmpak [cenzura] ga, še vedno guzne zaradi proca. 1080p video z dts zvokom ga pripelje do skrajnosti. Samo softversko dekodiranje dts-a ga zabije do konca.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brgo pravi:\n problem je hw itak, ker je prešvoh. pi je komaj sposoben normalno prikazovat menije v xbmcju, pa še za to morajo zmanjšat resolucijo. ko pa zraven še kaj dela je pa konec.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe razumem najbolj tvojega vpisa ( imam doma 2 Pi-ja ).\nBrez problema predvaja 1080p / DTS filme, težko pa prikazuje menije !?\n\nOK, te bo že tak.",
    "author": "DognerDJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "je jasno, da ne razumeš o čem govorim.\n\na si kdaj probal kako odzivna je zadeva MEDTEM ko gladko predvaja 1080p film z dtsom? sicer pri filmu je to vseeno, pri gledanju tv pa je katastrofa, ker včasih pa vmes med gledanjem programa pogledaš še kakšen spored ali pa daš kakšno oddajo snemat.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Če imaš RPi priklopljen na kak reciver, ki zna dekodirati dts, potem tega ne opaziš, ker xbmc to ugotovi in preda naprej zakodiran avdio. Moja Yamaha dtd/ac3 zna dekodirat,  TrueHD/DTS-HD pa ne. Zato je problem pri kakih , sicer redkih, blue rayih, ki štekajo. Najprej sem mislil, da je zaradi prepočasne mreže, samo je bilo isto, ko sem prenesel lokalno.",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Sem se v službi ukvarjal z XBMC/PVR kombinacijo. In lahko rečem, da je RPI relativno slaba izbira (prevec podhranjen cpu).\n\nTrenutno XBMC še vedno dalec najbolj deluje na HTPC-jih. Potem pridejo dolocene Android naprave. Ampak tu je problem velike fragmentiranosti. Jaz bi recimo predlagaj Ouya, Odroid. Potem recimo Pivosa (druge amlogic naprave nimajo taksne podpore... Na nekaterih dela vse takoj, na drugih pa ne... sicer se na vseh da zrihtat HW dekodiranje, ce znaš sam kompajlat in popravljat source). Razni rockchipi in allwinnerji so bili kakno leto nazaj neuporabni. Sedaj je stanje verjetno malo drugacno (stagefright in mediacodec podpora v XBMC-ju). RPI ima sicer zelo veliko podporo iz strani XBMC teama, ki se res trudi zrihtat stvari... ampak ima svoje meje, ki jih je pocasi dosegel. Jaz ga doma za media center ne bi zelel uporabljati.\n\nPS: Iz izkusenj povem, da je TV stream velikokrat bolj zahteven za te naprave kot pa 1080p high bitrate film. Pač so HW dekoderji primarno osnovani za lokalne filme. Ko pa pride do multicast streamanja, po moznosti se kaj deinterjaceanja pa vecina pocepne (ker more CPU prevec pomagat).",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Htpc zame ni nobena opcija več. So bila leta jajcanja dovolj in je rpi pravo olajšanje. Predvsem kuri tako malo štroma, da je lahko ves čas on, pa še nobenih gibljivih delov nima. Se pa strinjam, da je podhranjen in ga predvsem gledanje tv požene čez njegove meje.\n\nZato pa iščem nekaj spodobno močnega z androidom, s solidno podporo razvijalcev in pa hw dekodiranjem v xbmcju.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Potem boš moral še malo počakati. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n Zgornja msij-jeva plata tudi pasivno hlajena.. Pa en ssd dodaš pa je boljše kot karkoli drugega. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJe pa ouya kar dobra stvar drugače.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Spet je vse odvisno, kaj sploh z mediacentrom misliš delat !\nJaz Pi uporabljam za streamanje filmov in glasbe iz lokalne mreže ter streamanje filmov iz spleta ( Mash Up, NaviX, ... ).\n\nZa gledanje TV programov pa imam takaltak DVB-C kanalnik že vgrajen v TV-ju ( tudi snemalnik ).\n\nSe pa strinjam z brgo-m, da mi je Pi pravo olajšanje ( napajanje iz TV-jevega USB-ja, daljinec od TV-ja, brez vseh ventilatorjev, .. )",
    "author": "DognerDJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DognerDJ pravi:\ndaljinec od TV-ja\n\t\t\n\t\tKlikni za razširitev\n\t\nKako imaš pa to urejeno, ker kolikor mi je znano RPI nima IR sprejemnika?",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "hdmi cec, torej ir sprejemnika sploh ne rabi\n\nče ne pa recimo microsoft mce",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Tak kot je brgo napisal - signal do Pi-ja pride preko HDMI kabla.",
    "author": "DognerDJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Tnx. \n\nSem včeraj naložil gor OpenElec po teh navodilih: https://www.youtube.com/watch?v=vGFdQVwc8Q0\n\nIn zadeva je fenomenalna. Dejansko sem si v 10 minutah sestavil media player, ki prebavi vse formate in zna DTS dekodirat. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVečji problem je bil najdit vse potrebne kable po predalih (hdmi, microusb, 1.2A usb adapter, utp kabel). \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAmpak zdaj zadeva špila in lahko ga upravljam z daljincem od TV kar je res zakon. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "A je kje kaksen res dober tutorial za RPI kot media player? Oz preverjen... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Ja saj sem ga pravkar prilepil v prejšni post?\n\n \n\t\n\t\t\n\t\n\nJaz se prej še nikoli nisem ukvarjal z RPI, pa sem ga včeraj postavil v nekaj minutah. Sem samo sledil navodilom v YT videu in to je to.",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "O teh dveh linkih govori tip v videu:\nhttp://download.cnet.com/MiniTool-Partition-Wizard-Home-Edition/3000-2094_4-10962200.html\nhttp://www.putlocker.com/file/AEF7C60001DA715B\n\nRabiš:\n- RPI: http://www.ic-elect.si/b2c/raspberry/raspberry-pi-model-b-512mb-ram.html\n- HDMI kabel\n- mrežni kabel\n- microUSB kabel\n- 1.2A napajalnik za USB (eni poročajo da jim deluje tudi preko USBja v TVju)\n- SD kartico (jaz sem dal 4GB Transcend class 10)\n- USB ključ (jaz sem dal Verbatim 3.0 16GB)\n- USB tipkovnico\n\nPotem pa slediš navodilom v videu, da pripraviš SD kartico in USB ključek, nato pa samo še sestaviš vse skupaj in nazadnje vključiš napajanje.\n\nTo je to.",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "USB ključa načeloma niti ne potrebuješ (razen če ne misliš preveč navijati RPi), saj lahko sistem v celoti naložiš na SD kartico. priporočljivo je, da je SD kartica class 10. če tvoj TV podpira CEC protokol preko HDMI, potem USB tipkovnice ravno tako ne potrebuješ.\njaz sem sprobal Raspbmc in OPENELEC in se mi zdi OPENELEC nekoliko odzivnejši, zato sem obdržal slednjega. dobra stran kombinacije XBMC in komunikacije CEC je tudi v tem, da lahko preko nastavitev v XBMC tipkam na daljincu dodelim poljubne funkcije.",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Najbrž res ne rabiš tipkovnice samo je pa priročno za kak text vnašat (npr youtube search).",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Pa še nekaj sem po pomoti odkril - iz mojega \"pametnega\" telefona Sony Xperia T lahko brezžično predvajam slike direkt na TV ( ki ni Sony ) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DognerDJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Sem našel eno mini tipkovnico na spletu ( za 16 USD z poštnino vred ! )",
    "author": "DognerDJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Obstaja in če ja, lahko priporočate kakršen koli predvajalnik, ki bi tekoče predvajal 1080p preko mreže (preko kabla LAN, ne rabim brezžično sploh) in bi bilo nanj morda možno dati xbmc? Rad bi imel xbmc predvsem zato, ker avtomatsko downloada podnapise, pa še knjižnjica je res lepo urejena na njem.\nNujno bi se rad znebil htpc, ker ga res čisto za nič drugega ne uporabljam kot za gledanje filmov in serij, pa mi je šel disk, pa nasploh mi je škoda elektrike in tuljenja ventilatorjev.",
    "author": "frenky666",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DognerDJ pravi:\n Pa še nekaj sem po pomoti odkril - iz mojega \"pametnega\" telefona Sony Xperia T lahko brezžično predvajam slike direkt na TV ( ki ni Sony ) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nČe že napišeš tako provokacijo, napiši še kako ti je to uspelo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Vem da ob ogledu slik na telefonu pritisnem funkcijo \"Throw\", na XBMC-ju pa v zavihku SISTEM -&gt; Storitve vklopiš eno od storitev ( nimam pojma katero, zato imam vklopljene vse: UPnP, Spletni strežnik, Oddaljeno upravljanje, Zeroconf in AirPlay - nekaj od tega omogoča to ) !\n\nAja, pa obe napravi sta v istem omrežju ( pri meni je Pi s kablom povezan na router, telefon pa na isti router preko WiFi-ja )",
    "author": "DognerDJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Najbrž je tole: http://gadgetshow.channel5.com...android-gadgets",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Iz androida na XBMC rabiš UPNP (DLNA), iz iOS-a pa AirPlay.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "če ti na PI skos laufa samo xbmc, potem ne rabiš usb tipkovnice za iskanje po YT.\nNa telefonu v YT aplikaciji poiščeš film, in ga šeraš na xbmc simpl k pasulj pa super dela. Ok, kdaj kak filmček mogoče kej noče, al pa šele v tretje. Sam so res redki.\n\nza na telefon pa priporočam yatse app (plačljiv) omogoča mal več šeranja kot original xbmc.\n\nS kazanjem slik preko telefona pa jst nisem zadovoljen, ker je preveč zamika oz gre prepočas. Si rajši preko recimo X-plore File Manager prenesem slike na htpc in jih potem xbmc itak takoj zazna. Upravljam pa potem spet preko telefona.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Prej spraviš sliko na htcp kot pa jo direkt prikažeš iz telefona ? Maš neki počasen telefon \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DognerDJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "govoril sem za več slik.\nČe bi rad nekomu pokazal slike z dopusta, izleta... mi je hitrej, da jih prenesem na htpc. Če pa samo eno ali dve, pa preko telefona.\nVrjetno ni kriv telefon, ampak nek ta proces, da telefon sliko pošlje, xbmc jo sprejme in prikaže. \nČe teb dela realtime, pol pa povej skrivnost",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Sem si dal na telefon Yatse in zdaj pa res ne rabim več tipkovnice.\nIn pošiljanje videov iz YT aplikacije na TV je res ql.\n\nTnx.",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Lahko malo več o tem napišeš ( meni nikak ne uspe z nobenim android programčkom uporabljat tipkovnice - gor dol in podobno dela brez problemov ).",
    "author": "DognerDJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Sledil sem tem navodilom: http://yatse.leetzone.org/redmine/projects/androidwidget/wiki/XbmcConfig\n\nNa OpenElec sem dodal plugin youtube in se prijavil.\n\nPotem sem na telefon naložil Yatse in če potegneš okno iz leve v desno se ti pokaže meni ki vsebuje: virtual keyboard\n\nČe pa hočem gledat nek  yt video pa grem v yt app na telefonu in pri videu dam: Share -&gt; Send to XBMC pa se pojavi na TVju...",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Kul, hvala za info ( sem mel gor naložene že vse programe za tipkovnico, samo tega ne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ).\n\nTo za YT pa grem zdaj sprobat !",
    "author": "DognerDJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "da izkoristim smer debate\n\nsedaj imam htpc in gor vlc za iptv, utorent ter xbmc. torente štimam z druzga pc-ja preko teamviewerja.\nBi lahko vse to delal na PI?",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Za utorrent vem da sem videl plugin v meniju...",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "na Rpi za torrente klient uporabi  transmission . torrente potem lahko preko drugega računalnika nalagaš z uporabo Transmission remote programa. Simpl ko pasulj.\nza IPTV pa ne bi vedel. glede na to, da obstajajo dodatki za DVB v XBMC, bi mogoče obstajalo kaj podobnega.",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "PI je prešvoh za xbmc in torrente hkrati. Meni je štekal, xbmc predvajanje, ko je bil transmission aktiven v ozadju. Res pa da sem to testiral na rasbian, kjer ni xbmc toliko optimiziran.",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "XBMC, ki ga lahko uporabiš tudi za iptv namesto vlc-ja, ja... na torrente pa pozabi (vsaj ne vzporedno z XBMC-jem).",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "ni res, meni na distribucijah openelec in raspbian brez problema predvaja večino 720p in 1080p filmov s transmission klientom v ozadju. edino pri kakem \"bogatem\" 1080p filmu se pri kakem dinamičnem prizoru začne zatikati, tako da sem si za take primere naredil python skripto, s katero s pritiskom gumba na daljincu ugasnem transmisssion.",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Če je človek pripravljen na kompromise, je vse možno. Meni je rpi že v osnovi tako počasen (navigiranje po menijih, čakanje da določene stvari odpre, itd), da ga res ne želim imeti za redno uporabo. Marsikomu je pa to več kot dovolj in je bolj zadovoljen z nizko porabo in odsotnostjo ventilatorjev... in če je že v osnovi počasen, si ne predstavljam, kako je s torrenti v ozadju (sploh v primeru, da kaj downloada z recimo 10+ Mbit/s).\n\nNe vem no... meni se je rpi vedno zdel kot nek nezaslužen hype. Sem imel v rokah mnogo android ključkov in boxov, ki so za nižjo ceno ponudili podoben ali celo manjši form factor in boljšo zmogljivost. RPI ima samo to prednost, da ima (kupljeno) podporo XBMC razvijalcev in relativno velik fan base v drugih opensource projektih. Ampak hw je pa bolj ko ne žalost.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "se strinjam, hw je dejansko bolj kot ne žalost. zato pa je ključno se vprašati, čemu bo namenjen. če se bo uporabljal le za predvajanje filmov (in pogojno torrent klient), je to optimalna izbira, predvsem zaradi nizke cene, majhne porabe in velikosti, podpore CEC in prilagodljivosti XBMC. če pa želiš kaj več, pa RPI zmanjka moči. brskanje po mapah z vklopljenim fan-artom je zelo počasno, zato video klnjižnice ne uporabljam. kopiranje na priklopljen disk je ravno tako zelo počasno, nekje vmes med 2-5MB/s. zaradi zasnove procesorja in okleščenih distribucij linuxa manjka podpora nekaterim spletnim storitvam.\nzato tudi sam razmišljam, da bi si sestavil korekten HTPC z dvojedrnim celeronom ali čim podobnim, ki bo uspel prebaviti tudi moje igračkanje.",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Tale HW je OK za domačo rabo?\n\nhttp://www.ebay.com.hk/itm/And...:B:FSEL:HK:1123",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Ja, za XBMC je dobra izbira, ker je AMLogic SoC, ki je dobro podprt - hardware pospeševanje deluje brez problema. Računaj samo, da je Wifi skoraj zagotovo (odvisno seveda kje imaš router) slab in boš moral priključiti zadevo preko ethernet kabla.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI Android TV box",
    "content": "Hvala fantje za vse glede PI!\nVidim, da bo treba počakat na kako novo verzijo",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]