[
  {
    "ctx": "Android + BT avtoradio",
    "content": "Kadar sem v avtu in me nekdo kliče, se klic ob dvigu samodejno preusmeri na avtoradio. Če pa hočem koga poklicati in govorit preko avto instalacije, moram klic ročno preklopit s tipko \"BT slušalka\" na telefonu, ko se klicani oglasi. Je kakšna opcija, da bi telefon samodejno vklopil zvok v instalaciji takoj, ko klicani dvigne, da mi ni treba tega delati ročno?\n\nTelefon je Galaxy s4 mini.",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Android + BT avtoradio",
    "content": "To ti nekaj ne dela v redu, oboje ti mora AR narediti avtomatsko.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Android + BT avtoradio",
    "content": "Verjetno bug v androidu ali pa kak drugi app kaj blokira, čeprav je to že bolj malo verjetno. Custom rom?",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Android + BT avtoradio",
    "content": "Rom je original. Verjetno je res težava v instalaciji. Bom malo na servisu povprašal, kaj je s tem. Mislim sem predvsem, če mogoče obstaja kaka aplikacija, ki bi samodejno preklopila na bt slušalko/instalacijo, ko klicani sprejme klic.",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Android + BT avtoradio",
    "content": "Si bom sposodil temo.\n\nV avtu mi na avtoradiu ob klicu ne pokaže vseh stikov iz imenika z imenom. Če ima stik več številk ali e-pošto, potem prikaže samo številko. Če je samo ime in številka, lepo prikaže ime. \nPa še ena nadležna stvar, če grem klicat z avtoradiem, mi v imeniku pokaže vse stike, tudi tiste brez telefonskih številk. To jih je pa ogromno, ker očitno brska po celotnem androidnem imeniku.\n\nKakšna ideja, kaj storiti? Predvsem za prvo.",
    "author": "Kekezzo",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Android + BT avtoradio",
    "content": "Ponavadi je tako, da odvisno, kje prevzames klic, tam se privzeto tudi predvaja... Torej, ce klic prevzames na telefonu, je privzeto zvok preusmerjen na telefon... Ce se javis na BT instalaciji, se zvok preusmeri tja... Nevem sicer, kako je ori radiju... Ali je na njem tipka za prevzem klica... V actih z vgrajeno BT instalacijo je to ponavadi gumb na volanu...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Android + BT avtoradio",
    "content": "ko boš v avtu in imel povezan telefon... nastavitve+bluetooth+avtoinstalacija sedaj pa je ena možnost za obkljukat. Probaj, če ti to kaj izboljša.\n\nKako pa ti kličeš? tipkaš po telefonu ali po inštalaciji? Mogoče je kaj povezano s tem kot je @jest omenil, da je odvisno kje tipkaš.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]