[
  {
    "ctx": "HTC Flayer se ne prižge in ne polni",
    "content": "Pozdravljeni\n\nDanes sem hotel uporabljati svojo tablico (HTC Flayer) in sem pričakoval da bo baterija prazna ker ga že dolgo nisem uporabljal. Vse je kazalo da je res tako, a se ni želel napolniti niti po dveh urah polnjenja. Ko stisnem tipko za vklop se prižge oranžna lučka za 1 sek. Če snamem pokrovček kjer se vstavi mobi ali SD kartica se ob pritisku na gumb vidi da oranžna lučka medlo utripa. Ker sem mislil da je problem le v resetiranju kot pri telefonu sem se celo potrudil in tablico raztavil in odklopil baterijo za nekaj časa in nazaj priklopil. Še vedno nič. Na netu sem celo prebral da pomaga če za cca 15 sek. stisneš skupaj power gumb in gumg za glasnost navzgor. Probal sem to in tudi kombinacijo z navzdol. Še vedno nič. Priklopil sem ga tudi na PC pa ga ta ne zazna. Probal tudi drug polnilec. NIČ  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Najbolj čudno ni je da se vidi da neka energija je v njem saj lučka na njem utripne že po nekaj sekundah polnjenja če stisneš power gumb oziroma celo utripa (zelo medlo in slabo) če ta gumb držiš še naprej.\n\nAli je kdo imel še podoben problem in ga je rešil? Prosim za kakršno koli pomoč. Pripravljen sem na marsikaj saj ni več v garanciji. V najslabšem primeru ga bom nesel na servis. Ampak to je čisto zadnja opcija.\n\nHvala",
    "author": "Lokos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC Flayer se ne prižge in ne polni",
    "content": "Lahko da je samo baterija čisto prazna, konektor pa pokvarjen in je več ne polni.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "HTC Flayer se ne prižge in ne polni",
    "content": "Cca 1 mesec nazaj se je še čisto lepo napolnil. Od takrat je ležal v predalu in se ga nihče ni dotikal, tako da dvomim da bi se konektor kar sam od sebe pokvaril. Daterija je pa definitivno prazna.",
    "author": "Lokos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC Flayer se ne prižge in ne polni",
    "content": "Pusti ga naj se polni nekaj ur pa priklopi polnilec z večjo amperažo če ga imaš ampak z enako volti. Se pravi voltov mora drug polnilec na izhodu dati enako kor original, amperov pa lahko da več.",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HTC Flayer se ne prižge in ne polni",
    "content": "Evo je bil priklopljen celo noč in celo dopoldne. Probam prižgat ... Držim tipko za  vklop nekje med 10 in 15 sek in začne utripat lučka za polnjenje. Tablica se ne prižge. Poskusim ponovno ... Tudi v kombinaciji z tipkama za naglas in potiho pa se ne zgodi nič. Sem ga pustil na polnilcu z utripajočo lučko še do večera in ko sem ga preveril lučka ni več utripala. Stanje je ponovna tako kot na začetku le da je tablica še vedno na polnilcu. Močno dvomim, da bo jutri drugače. Še kakšna ideja?",
    "author": "Lokos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC Flayer se ne prižge in ne polni",
    "content": "Potem pa ne vidim rešitve, žal.",
    "author": "bvader",
    "author_level": "Fizikalc"
  }
]