[
  {
    "ctx": "Sušilni stroji",
    "content": "Kupujem tako rekoš prvi sušilni stroj, ker do sedaj so cote visele po štrikih.\nKupuje se za 2 osebi, tako da bo laufal 2-3x tedensko.\n\nV osnovi je cilj kupiti Gorenje, pa nekaj bolj enostavnega.\n\nMalo pa se zatika pri porabi:\n- recimo klasični sušilni stroj, energijski razred B = 4,0kWh\n-če je pa s toplotno črpalko, energijski razred A++ = 2,0kWh\n\nTo pomeni, če na teden posušim 3 stroje, je to na leto 3stroji x 55tednov x 2kWh = 330kWh\n\nTo mi na letni ravni znese razliko za ravno eno mesečno položnico za elektriko v višini 45eur.\nČe upoštevam, da sušilni stroj ni nujno laufati poleti, ampak le v slabem vremenu in zimi, je razlika še manjša.\n\nCenovna razlika med njima pa je skoraj 300eur. Torej rabim 7 let, da spravim noter razliko v nabavni ceni.\n\nSem se jaz tukaj slučajno kje zakalkuliral, ali zadeva pije vodo? Trgovci namreč večinoma pripovedujejo zgodbice, kako so prej imeli klasičnega, sedaj pa imajo kondenzacijskega in se jim pozna na mesec okrog 20eur pri porabi elektrike (noben sicer ni povedal, koliko perejo, ampak jaz jim tak vsega ne verjamem, glede na to da za minimalko delajo, pa imajo kar vsi top vrhunske izdelke, ki jih prodajajo).",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Kalkulacija je verjetno pravilna, upoštevaj pa da je navadni kondenzacijski sušilni stroj en velik grelec. Če ga misliš ruknit v kakšen majhen prostor boš lahko ob njegovem delovanju imel savno.\n\nToplotna črpalka bo grela manj.\n\nDruga stvar je pa efekt in hitrost sušenja, sušenje preko kondenzacije se izvaja tako da ti SEGREJEŠ zrak ki ga nato ohladiš. Razlika med toplo in mrzo fazo predstavlja hitrost sušenja. Klasičen sušilec postavljen v kopalnico kjer je 25C bo segrel recimo cunje na 60C in nato hladil zrak na 25C. Stroj s toplotno črpalko bo cunje grel na 60C in hladil zrak na 10C ali še manj. Sumarno bo posušil pri enaki začetni temperaturi precej hitreje .. v praksi je sušenje na 60C \"uničevanje cunj\" in z nižjo temperaturo se hitrost sušenja pri stroju s toplotno črpalko še povečuje napram klasiki pa tudi efekt sušenja ja pri nizkih temperaturah odličen (pri klasiki pač s 5C razlike ne moreš posušit cunj v 0).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Živjo.\n\nČe se kupuje za 2 osebi ali pa za 4 ... malo boljši novi stroji imajo itak senzorsko sušenje, tako čas sušenja vedno prilagaja količini in vlažnosti perila. \n\nZakaj si se zapičil ravno v Gorenje?\n\nTudi če misliš da sama razlika v porabi ni pomembna ti lahko povem da se na računu kar pozna in se splača vzeti energijsko bolj varčen stroj - sama sem šla iz sušilca s porabo B na sušilca s toplotno črpalko A++ in se mi je pri prvem računu poznalo dobrih 8€ - je pa res da nikoli ne gledam kdaj sušim in koliko sušim. \n\nKo se enkrat navadiš na sušilni stroj ta laufa in poleti in pozimi - verjemi.\n\nNi mi žal, da sem dala tistih nekaj 100€ več, bolj bi mi bilo žal če bi kupila nekaj povprečnega, ker vem da bi čez leto ali dve iskala boljšega - no vsaj jaz sem to vzela kot en dolgoročni nakup. Po mojem izračunu bom v 3 letih notri prinesla razliko v ceni, za katero je bil sušilc s toplotno črpalko dražji - sicer ga pa dobiš tudi že za 500€... \n\nVzela pa sem  tale Boschev sušilni stroj , ki je ustrezal vsem mojim željam - kvaliteta izdelave, notranje loputice nežne do perila, boben ki ne poškoduje perila, steklena vrata, kvalitetni filtri... pa seveda nizka poraba - toplotna črpalka\n\nDober nakup vama želim in zapomni si ... ko se enkrat navadiš na sušilca je težko bit brez, zato kupita res dober stroj, ker vama ne bo žal.",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Kupi beko. S toplotno crpalko okrog 450eur stane in je super pa se 5 let garancije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n sam imam pa nic ne ogreje prostora. Povprecno susi 7kg perila 2 ure.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Aja kupili smo susilca da lahko posteljnino in deke notri \nposusimo no zdaj gre vse kar v susilca.\n Likalnik lahko kar na bolho das \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik doctorz pravi:\n Kupi beko. S toplotno crpalko okrog 450eur stane in je super pa se 5 let garancije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n sam imam pa nic ne ogreje prostora. Povprecno susi 7kg perila 2 ure.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBeko je res poceni je pa tudi zelo plastičen oz. plastika deluje zelo krhka, ko potegneš ven posodo z vodo imaš občutek kot da ti bo vse razpadlo, spodnji filter je obupen, gumbi so kot pri 20 let starih strojih, notranje prečke so grobe in je vprašanje kakšne so do perila...  za nezahtevne ljudi in take ki jim je hitro dobro je pa ok.",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Maca, a ti tako velik plenic opereš, da rabiš take hude veš mašine ?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Meni ne deluje nic kaj poceni. Ce pa je kdo neumen da za lepse tipke placuje 300 eur vec naj izvoli \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nSicer pa naj sevlje pove kaj je dobro in kaj ne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Maci pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik doctorz pravi:\n Kupi beko. S toplotno crpalko okrog 450eur stane in je super pa se 5 let garancije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n sam imam pa nic ne ogreje prostora. Povprecno susi 7kg perila 2 ure.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBeko je res poceni je pa tudi zelo plastičen oz. plastika deluje zelo krhka, ko potegneš ven posodo z vodo imaš občutek kot da ti bo vse razpadlo, spodnji filter je obupen, gumbi so kot pri 20 let starih strojih, notranje prečke so grobe in je vprašanje kakšne so do perila...  za nezahtevne ljudi in take ki jim je hitro dobro je pa ok.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi pri nas imamo Bekota (s topolotno) in tole sploh ne drži...",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "+1 za Bekota",
    "author": "kocka",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Doma imamo tega:\n\nhttp://www.beko-si.com/Pralni-...rpalko-DPU8390X\n\nIn mi je žal, da ga nismo nabavili že veliko prej! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": ".....glede Boschevega sušilca bi omenil le to da so bili problemi s samočistilnim kond. in stvar ni  delala kot bi  morala,  posledično je seveda tudi učinkovitost padala.....pa še odprava napake menda ni bila ravno poceni....",
    "author": "corsol",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Kupil Candy kondenzatorski susilec v Metroju za 238€ (ravno zdaj je ponovno v akciji za isti denar - tokrat 7kg, lani je bil 6kg). Super zadeva, suši tako dolgo dokler je zadeva mokra - recimo. Če niso ravno navadne kratke majice ali brisače, vedno sušim na \"občutljivem\" programu in zadevo ponovim (drugo sušenje je primerno krajše) pa so cunje suhe in preprečim uničevanje občutljivih cunj. Meni je kondenzatorski sušilec prednost, ker v kopalnici razen ene UV lučke nimam gretja in je zakon, ko sušilec segreje kopalnico in se greš lahko kopati v toplo kopalnico \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMoja kalkulacija je bila, da za 240€ nimam kaj razmišljati, elektrike ne bom porabil v 5+ letih, koliko bi doplačal za A++, s tem da potem tudi ta kuri štrom in ne dela na luft. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Za moje pojme so bili daleč najboljši uparjalni z odvodom toplega zraka. Sicer ne za vsak pristor, ampak nam je bil špica. Vanj smo lahko dali vse, oblačila se niso niti krčila niti drugače uničevala (recimo elastan in podobno). \nDelal je 7 let (Gorenje) v zimskem času praktično vsak dan (2 majhna otroka).",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Če ponoviš sušenje, ker ni v prvo dovolj suho potem spremeni faktor množenja tvojega izračuna.Pa tudi  sušenje perila v kopalnici, ko je zunaj okoli 30 st. se pravi poleti no-go \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\np.s. to je letelo na dachota",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Sušenje občutljivega perila traje manj časa, drugo sušenje pa je tudi ustrezno krajše in na koncu nanese skupni čas sušenja morda pol ure razlike (v primerjavi z \"močnim\" sušenjem). Ponavadi sušim ponoči, temperatura mi ni bila nikoli problem (tudi poleti) - toliko spet ne zagreje, bolj lokalno in ne celo stanovanje.",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Nevem zakaj bi sploh ponavljal program jaz nastimam program stroj ga pa sam skrajsuje ali podaljsuje dokler cunje niso suhe. Uglavnem ko zapiska konec so cunje suhe. Razen v primeru da so fiptri zabasani takrat dam se na 10min in je suho.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Ce imam program za obcutljive cunje, so cunje nekje 90-95% suhe po koncanem programu in moram se enkrat zakurblati (in se zadeva zakljuci po dobre pol ure). Podobne izkusnje ima soseda z Gorenjevim susilcem. Ce ne vkljucim \"obcutljivega\" programa, se cunje osusijo po koncanem programu.",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Smo nabavili Gorenje, kondenzacijskega brez toplotne črpalke. Posuši do konca v občutljivem načinu (ja, prvo smo dali sušit v ta občutljivi program, ker smo se pač malo bali, kakšne obleke bodo prišle ven, hehe), verjetno predvsem zato, ker ima tudi nek pametni senzor vlažnosti.\nSušilec suši pač tako dolgo, dokler ni suho, zato pa v navodilih tudi nikjer ne piše čas sušenja. Moja pa me je gnjavila, da sem moral 3x iti skozi navodila, pa potem še po internetu iskati kakšne podrobnosti, če kje piše čas trajanja določenega programa. Potem pa končno malo logično potuhtam, da če ima zadeva neke seznorje vlažnosti, potem trajanje sušenja ne more biti s programom določeno.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Moj ima s programom določeno 2:00 za občutljivi program in 3:50 za ekstra sušenje, vendar se vmes prilagaja in v praksi občutljivi program zaključi v uri in pol, ekstra pa v slabih dveh urah. Pri občutljivem programu se pri meni debelejše zadeve (recimo hlače, trenirke, itd.) ob debelejših delih ne posušijo do konca (pas, kapuce, konci rokavov, skratka povsod, kjer je debelejše oz. večslojno)",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Če ima čas in voljo, da lika, ji tega ne brani \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Če pralni stroj močno pomečka perilo, potem ga težko \"rešiš\" brez likanja. Pazim, da pralni stroj ni preveč poln, kake majice in srajce centrifuga največ 1000 obratov, potem pa še navadno kaj najdem, kar ne dam v sušilni stroj, tako da ta ni preveč poln. Seveda pa kljub tem ukrepom to ni povsem enako kot če zlikaš oblačila.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Določene stvari je treba polikat.Ker se le vidi,da ni čist tko k mora bit perilo.Je pa večina perila,ki se lahko zloži takoj po končanem sušenju.Ne vem pa,kako se obnesejo sušilni stroji ki sušijo z paro.Ima gdo izkušnje z takim sušilnm strojem oz ga ima doma?",
    "author": "MieleFan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Zanimivo da tega stroja Beko 7360x ne najdem na nemških straneh. Nemški Beko ga nima v programu, al je to kakšna stara serija? No sej 5 let garancije ma, verjetno ga bom kar vzel.",
    "author": "flip",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Smo imeli Gorenje - klasični sušilni stroj, bre toplotne črpalke.\nPotem pa sem kupil razvlažilec zraka in sušilni stroj nehal uporabljati \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nCunje se sušijo na lestvici, se ne uničujejo, razvlažilec zraka pa poskrbi, da so prej suhe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPa če  deluje 4 ure, se že kar pozna \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPa še odvečno vlago iz prostora potegne, in poskrbi za boljše počutje.",
    "author": "maurice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Koliko je pa to ekonomsko upravičeno? Še vedno moraš cunje ročno obešat, poraba energije verjetno večja, itd.",
    "author": "flip",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Svakinja je imela pečico Miele in je serviser 5 krat prišel in nič popravil. Potem so jo dvakrat odpeljali in spet nič popravili. Pralni stroj se je tudi dvakrat pokvaril. Mami se je tudi pralni stroj pokvaril. Tako da tudi Miele ni nič posebnega razen cene.\n\nLP Sandi",
    "author": "sandichamp",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik maurice pravi:\n Smo imeli Gorenje - klasični sušilni stroj, bre toplotne črpalke.\nPotem pa sem kupil razvlažilec zraka in sušilni stroj nehal uporabljati \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nCunje se sušijo na lestvici, se ne uničujejo, razvlažilec zraka pa poskrbi, da so prej suhe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPa če  deluje 4 ure, se že kar pozna \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPa še odvečno vlago iz prostora potegne, in poskrbi za boljše počutje.\n\t\t\n\t\tKlikni za razširitev\n\t\nKomu se še da obešat perilo škoda časa, mi sušimo v sušilcu pozimi in poleti.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Pol,so pa res imele smolo z Miele.Moj do  danes,brez kakega problema.Laufa ko prvi dan...tok tok po lesu...upam da tudi v prihodnje tako ustane...",
    "author": "MieleFan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Po kolk pa tebe plačajo na post za tako reklamo, pa kje se še sam pofločkam? Pa na izobraževanje iz pravopisa naj te pošljejo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPS.: Beko s TČ najcenejši mi zaenkat svojo funkcijo sicer šele kratek čas opravlja BP",
    "author": "Sergio81",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Sergio81.\n\nA ti men to?",
    "author": "MieleFan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Sem potem vzel tega Bekota ki ga priporočate, model DPU 7360X. Prvi boben je šel čez, sicer je pisalo najprej da bo trajalo uro 45 minut, potem pa je kar podaljševal vsakič po par minut, na koncu je trajalo vse skupaj dobre dve ure. Še vedno boljjše kot da mam vse radiatorje polne cunj in vlago v stanovanju. Kako se bo pa obnesel pa se bo še videlo.",
    "author": "flip",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Tudi pri nas imamo omenjeni Boscev sušilec. Dobil sem ga za 620 evrov z 5 letno garancijo.\nDo sedaj zelo zadovoljni z njim",
    "author": "renaultfan",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "ksz,\nkupil potem Bekota, v treh susenjih se je odlicno izkazal, edino glasen je..",
    "author": "mare92",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik flip pravi:Prvi boben je šel čez, sicer je pisalo najprej da bo trajalo uro 45 minut, potem pa je kar podaljševal vsakič po par minut, na koncu je trajalo vse skupaj dobre dve ure.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe sekiraj se, to meni dela tudi boschev pralni stroj. 10, 15 minut podaljška na koncu, ko najprej obljublja, da je samo še 5 minut do konca ni nič posebnega.\nImam enak sušilc kot ti in se mi zdi, da pretežno posuši prej kot obljubi. To pri programu za bombaž, srednja stopnja sušenja. Verjetno pa zmeraj dam manj perila noter kot je 7 kg (nisem tehtal). Če je preveč poln, bo zmečkano.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "s katerim sušilnim strojem ste zadovoljni oz ga priporočate? s TČ seveda",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Odvisno kok dnarja misliš dat za njega.\n\nImam  tale model od 2012 leta. Zelo zadovoljen z njim,dela brez napak.\n\nhttp://www.ideo.si/susilni_stroji/kondenzacijski_susilni_stroj_T96699IH_AEG\n\nČe se mi po garanciji pokvari,in bi bil velik strošek.Ga ne bom popravljal.Ampak kupil novega od Miele.",
    "author": "MieleFan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Kateri sušilni stroj priporočate, za uporabo 3-4x tedensko? Se dobi kaj pametnega tam do 400€?",
    "author": "flip",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "JA BEKO s toplotno črpalko boljšega za toliko denarja težko dobiš. Malo spremljaj akcije (recimo merkur ko vlečeš listke z popusti) lahko ga dobiš za okrog 400 eur na gotovino.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Dražji zdaj pomeni s toplotno črpalko...najcene dobiš bekota za cca. 470 eur...nekje sem zasledil še boscha za 550 eur. Cenejši so z navadnimi el. grelci in cca. 3 x višjo porabo...kar se za moje pojme pri malih otrocoh ne splača. Plus akonje kaka stara inštalabija zna bres tč delati probleme.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Jaz sem ravnokar nabavil Gorenje za 568 EUR. Zaenkrat je še v embalaži, upam, da bomo zadovoljni.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Pri meni bi se sušilo predvsem pozimi, 2-4x tedensko, poleti pa raje zunaj. Vprašanje če se v tem primeru splača kupiti dražjega s toplotno črpalko?",
    "author": "flip",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Že eno leto imamo tega:  Bosch \nDobi se že za 610€. Ker je to moj prvi ne morem podati mnenja ali je dober ali ne. Preseneča me edino, da so filtri pri čisto vsakem sušenju polni \"konfetov\". Verjetno se to  dogaja povsod.",
    "author": "KURKOFF",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Ja normalno je, da sušilc bolj uničuje oblačila ker se vse na suho drgne med seboj.\nZato pa ima druge prednosti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Jaz sem konec avgusta kupil Beko DPU7360X za 450 € in sem z njim zadovoljen. \nSem precej kolebal med Boschem in Beko, ampak je bilo cenovne razlike 200 € in sem se potem odločil za Beko. \nSušimo pa vsaj 5x tedensko.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Vprašanje za vse lastnike sušilcev, se oblačila pri sušenju kaj krčijo? \nRazmišljam o nakupu sušilca, pa sem imel v preteklosti slabo izkušnjo ker so se mi drage kratke majice skrčile, da sem jih lahko samo še podaril nekomu.\n\nlp",
    "author": "mayk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Se krčijo ja, niso ravno vse cunje za notri metat.\nOpazil sem, da se kavbojke kar hitro uničujejo pri sušenju v sušilcu, pa nekateri puloverji normalnih blagovnih znamk (Tom Tailor, Sisley...) so se mi malo skrčili.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Krči se material, torej odvisno iz katerega materiala, toliko se ti bo skrčilo. Drugače pa ti na našitku / etiketi piše za koliko procentov se skrči.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Tud,v sušilnih strojih,z toplotno črpalko,se perilo skrči.Zanimivo,ker sušijo z nižjo temperaturo,in se kljub temu skrčijo,določene stvari.Najbolj majice...pa določen Jeans...",
    "author": "MieleFan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Meni se skrcijo le kaksne stvari iz volne. Obcutljive stvari je treba susiti na nizji temperaturi.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "ksz\nKakšen trenuten best buy oz akcija \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n?\nLp",
    "author": "mare92",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Nisem opazil pretiranega krčenja perila.\n\nImamo tega že dobri 2 leti DPU 8390 X ",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Pozna kdo ta Bekotov model?\nhttp://www.ideo.si/susilni_stroji/susilni_stroj_s_toplotno_crpalko_DPU7360X_BEKO\n\nCena je res ugodna, a če se splača dati za Bosch-a 200e+ več, bom pač dal...\n(primer: http://www.ideo.si/susilni_stroji/susilni_stroj_s_toplotno_crpalko_WTB66200BY_BOSCH )",
    "author": "mare92",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mare92 pravi:\n Pozna kdo ta Bekotov model?\nhttp://www.ideo.si/susilni_stroji/susilni_stroj_s_toplotno_crpalko_DPU7360X_BEKO\n\nCena je res ugodna, a če se splača dati za Bosch-a 200e+ več, bom pač dal...\n(primer: http://www.ideo.si/susilni_stroji/susilni_stroj_s_toplotno_crpalko_WTB66200BY_BOSCH )\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMi2 z mojo sva prejšnji vikend vzela Beko 8360 (isti kot tvoj na linku, samo 8 kg)...moja je zadovoljna z njim, prej sma imela navadnega Candyja (2 leti starega), ki je abnormalno vlažil kopalnico. Pri tanovem tega problema sploh ni. Edino ventilator se malo bolj sliši, ampak ni moteče.",
    "author": "Goran_82",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Hvala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMalo sem skeptičen da vzamem turško firmo, po drugi strani pa je res ugoden in kolikor vidim imate vsi dobre izkušnje z Bekotom.",
    "author": "mare92",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mare92 pravi:Pozna kdo ta Bekotov model?\nhttp://www.ideo.si/susilni_stroji/susilni_stroj_s_toplotno_crpalko_DPU7360X_BEKO\n\t\t\n\t\tKlikni za razširitev\n\t\nUporabnik VAG je višje v tej temi napisal, da ga ima. Prav tako ga imam jaz. Težko primerjam z boschem, ker tistega nimam. Ta suši, je malenkost tišji od prejšnjega, ki je tudi že imel toplotno črpalko. Ko se vključi črpalka za kondenzirano vodo, se sliši en poseben zvok kar je omenjeno tudi v navodilih. Tega pri prejšnjem ni bilo. Kaj drugega pa težko komentiram, ker ne morem narediti primerjalnega testa.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mare92 pravi:\n Pozna kdo ta Bekotov model?\nhttp://www.ideo.si/susilni_stroji/susilni_stroj_s_toplotno_crpalko_DPU7360X_BEKO\nCena je res ugodna, a če se splača dati za Bosch-a 200e+ več, bom pač dal...\n(primer: http://www.ideo.si/susilni_stroji/susilni_stroj_s_toplotno_crpalko_WTB66200BY_BOSCH )\n\t\t\n\t\tKlikni za razširitev\n\t\nKot ti je že uporabnik Pepe napisal: jaz imam točno tega iz tvojega linka, pa še celo enako na Ideo.si sem ga kupil. Bil sem pred enako dilemo, pa nisem videl konkretne prednosti 200 € dražjega Boscha. \nPri zaključku gradnje pa sem malo bolj tudi začel gledati na denar in sem po 3 mesecih uporabe zadovoljen z Bekom.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Kako pa je z gretjem prostora, kjer stoji sušilni stroj ?\nPri tistih, ki imate stroj s toplotno črpalko in pri onih brez ?",
    "author": "forgot1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "V teoriji gre v tej smeri...brez tč uporablja grelce in vsa porabljena energija ostane v sobi...okoli 4 kWh. Model s tč črpa toploto iz zraka te sobe in jo nato odda nazaj v sobo...seveda za to opravilo porabi neko energijo s katero dodatno ogreje sobo kar pa je cca 1,5 kWh.\nTorej nekje trikrat manjše segrevanje.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Kako pa vpliva na delovanje dejstvo, da je stroj v toplem ali v hladnem prostoru (odprto/zaprto okno v prostoru v času sušenja) in kako je s pojavom vlage v prostoru ?",
    "author": "forgot1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brunobruno pravi:\n Krči se material, torej odvisno iz katerega materiala, toliko se ti bo skrčilo. Drugače pa ti na našitku / etiketi piše za koliko procentov se skrči.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV praksi pa je takole: takrat, ko nočeš, da bi se nekaj skrčilo, se zagotovo bo. Če pa ŽELIŠ, da se neka cunja skrči, se pa NE BO.\n\nJest mam tak primer z eno stvarjo, ki mi je mal prevelika. Je bla že velikokrat v sušilcu, pa nič ...  noče se pomanjšat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "noker",
    "author_level": "Pacijent leta 2016"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik forgot1 pravi:\n Kako pa vpliva na delovanje dejstvo, da je stroj v toplem ali v hladnem prostoru (odprto/zaprto okno v prostoru v času sušenja) in kako je s pojavom vlage v prostoru ?\n\t\t\n\t\tKlikni za razširitev\n\t\nIz prve roke: navaden kondenzacijski brez TČ posuši v prezračenem hladnejšem prostoru občutno hitreje in bolj \"do suhega\" kot če se zrak tinsta v zaprti kopalnici.",
    "author": "tesfalar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Jaz imam isto beko s toplotno. Susimo 5-7x na teden. Je v kopalnici ko je okno zaprto je kaksne 2, stopinje topleje. Ce odprem okno pa ni razlike vlaga se pa mogoce malo cuti ampak ko je okno zaprto recimo ni nobnega kondenza na oknu tako da veliko vlage verjetno ni.\nPovprecna poraba je okrog 85kwh na susenje. Tako kaze merilec na vticnici ce kaj narobe kaze nevem je iz hoferja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Kolk ste čudni,kupujete drage cunje ni da ni,pol jih pa mečete v Beko iz Turčije.Sam da se vidi na ven!",
    "author": "sgh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "85kwh na sušenje pa bi bila izredno velika poraba.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sgh pravi:\n Kolk ste čudni,kupujete drage cunje ni da ni,pol jih pa mečete v Beko iz Turčije.Sam da se vidi na ven!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSej tudi ta drage cunje delajo v fabrikah v Turčiji! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nOstale pa na Kitajskem/Vietnam itd...",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sgh pravi:\n Kolk ste čudni,kupujete drage cunje ni da ni,pol jih pa mečete v Beko iz Turčije.Sam da se vidi na ven!\n\t\t\n\t\tKlikni za razširitev\n\t\nJa in kaj je narobe z Bekom? Malo povprašaj interno na kakšnem servisu ali v trgovini s katero znamko imajo več težav. Poznam celo kakšnega prodajalca, ki Gorenja noče prodajat, ampak ponuja samo še Beko. Pa nima veze marža. Pri manjših (bolj vaških) trgovinah z belo tehniko sta zadovoljstvo strank in dober glas še kako pomembna.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "V studentu smo imeli susilca bret TC in mi je bilo zakon ker ce si hitro zlozil niisi rabil likalnika. Je to isto pri susilcih s TC, glede na to da susijo z nizjo temp?",
    "author": "Mr_Globus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pepe pravi:\n 85kwh na sušenje pa bi bila izredno velika poraba.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n0,85  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Od kar imamo sušilca se lika samo še kakšna srajca pa še to ne vedno...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Zakaj imam jaz Gorenje ne vem kaj mi je blo ? Sam dela pa res vsak dan pa nič ne crkuje!",
    "author": "sgh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Si imel,pač srečo.Pr men nima več,vstopa v stanovanje...",
    "author": "MieleFan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MieleFan pravi:\n Si imel,pač srečo.Pr men nima več,vstopa v stanovanje...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKot s katerokoli drugo firmo. Po tvojem prepričanju sem jaz gotovo zadel jackpot.\nOd Gorenja imam štedilnik, pečico, kombinirani hladilnik, pralni stroj, salamoreznico, toaster in po novem še sušilca, vse razen zadnjega (ker je še zapakiran) zaenkrat deluje BP, pa je praktično vse že nekaj let ven iz garancije.\n\nPS: Z vejicami imaš resne težave.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "Vso srečo v prihodnje z Gorenjem... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MieleFan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MieleFan pravi:\n Si imel,pač srečo.Pr men nima več,vstopa v stanovanje...\n\t\t\n\t\tKlikni za razširitev\n\t\nPri nas tudi, diram samo sa štapom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "EDIT\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MieleFan pravi:\n Vso, srečo v prihodnje z, Gorenjem... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "noker",
    "author_level": "Pacijent leta 2016"
  },
  {
    "ctx": "Sušilni stroji",
    "content": "sušilc je tudi fajn, če imate kosmate hišne ljubljenčke, ker dlake \"potegne\" s perila.\nnekdo je omenil, da s sušenjem na radiatorjih uravnava vlago. Pri nas so bolj mlačni radiatorji, tko da se ni nič sušilo. Pa še na k... mi je šlo ko je blo povsod vse obešeno kot pri ciganih:/ \n\nvzel sem tega pri @sevljetu, pa naša še zmer pegla. Ne vem al je naša tko občutljiva al ne znamo sušit?\nhttp://www.beko-si.com/PRALNI-...rpalko-DPU8360X\n\nhotel sem se stegent do tega, pa so me en mesec nategval, pa še pol niso vedel kdaj točno pride.\nhttp://www.beko-si.com/PRALNI-...lko-DPY8506GXB1",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]