[
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Pozdravljeni. Kupujem nov 3D televizor in sem v velikih dilemah, kaj kupiti. \nPrva dilema je ta: Plazma ali (LED) LCD?\nKupujem namreč večje velikosti ekrana in sicer 55\" - 60\", ker bom TV gledal na cca 3.5m - 4m razdalje. Pravijo, da je pri takšni velikosti boljše kupiti plazmo, drugi spet pravijo, da je vseeno. \nGledal bom tudi 3D vsebine. Vidim, da imajo eni TV-ji pasivna očala za gledanje 3D vsebin, drugi pa aktivna 3D očala? Kakšne so točno razlike? Kaj je boljše?\nNa TV bom tudi priklopil XBOX360. Nekateri pravijo, da plazma ni za te zadeve, drugi spet pravijo, da je vseeno. Kaj mislite?\nTV bo povezan tudi z PC-jem (občasno), ker se bodo s PC-ja gledale HD vsebine (720p, 1080p). Spet dilema. Kaj je boljše, plazma ali (LED) LCD?\nBudget za TV bo nekje 1300€ +- 100€. \nPotrebujem tudi razne bonbončke, kot je priklop zunanjega trdega diska na TV, Wi-Fi internet, optični avdio izhod,...\nKakšna so vaša mnenja? Kaj kupiti? Koliko sem bral, so plazme dobra zadeva in v določenih segmentih presegajo LCD-je, ker so se določene pomanjkljivosti dodobra odpravile... Kaj mislite?\n\nHvala za odgovore že vnaprej.\n\nLep pozdrav\n\nRok",
    "author": "rokyo87",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Odločitev med plazmo in LED bo lažja, če prebereš tale članek:\nhttp://www.kajkupiti.si/nakupovalni-vodici/plazma-ali-lcd-led.html\n\nAli je boljša plazma ali LED je sicer bolj stvar okoliščin in namembnosti, saj ima vsaka od tehnologij svoje prednosti in slabosti. Tako na hitro en primer: plazma je zaradi naravne, mehke in bolj prijetne slike bolj primerna za gledanje filmov, LED pa zaradi ostrine recimo za surfanje po netu ... \n\nV tvoj budget in omenjene zahteve pade kar nekaj dobrih TVjev:\n\nOdlična plazma in eden izmed najboljših TVjev v letu 2013 med vsemi tehnologijami v svojem cenovnem rangu in malo višje je PANASONIC ST60:\nhttp://www.kajkupiti.si/panasonic-tx-p50st60-plazma\n\nNajboljši AllArround LED TV trenutno je PANASONIC ET60, ki pravtako ponuja odlično razmerje med ceno/kvaliteto/funkcijami:\nhttp://www.kajkupiti.si/panasonic-tx-l47et60-led-tv\n\n\nPotem pa je tukaj SONY W805/807 ki premore odlično sliko in je najbolj primeren za igre, je pa povezljivost malo slabša, tudi funkcijsko ni tako napreden:\nhttp://www.moj-tv.com/led-tv/sony-kdl-55w805a/12195\n\nNa koncu imaš še odličnega SAMSUNGA F6670, ki je na prvem mestu kar se tiče povezljivosti in multimedije, funkcijsko zelo bogat, tudi slika je na nivoju, obstaja pa velika možnost \"cloudinga\" zato se ga nekateri izogibajo (kar je pri samsungu sicer pogost problem):\nhttp://www.moj-tv.com/led-tv/samsung-ue55f6670/12256\n\nNe vem koliko si že gledal 3D vsebine na TVjih, moje mnenje je, da so precenjene, osebno raje pogledam film v 2D, saj imaš kar nekaj dela s podnapisi, potrebuješ dodatni predvajalnik, npr. MEDE8ER MED600X3D, sama izkušnja pa ni na nivoju kinodvoran:\nhttp://www.kajkupiti.si/mede8er-med600x3d\n\nRazlika med aktivno in pasivno tehnologijo je predvsem v očalih, aktivna potrebujejo baterije, so težja in bolj nerodna ter predvsem veliko dražja, pasivna so lažja in cenejša. Slika 3D vsebin je primerjliva, sicer pa nekateri preferirajo pasivno, nekateri aktivno tehnologijo ...\n\nZa igre so primerni vsi našteti TVji, tudi plazma, ST60 se odlično obnese, je pa Sony W805 tukaj zmagovalec, sicer pa glede na to da ne boš igral cele dneve, image burn pa postaja preteklost pri plazmah to ni odločilen faktor.\n\nPovezljivost s PCjem zaradi gledanja filmov ne vpliva na LED ali plazmo, oba sta primerna, saj boš PC uporabljal le za predvajanje. Tukaj za v razmislek odličen medijski predvajalnik MEDE8ER v zgornjem linku ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Moj favorit je še vedno Pnana (55)ST60. \"Pozabi\" na 3D, če je zraven je OK če ga ni isti šmoren. Pri nas že kako leto ni imel noben špeglov na nosu. Raje bi dal 500€ manj pred par leti kot imel 3D. A takrat 65\" drugega kot VT s 3D ni bilo. Lani za novoletne praznike smo nekaj PS3 3D špilali nato pa le prah na špeglih. Še BD kar jih je v omari ni noben ponovno pogledal... \n\n55ST60 je nekje v tvojem budgetu. Morda kak € več.  Če jih je še kaj po skladiščih bo cena OK in 5 let garancije je do silvestra.\n\nkar se PC tiče ni težav s plazmo, pri nas je osnovna raba PC\nle prvih nekaj 100 UR je treba mal pazit, da ni cel dan en program na njem\nsam sem dobil vžig \"lisice\" po dobrih 100 urah in je kar nekaj časa vztrajal, pripele so se vse ikonce in priljubljeni ter gumb za zaprtje aplikacije...\nko je vžig zginil pa je TV šele dal ves svoj spekter barv od sebe\nskratka plazma iz škatle ne da vsega od sebe, kakih 400-500 ur rabi da začne na polno migat\n\nvprašaj admina na http://www.avforum.si če ima kaj uporabnega za ponudit...\n\nkar se razdalje tiče pa bi rabil  80\"+\nče boš resno delal s PC se boš moral bljiže premaknit neglede na to kaj boš kupil",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Po gledanju/branju review-ov, branju predvsem tujih forumov in po branju primerjav, je padla odločitev. Ta bo:\n\nPANASONIC TX-P55ST60\n\nHvala za pomoč Tomsonman in roCkY.\n\nLep pozdrav\n\nRok",
    "author": "rokyo87",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Dobra odločitev, sam imam 50ST50 in je špica slika. Ima samo eno pomanjkljivost, je velik radiator na zidu, ki na žalost greje tudi poleti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "maki3",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Zdravo, tudi sam v bližnji prihodnosti nameravam kupiti tv. Na prvem mestu mi je pomembna velikost, slika in zvok in da se da bluray filme predvajati iz USB ključka. Glede na to bi mi verjetno najbolj odgovarjala plazma. Zanima pa me katera plazmo bi se najbolj splačalo kupit v proračunu do nekje 550€ glede na prej omenjene zahteve? Hvala za odgovore.",
    "author": "SUSI26",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "V budgetu 550€ ne bo šlo skupaj velikost + plazma... razen, če je tebi 42\" že veliko.",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Potem je bolje če led tv kupim? Če bi  kupoval plazmo bi kupil 50 inčno gledal sem tudi tele led tvje.\nhttp://www.cyberport.de/samsung-serie-5-fernseher-ue46f5070-7910-9GD_1134.html\nhttp://www.cyberport.de/samsung-serie-5-fernseher-ue46f5570-7910-9H2_1134.html\nhttp://www.cyberport.de/samsung-serie-6-fernseher-ue46f6170-7910-9GA_1134.html\n\nAli  je med 5570 in 5070 kakšna razlika v sliki, zvoku...? Ali samo da je 5570 smar tv, in še ali se pri 6170 res pozna tistih 200hz gledal bi pa tv iz kakih 2,5 - 3 metrov?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SUSI26",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "LG 50PN6504 je ravno 550 EUR\n\nhttp://www.moj-tv.com/plasma-tv/lg-50pn6504/12356\n\nV tujini pa še manj.\n\nTorej 50 palcev, plazma.\n\nIzbirnik: http://geizhals.at",
    "author": "jolko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Kaj pa tale plazma PANASONIC TX-P50X60E  za 490€?\nhttp://www.makspro.si/index.php/plazma-tv-panasonic-tx-p50x60e-600hz-hd-ready.html\n Ima tole veliko slabšo sliko kot naprimer panasonic plazme za 1000€? Gledal bi iz 2,5-3 metre.",
    "author": "SUSI26",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Preveri:\nhttp://isthisretina.com/",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Pozdravljeni. Si bom sposodil kar to temo. Namen imam kupiti 55\" TV. Najprej sem mislil kupiti Samsung 55F6500, potem sem bil pa malo v dvomih, ker sem bral, da ima premočne barve in kontrast. Nato sem gledal po spletu še za LG npr. modele 55LA6678  in 55LM670S. Kakšne so prednosti in slabosti teh modelov. Pride mogoče še kak drug model, da ima bolše razmerje cena kvaliteta. Gledam za ceno do 1000 eur, če pride ceneje pa še bolje. Kateri model bi vi izbrali in zakaj? Bi bila mogoče bolša izbira samo 50\" za gledanje iz razdalje 2,5m na T-2?\nHvala!",
    "author": "Freenasty",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Premočne barve in kontrast ? Obstaja ena funkcija v meniju, kjer lahko te vrednosti spreminjaš ! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DognerDJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Svetujem ti LG, ker ima pasivno 3D.",
    "author": "bpfc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Samsung itak, ampak 6750 model, ki je boljši od modela 6500 in sicer ima 600Hz (interpoliranih) in pa micro dimming, torej nekaj boljšo osvetlitev oziroma črno barvo.\n\nSploh pa ker so pri nas 1.100€, v AU in Nemčiji pa 1300, kar je takorekoč nevidženo...Cena kvaliteta skoraj zagotovo best buy.\n\nhttp://www.ceneje.si/Izdelek/3437126/avdio-video/televizorji/lcd-tv-50/samsung-3d-led-tv-ue55f6750",
    "author": "Darwin12344",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Zdaj sem skoraj bol v dilemi  katero mero vzeti 50 ali 55\" glede na to, da se bo TV gledalo iz razdalje 2,7m in da večinoma ne bo HD signal?",
    "author": "Freenasty",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Freenasty, nimaš kaj študirat, 55... Še premajhen ti bo čez par tednov...\n\nTudi sam sem trenutno v procesu nakupa TVja in bom gledal z razdalje 1.8m, včasih še manj, pa bom vzel 50\"... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSem ravno danes želel naročit tega samsunga 6750, ampak 50\" več nikjer nimajo na zalogi, oziroma so jih že prenehali delat, čeprav spletne trgovine trdijo drugače...Imajo pa 46 in 55 različico. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZa razdaljo 2.7m bi jaz brez pomisleke vzel kar 60...  SD signal je tako ali tako zgolj sprejemljiv, nič več, in vedno več bo HD vsebin, kar tudi moraš vzet v zakup, saj vendar kupuješ TV za 5+ let...\n\nV vsakem primeru pa hitro pograbi, dokler še trgovine čistijo zaloge 2013 modelov, z naslednjim mesecem namreč pridejo v prodajo 2014 modeli, ki pa bodo ~500€ dražji, čeprav nič boljši, seveda ko govorimo o srednjem razredu..",
    "author": "Darwin12344",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Sam sem pristaš \"big screen tvjev\" ampak 55\" na 2.5m je malo prehuda, predvsem zaradi SD signala. Če bi večinoma spremljal HD vsebine, defenitivno 55\".  Za moje oči je optimum in najboljši kompromis glede na velikost in kvaliteto slike pri SD signalu 50\". Nič več, nič manj! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNovi modeli bodo postopoma prihajali, ne bodo drugi mesec kar vsi proizvajalci že zamenjali celo paleto modelov, pa tudi cene ne bodo toliko višje, vsaj glede na prakso zadnjih let. Novi modeli so vedno malo dražji in malo boljši, velikih razlik pa ponavadi ni na nobeni strani.",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Tomsonman, postopoma ja, ampak v marcu se začne, in panasonic in samsung sta ponavadi med prvimi..\n\nSo pa definitivno občutno dražji, saj vendar v prvih 3-4mesecih izgubijo ene 30% na ceni, preden se tam nekje okrog julija cene ustalijo.. Po drugi strani pa so te zaloge zdaj rečmo temu na -20%, jasno imam v mislih tiste akcijske cene 2013 modelov, ki se poslavljajo.\n\nTko da se kar pozna udarec pri p/p ratiu...",
    "author": "Darwin12344",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Poglej, ravno danes so v javnost ušle cene nižjih in srednjih Samsungovih 2014 modelov... V dolarjih in pa mal drugečno označevanje modelov, ampak dovolj, da dobiš nek občutek o cenah... Takle 55\" TV srednjega ranga zna bit pri nas hitro ene 1800€...\n\nhttp://hdguru.com/samsung-2014-hdtv-prices-leaked/#more-13257",
    "author": "Darwin12344",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MAKY_ pravi:\n letošnji prežvečijo vse trenutne standarde, tudi hevc (le tega je že lanska f9000).\n\nin ravno to je point one connecta - čez 5 let, ko/če se bo zamenjal standard (v npr DVBH), se enostavno zamenja cel box, ki vključuje še celoten procesorski del = praktično cel HW in SW laufa preko one connecta\n\t\t\n\t\tKlikni za razširitev\n\t\nCez pet let zamenjas tv in to je to... nevem zakaj folk ne dojame da se tvjev vec ne kupuje za 20 let...",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "lahko zaradi mene že naslednje leto zamenjaš one connect. in ni point v temu kdaj ampak kaj dobiš s tem... \n\nti dam primer par primerov:\nkoliko lanskih modelov podpira usb 3.0?\nkoliko lanskih tv podpira hevc? \npodpira že kateri tv  802.11AF standrad? glede na to da še AC večina ne vgrajuje...",
    "author": "MAKY_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Modeli 2014,  ki podpirajo: 4k,  USB3.0,  HEVC\n\nhttps://geizhals.at/?cat=tvlcd...Ultra+HD#xf_top",
    "author": "bpfc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bpfc pravi:\n Modeli 2014,  ki podpirajo: 4k,  USB3.0,  HEVC\n\nhttps://geizhals.at/?cat=tvlcd...Ultra+HD#xf_top\n\t\t\n\t\tKlikni za razširitev\n\t\nZanimivo, da med njimi ni nobenega Samsunga.",
    "author": "bpfc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Seveda ne, ker samo Lgje vidiš. \n\nSamsungi, po besedah Makyja, že letos podpirajo HEVC. Ne vidim razloga, zakaj ne bi podpirali tudi v prigodnje...",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Simon_Vi pravi:\n Seveda ne, ker samo Lgje vidiš. \n\nSamsungi, po besedah Makyja, že letos podpirajo HEVC. Ne vidim razloga, zakaj ne bi podpirali tudi v prigodnje...\n\t\t\n\t\tKlikni za razširitev\n\t\nVprašanje je bilo, kateri podpirajo HEVC in USB 3.0. Pa ne najdem nobenega Samsunga, pa tudi ne Philipsa, samo LG in Panasonic.",
    "author": "bpfc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Vprašanje je bilo moje in je bilo namenjeno Makyju.\nIn je tudi odgovoril. \nJaz sem ti pa tudi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "A ni cela tema brezveze, a sploh pride kaj ven v 3D, pa da to ni posilstvo filma?",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "3D je že zgodovina, next",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bpfc pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bpfc pravi:\n Modeli 2014,  ki podpirajo: 4k,  USB3.0,  HEVC\n\nhttps://geizhals.at/?cat=tvlcd...Ultra+HD#xf_top\n\t\t\n\t\tKlikni za razširitev\n\t\nZanimivo, da med njimi ni nobenega Samsunga.\n\t\t\n\t\tKlikni za razširitev\n\t\nker pri nekaterih ne pišejo nekaj kar je samoumevno da 4K tv podpira... to da se uporablja geizhals za orodje za primerjavo je pa tudi zmagovalno... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nše bolj pomembno je da pa tudi brat ne znaš. vprašanje je bilo koliko 2013 modelov (lanskih) podpira usb 3.0 in HEVC.",
    "author": "MAKY_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\n A ni cela tema brezveze, a sploh pride kaj ven v 3D, pa da to ni posilstvo filma?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPravih 3D filmov je zelo malo. Spodaj na linku imaš seznam, kjer so ločeni na \"pravi\" 3D (snemano s stereo kamerami) in \"fake\" 3D (navadno 2D snemanje in konvertanje v 3D v postprodukciji). Opaziš lahko tudi, da je večino pravih 3D filmov risank - animirane zadeve je namreč zelo trivialno pretvoriti v (pravi) 3D, saj je že v osnovi vse v 3D (modeli ipd.).\n\nhttp://realorfake3d.com/",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Vsem hvala za info. Na koncu sem se odločil za Samsung 55F6500 za 970 eur.",
    "author": "Freenasty",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Kaj se zdele kej kupuje za okrog 1500 eur? Pa tujina prosim, ker zivim na irskem...",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Priporocam Sony KDL 55W905A. Top HD zadeva. Odlicna slika, natur barve, super crna. Sem pa presel iz plazme in sem zelo zadovoljen.  Kratek vtis .",
    "author": "delfinus",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "1500 in samo 55\"? No [cenzura] way \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Po minuti iskanja recimo tole: http://www.pixmania.ie/led-tv/samsung-ue60f6100ssxzf-3d-led-television/21359048-a.html\n\nSicer pa imate verjetno tudi gor kakšne akcije ipd.",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Iskat zmam tud sam, mene bolj zanimajo priporocila, tale samsung ma recimo precej ghostinga baje... jebeštrga nakonc bom sou po 55plazmo panija",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Baje... si kje prebral kak review? V opisu imajo namrec:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Great for gaming and movies, a quick 200Hz refresh rate helps eliminate the ghosting and motion blur caused by moving images.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz imam doma UE55F6170 in ni sledu ghostingu. No jaz sem dal za svojega 630 EUR v AT.",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "V tem cenovnem rangu je izbira jasna! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSony W905. Če pa ti je zelo pomembna povezljivost, multimedia in Smart platforma, pa Samsung F8000.",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "LG 42LA6608 (3D) \nMnenja, izkušnje?\nHvala\n\nLG 42LA6608 ali Samsung 46F6400 ?",
    "author": "Jodlar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Jaz bi vzel LG- zaradi pasivne 3D.",
    "author": "ivi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "ksz\nhttp://www.bigbang.si/tv-sprejemniki/ue46f6400-3d-smart-samsung-526124\n\nA si ga kdo lasti, rad bi izvedel mnenja iz \"prve roke\". Pred nakupom si ga bi pa tako ali tako tudi šel ogledat v živo.\nKolebal sem med 6170 ter temle, mogoče se nagibam v prid tegale zaradi več hdmi priključkov, pa če se ne motim tudi usb priključkov.\nNasploh pa imam težave dobit (ali pa ne znam iskat) kakšnih tehničnih podatkov, razen takih bolj osnovnih.\n\nBudget je pa nekje 600€  (vem da se ju da dobit v mejah mojega budgeta) in pa 46-colski",
    "author": "Rambo013",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "da ne odpiram nove teme\n\nkateri 55\" TV kupiti, budget cca. 1000 €, 3D mi ni važen, ker dvomim da bom kaj gledal, ostalih kakšnih posebnih zahtev nimam, samo naj ne bo lag-a med preklapljanjem\n\ngledam tega, ki sem ga našel po testih, da je dobil dobre ocene Samsung UE55H6400\n\nhttp://www.moj-tv.com/led-tv/samsung-ue55h6400/17778\n\nmogoče tega, če bom poskusil 3D\nhttp://www.moj-tv.com/led-tv/samsung-ue55h6470/16841\n\nmnenja, predlogi?",
    "author": "hodor",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Leclerc ima akcijo 4K led televizor Samsung  55HU6900UXXH + darilo 500 Gm disk samsung za 960€.\n\nLP Sandi",
    "author": "sandichamp",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Pi*zda so pocen. Jest sem pa za klinčevo Panasonic 42\" plazmo dal skor jurja pa pol. Sam ko grem gledat sliko mi je pa še vedno moja lepša.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sandichamp pravi:\n Leclerc ima akcijo 4K led televizor Samsung  55HU6900UXXH + darilo 500 Gm disk samsung za 960€.\n\nLP Sandi\n\t\t\n\t\tKlikni za razširitev\n\t\n\nne vidim smisla v kupovanju 4K glede na signal v SLO. še HD je izjema, 4K pa vprašanje kdaj in če sploh v SLO\n\nraje kupim full HD relativno kvaliteten",
    "author": "hodor",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Ne samo to, kdaj bo v slo....današnji 4k tvji, niso prilagojeni za prihodnji DVB 4k video signal,",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "kateri že niso prilagojeni? \nvsi samsung 4k imajo vhod za one connect. \none connect pa reši vse morebitne teževe glede novih standardov in priključkov za naslednjih x let...",
    "author": "MAKY_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "Za Samsunga boš več od mene jasno vedel ti. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nOne conenct prežveči tudi, kot sem omenil že prej, prihodnji DVB signal ( C2, T2, S2, S2-x ...) ?\n\nKaj pa letođnji UHD Tvji, podpirajo HEVC?",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "letošnji prežvečijo vse trenutne standarde, tudi hevc (le tega je že lanska f9000).\n\nin ravno to je point one connecta - čez 5 let, ko/če se bo zamenjal standard (v npr DVBH), se enostavno zamenja cel box, ki vključuje še celoten procesorski del = praktično cel HW in SW laufa preko one connecta",
    "author": "MAKY_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri 3D TV kupiti?",
    "content": "off.\npomoje je ta TV eden od bestbuy ta trenutek za to znižano ceno. 47 in 55'\n- 12% popusta še dodatno..\n\nhttp://www.bigbang.si/iskanje?q=wt60",
    "author": "japke",
    "author_level": "Fizikalc"
  }
]