[
  {
    "ctx": "Problemi z zvocno kartico / nakup nove",
    "content": "Lep pozdrav vsem forumasem!\n\nImam problem s povezavo zvocne (integrirane na plati) in zvocnikov ter mikrofona. \n\nMaticno plosco imam Asus P5NE32-SLI, ki ima delno integrirano zvocno SupremeFX. Vhodi so analogni in digitalen na zvocni kartici ter opticni in coax na maticni plosci (probal sem vse tri povezave a brez uspeha). Za nastavitve se uporablja SoundMax. Zvocniki so Logitech Z-5500. Zvocna in zvocniki podporajo DTS,... \nGonilnike sem probal od originalnih, ki sem jih dobil prilolozenih ob nakupu do zadnjih iz Asus spletne strani.\n\nV vseh aplikacija mi dela le 2.1 zvok.\n- Wizard od Soundmaxa mi pri opticni in coax povezavi ne zazna nobenega zvocnika (*not connected) &#8211; delata le levi in desni sprednji zvocnik; \n- pri povezavi preko analognega porta 6 chanel, mi sicer zazna vklop, lahko definiram vhode, a mi zvok dela le na sprednjih dveh in woofer; zadnja dva in sredinec mi ne delajo. \n- mikrofon mi dela le ce imam zvocnike priklopljene preko analognih izhodov in se to zraven bolj kot ne hresci,\n\nNa Asus forumu sem nasel kar nekaj razlag (od instalacij HD Audio driverjev, raznih nastavitev v Soundmaxu,...) a brez uspeha. Od Asus Supporta pravtako nisem dobil nobene uspesne razlage (nadgraditev gonilnikov, za mikrofon pa nastavitev AC97 za front panel vhod). \n\nNa internetu sem nasel nekaj podobnih opisov problemov ki pa noben ne deluje pri meni:\n- http://www.hardwareanalysis.com/content/topic/68775/\n- http://vip.asus.com/forum/view...SLanguage=en-us\n- http://vip.asus.com/forum/view...SLanguage=en-us\nhttp://vip.asus.com/forum/view...SLanguage=en-us\n- http://vip.asus.com/forum/view...SLanguage=en-us\n- http://vip.asus.com/forum/view...SLanguage=en-us\n\nPozanimal sem se ze pri vec serviserjih, a noben ni nasel resitve za problem (tudi obiskali so me na domu, mi zaracunali, a brez uspeha). Pravtako sem uveljavljal garancijo in zamenjal maticno plosco za novo, kar pa ni izboljsalo zadeve. Racunalnik sem sprobal tudi pri kolegih, ki jim dela vse normalno (5.1 zvok), tako da mora biti nekaj narobe z mojimi nastavitvami ali pa je zeljeno stanje z integrirano zvocno nedosegljivo.\n\nProsil bi, da mi kdo, ki ima izkusnje z zvocnimi karticami oz. je sam lastnik kaksne podobne, razlozi ali pa poslje link do kaksnega drugega foruma (sem sicer ze spraseval na drugih forumih a brez uspeha):\n-\tali je sploh mozno imeti prostorski zvok preko optike/coax in ali mu ob tem dela mikrofon;\n-\tali je kdo uspesno resil podoben problem (2.1 na 5.1)\n-\tali se lahko preko digitalnih izhodov definira vsak zvocnik posebej in katera kartica to omogoca \n-\tali je mogoce kdo zasledil dober opis EAX, DTS, DDL,&#8230; v slovenscini (sem sicer gledal v Wikipedijo, a mi je se vedno dokaj nerazumljivo)&#8230;\n\nRazmisljam tudi o nakupu dodatne zvocne, zato bi prosil za nasvet pri nakupu &#8211; mora imeti opticni izhod(Sonyeve slusalke, ki nimajo drugih vhodov) in coax (Logitech Z-5500), mora pa podpirati tudi DTS. Na hitro sem pogledal Creativove x-fi, zanimiva pa se mi zdi tudi Auzentech Prelude, ki pa na zalost nima opticnih izhodov ima pa DDL.\n\nSe opravicujem za obilico vprasanj, a zadeva se mi vlece zev ec kot pol leta in se vedno ne morem uporabljati mikrofona, pravtako pa mi ne dela prostorski zvok.\n\nVnaprej hvala za odgovor in nasvete!\nLep in uspesen dan!\nCrik",
    "author": "crik",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problemi z zvocno kartico / nakup nove",
    "content": "Kolko vem, gre preko S/PDIF le stereo zvok.\nAli pa DolbyDigital 6 kanalni. Kar pa podpira redkokatera zvočna.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi z zvocno kartico / nakup nove",
    "content": "Jaz uporabljam S/PDIF na dokaj stari plati (koax) in mi normalno dela DD 5.1. Kolko mi je znano, se zvok ne dekodira na zvočni (razen če uporabljaš analogne izhode), ampak na ojačevalcu. Tako da mora ojačevalec podpirati DTS, EAX in podobne standarde, pri zvočni kartici pa je vseeno, saj ona le posreduje dalje signal, ki ga dobi od filma, igre ...",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi z zvocno kartico / nakup nove",
    "content": "To je res. Jaz mislil to, da bi kartica sama kodirala v DD (beri: 6 zvočnikov bi delalo z vsemi programi, ne le DVD plejerji)",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi z zvocno kartico / nakup nove",
    "content": "Hvala za hitre odgovore!\nTorej to pomeni, da ce hocem imeti DTS, moram kupiti kartico, ki to podpira.\nTrenutna zvocna na maticni mi torej ne bo dala ven DTS, kljub temu da naj bi ga podpirala (DTS Interactive in DTS Neo), ampak bom dobil ven Dolby Pro Logic oz. podobno?\nPodoben post sem dal tudi na 3dguru, kjer vsi svetujejo Auzentechove Prelude....\nAli ima kdo kaj izkusenj z njimi? Kako pa kaj z pretvorniki (potreboval bom namrec pretvornik iz coax na optiko - zaradi slušalk)?",
    "author": "crik",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problemi z zvocno kartico / nakup nove",
    "content": "Ne.\n1.) Kaj točno tvoja kartica podpira, kaj ne in kako, piše v navodilih.\n2.) Če program predvaja DTS (recimo odpreš en DTS posnetek v Media Playerju), potem bo na kablu \"prišel ven\" DTS. Če pa odpreš en MP3 fajl, pa ne bo DTS-a. Razen ene redke zvočne kartice vse kar dobijo, prekodirajo v DD (ali mogoče DTS). Če tvoja to zna delati, piše .... v navodilih. (ali pa tudi ne, če so zanič navodila)",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi z zvocno kartico / nakup nove",
    "content": "Ko v programcku za nastavitve (Soundmax) odkljukam projiciranje DTS, mi na dekoderju zvocnikov vedno pise DTS (tudi ce predvajam navadne MP3), normalno pa mi delata le sprednja dva zvocnika - nikako n uspem usposobiti vec kot 2 zvocnika (ne analogno ne digitalno).\n\nBom poizkusil z novo zvocno - verjetno bom narocil Auzentech Prelude, ki podpira DDL, za slusalke pa bom probal uporabiti pretvornik coax-&gt;optiko (bom vezal coax razdelilec Y, nato pa en kabel na slusalke in en na zvocnike, ker ima zvocna le en digitalen izhod). Upam samo da to dela in da niso prevelike izgube signala.\n\nHvala za razjasnitev zadeve in pomoc.\n\nLP Crik",
    "author": "crik",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problemi z zvocno kartico / nakup nove",
    "content": "Aha, torej ti kartica kodira v DTS.\n\nKar se MP3-jev tiče, to so stereo posnetki , torej delata le dva zvočnika.\nKak  stereo MP3 prevajat na vseh zvočnikih, pa je bilo že vprašano in tudi odgovorjeno. Konkretno za WinAMP predvajalnik. Poišči.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi z zvocno kartico / nakup nove",
    "content": "Ja, kartica naj bi podpirala DTS (Interactive in NEOC), a mi zadeva dela malce cudno.\n\nProblem je ta, da mi ne dela vec kot stereo ne preko analognih izhodov ne preko S-pdifa vec kakor 2 kanala - pri analogni vezavi bi mi morali delati vsi zvocniki (jih soundmax zazna in jih pusti definirati, vsak od 3 izhodov), a ko dam Audio test v Soundmaxu, mi delata ponovno le 2.1 (krozenje po vsakem posameznem zvocniku; zadnja dva sta v meniju celo \"zablurana\" in to kljub temu, da jih v prejsnjem koraku definiras???). \n\nNajbolj pa me moti to, da mi ne dela mikorfon, ko imam digitalno povezavo (coax ali opticno). \nKakor sem nekje prebral mi mikrofon ne bo delal dokler bom imel preko S-pdifa, ker so vhodi/izhodi zasedeni (sem se malce igral z drugimi vhodi a mi ni ratalo - naj bi resitev predstavljal drug vhod?). \nCudno mi je samo to, da mi mikrofon dela slabo (ni čistega zvoka) tudi ko imam priklop preko analognih izhodov.\n\nZ Plug-ini za WinAmp  sem se igral (probal vsaj 2 razlicna), a mi vseeno ni delalo normalno 5.1, ce pa mi je uspelo, pa sta zadnja dva zvocnika delala zelo potiho in tudi druge nastavitve niso pomagale, ce pa plugin odinstaliram in pri nastavitvah za AC-3 odkljukam S-pdif in DTS, mi pa dobro delata sprednja in woofer, na reciverju od Z-5500 pa mi javlja, da dobiva DTS signal - in to ne glede kaksen zapis predvajam (mono, stereo, DTS)?!??!.\n\n\n\nhvala za pomoc in nasvete, da se izklucijo vse moznosti!   \n\nSem pa ze cisto obupan!!! \nVerjetno bom najlazje resil z novo zvocno - Auzentech Prelude, ki podpira DDL.  Ali ga je kdo ze srecal? Kaksne izkusnje/novi problemi?\nPa se nekaj; ali obstaja kaksen adapter, ki bi en opticni kabel razdelil v dva (ni mi sicer jasno kako glede na to da je zarek, a...) oz ki bi en coax kabel razdelil na dva (pa da je omogocen digitalni signal; nasel le antenske)?",
    "author": "crik",
    "author_level": "Zelenc'"
  }
]