[
  {
    "ctx": "Problem LG TV 32LN5758",
    "content": "Pozdravljeni.!\n\nPred 5 dnevi sem kupil nov tv na eni izmed spletnih trgovin.Model LG 32LN5758. Lg sem vzel ker sem do sedaj imel dobre izkusnje tut pri prejšnjem LCD tv-ju in drugih aparatih ki jih imam.\n\nZadeva pride in jo sestavim, prižgem in deluje. Smart TV, Kanali, Slika super, internet povezava Wi-fi,aplikacije, vse. Drug dan ko prižgem se televizor ni hotel prižgat. Pokazal se je LG logo in ugasnil zadaj v ohišju je nekaj rahlo prasketalo. tik-tik. Potem pustim nekaj časa. Čez kakšnih 10min je spet delovalo. Mislil sem da se zadeva nadgrajuje ker je internet  lučka na ruteru utripala. Nato je dva dni delovalo.\n \nVčeraj popoldan med gledam skokov pa se je začela kar sama od sebe ugašat in ponovno prižigat. Zadeva se ugasne in ponovno prižge. Kakšno minuto dela kanal in nato ponovno ugasne in prižge in po tem zaporedju naprej. Jezen sem bil kot ris. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSmart-tvja skoraj da nisem rabil.\n\nProbal sem izklopit Ruter in zadeva se ponovi, prav tako sem probal z opcijo v meniju povrni tov. nastavitve in enako.\nAplikacije ki sem jih prenesel VOYO in RTV, HBO ter druge sem pobrisal in nič. \nProbal sem z drugo anteno in tudi dela enako.\nProbal z drugim razdelilcem in tudi enaki.\nPotem sem pustil tv izklopljen čez noč iz elektrike in zjutraj ko vžgem je takoj na novo zagnalo.\n\nVeč nisem vedel kaj bi, tako da mi ostane samo še servis. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MJunior",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem LG TV 32LN5758",
    "content": "Da se pridružim temi...\n\nTudi moj LG TV (47LA7909, star en mesec) mi je včeraj nagajal.\nSam od sebe se je sredi dneva prižgal, pa se ga sploh ni dalo ugasnit. Kot da ne bi nič pritisnil na daljincu. Pa ni delalo ne na original daljincu ne na tistem od STB Motorola od T-2, s katerim ponavadi prižigam/ugašam TV.\nZvečer pa obratna zgodba. TVja sploh nisem mogel prižgat. Sem ga 2x izklopil iz elektrike, pa ni pomagalo. Potem se je pa kar naenkrat normalno vklopil in je delal kot da ni nič.\nKo sem ga pa hotel ugasnit, se pa spet ni hotel ugasnit. STB sem ugasnil, TV se pa sploh ni dal, tako da sem potem vse skupaj izklopil iz elektrike.\n\nTV mi je zadnjih nekaj dni \"težil\" s posodobitvijo programske opreme, tako, da sem jo včeraj \"dovolil\", pa ni bilo nič boljše.",
    "author": "Chimay",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem LG TV 32LN5758",
    "content": "Tudi meni je že prvi dan takoj ko sem priklopil na wi-fi pokazalo posodobitve pa sem jih dovolil naložit. Kar nekaj časa je vleklo dol. Trenutna različica prog opreme je 04.04.07. mislim da je bla sprva naložena 04.04.05.. Mogoče je to krivo. \nKatero verzijo imaš ti Chimay?\n\nSem že mislil iz LG spletne strani potegnit dol tole nadgradnjo Software_File(Version_04.04.05).zip  pa sem pol rajši ne, ker nevem če pol lahko garancijo uveljavljam.\n\nNa koncu sem pustil vse tak ko je.",
    "author": "MJunior",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem LG TV 32LN5758",
    "content": "Pred posodobitvijo sem imel 04.00.xx (se ne spomnim točno), po posodobitvi pa če se ne motim imam prav tako kot ti - 04.04.07.",
    "author": "Chimay",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem LG TV 32LN5758",
    "content": "danes se bom obrnil na podporo lg info center v slo.",
    "author": "MJunior",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem LG TV 32LN5758",
    "content": "Si kaj izvedel?\n\nJaz ugotavljam, da je taka napaka, kot jo ima moj tv kar pogosta in ne nova. Že 4-5 let nazaj se je pojavljala in ni bilo ok dokler niso menjali matične plošče.",
    "author": "Chimay",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem LG TV 32LN5758",
    "content": "pri tebi sumim, da je bil kriv napajalni kabel. Če je prasketalo, je bil premalo porinjen v tv. Je pa bil dovolj, da je tv dobil nekaj elektrike.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem LG TV 32LN5758",
    "content": "nic nisem zrihtal niso mi znali pomagat rekli so naj posodobim sistem. ampak to ne pomaga. \nkabel je bil do konca porinjen v vtič tako da to ni pomojem vzrok. pol bi mi že prvič ko sem vklopil to naredilo. ne pa drug dan ko sem vklopil zjutraj. all.\n ni prasketalo ne znam opisat tak zvok kot da bi se disk zaganjak nekak tako Tak -tak-tak zelo počasi je to delalo. potem pa čez kakih 10 min se je prižgal.\n\nKo sem dovolil  posodobitev je vse delovalo normalno. Potem sem ugasnil in šel spat. Drug dan ko prižgem se televizor ni hotel prižgat. Pokazal se je LG-logo in ugasnil zadaj v ohišju je nekaj rahlo tik takalo. Tako se je slišalo kot tik-tik-tik. Potem pustim nekaj časa. Čez kakšnih 10 min je spet delovalo. Mislil sem da se zadeva nadgrajuje ker je internet lučka na ruteru utripala. Nato je dva dni delovalo brez problemov. Zdelo se mi je da dela malce počasneje, ko sem šel v smart tv je kar dolgo nalagalo.\n\nenako dela kot tu \nhttps://www.youtube.com/watch?v=9CN2HkZAr6Q\n\ndanes bom poklical servis, teden dni stara tv pa ne dela.",
    "author": "MJunior",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem LG TV 32LN5758",
    "content": "mislim da sem jo skupaj glih 10 ur rabil če ne manj",
    "author": "MJunior",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem LG TV 32LN5758",
    "content": "Sorry si nisem mogel tip v videu pravi; lg say life is good, I don,t think soo is good \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nDrugače nesi nazaj v trgovino in probaj uveljavit stvarno napako, če si pa  kupoval po spletu jo pošlji nazaj in zahtevaj denar nazaj ter nekaj drugega vzami \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem LG TV 32LN5758",
    "content": "Če mene vprašaš je tv zrel za servis. Če si jo kupil preko spleta jo itak lahko vrneš v nekem roku. Zanimivo da jaz mam tud Lg smart tv kupljen je bil leta maja 2012 pa hvala bogu tega problema nimam tud 7 let star lg lcd tv tudi dela brez problema pa se jih glih ne špara. V glavnem če ti tv ne dela tako, kot bi mogel jaz nebi predolgo razmišljal z servisom ali celo z menjavo za novega. Sam se nebi niti trudil kaj popravit saj je garancija za to.",
    "author": "ivi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem LG TV 32LN5758",
    "content": "Moj prejšnji LCD LG tudi dela že 5 let pa nič narobe, prav tako LED MONITOR LG brez problema 2 leti, \nnisem več nič poskušal poravljat.\nklical servis in rekli naj ga pripeljem. lahko celo danes.  klical sem tudi spletno trgovino in so mi rekli da po njihovem pravilniku al čem že gre izdelek najprej na servis v kolikor se izdelka ne da popravit v 45 dneh dobim dobropis ali nov izdelek.",
    "author": "MJunior",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem LG TV 32LN5758",
    "content": "Pozdravljeni,\n\ndanes pripeljal tv iz servisa, moram priznat da so bili zelo prijazni. \nZanič naj bi bila plošča v katero pride priključena napetost, in nadgradili so softver na verzijo 04.22.07 . opcijo samodejne posodobitve sem trenutno izklopil .\n\nChimay a si rešil tvojo težavo?",
    "author": "MJunior",
    "author_level": "Zelenc'"
  }
]