[
  {
    "ctx": "Facebook page- urejanje postov",
    "content": "Zdravo!\n\nOdprl sem si svoj facebook page, ne osebni profil ampak page. \nA mogoče kdo ve, kako se na teh page-ih ureja vsebino posameznega posta?\n\nTestno sem objavil par postov, ki vsebujejo par slikc in malo teksta potem pa sem želel v enem od njih popraviti tekst, pa mi ne ponudi te opcije. To isto sem probal na osebnem profilu in lepo ponudi Urejaj, kjer lahko spremeniš tekst v postu.\nNa pageu mi ponudi samo opcijo Briši.\n\nA kdo ve kaj bi bilo lahko narobe oz ali je sploh možno urejanje postov na pageu?\n\nHvala!\n\nlp.J",
    "author": "_BANDIT_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Facebook page- urejanje postov",
    "content": "Žal ne gre, nimam pojma zakaj. Urediš lahko le v primeru, da je priložena slika.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Facebook page- urejanje postov",
    "content": "Ureja se lahko samo objave, kjer je zraven pripeta fotka.\n\nKlikneš na \"čas objave\", da ti objavo odpre v \"full screen\" verziji.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPod besedilom, za Like, Comment, Share gumbi, se nahaja EDIT gumb.\nAmpak kot sem napisal, to velja samo za objave s fotkami. \n\nUrejanje drugih objav se pa izvaja z brisanjem ali ignoriranjem napake  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Group_Therapy",
    "author_level": "Dvojček št. 2"
  },
  {
    "ctx": "Facebook page- urejanje postov",
    "content": "Škoda!\n\nA maš mogoče kakšno idejo, kako bi lahko na facebooku odprl page za moj klub.\nČe hočem odpreti osebni profil, mi zateži pri izbiri imena, ker ne dovoli besede klub ali club v imenu, niti besede racing.",
    "author": "_BANDIT_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Facebook page- urejanje postov",
    "content": "Zanimivo.  Sem probal in stvar res deluje ampak samo, če objaviš samo eno fotko.\nČe jih objaviš več naenkrat, ta možnost izgine.\n\nlp J.",
    "author": "_BANDIT_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Facebook page- urejanje postov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik _BANDIT_ pravi:\n Škoda!\n\nA maš mogoče kakšno idejo, kako bi lahko na facebooku odprl page za moj klub.\nČe hočem odpreti osebni profil, mi zateži pri izbiri imena, ker ne dovoli besede klub ali club v imenu, niti besede racing.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPoskusi s kakšno drugo kategorijo, recimo pod ''Entertainment'' in ''Sports Venue'' sem lahko brez problema ustanovil skupino ''Racing Club''.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Facebook page- urejanje postov",
    "content": "??\n\nA to kot osebni profil al kot page?  Osebni profil ne pusti ne racing in ne club.  Page pa pusti, brez problema, vendar potem ne moreš urejat postov....",
    "author": "_BANDIT_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Facebook page- urejanje postov",
    "content": "Page.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Facebook page- urejanje postov",
    "content": "Zakaj pa želiš osebni profil?",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Facebook page- urejanje postov",
    "content": "Sej ne želim osebni profil, rajši bi page. Ampak pri pageu me moti ta omejitev, da ne morem naknadno urejati postov, ki jih objavim. Na osebnem profilu se to popravlja brez problemov, na pageu pa nimaš izbire Urejaj.\nNe vem no, meni se to zdi full čudno in moteče. Post lahko samo zbrišeš in potem ustvariš novega, popravljenega. Samo potem maš pa problem z umeščanjem na timeline, ker se pač pojavi na vrhu timelinea, nad vsemi ostalimi posti.",
    "author": "_BANDIT_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Facebook page- urejanje postov",
    "content": "Pa si želiš popravkov, ker se pogosto zmotiš ali na tak način objavljaš informacije? Če so razlog debeli prsti, potem te razumem, vendar ti ne morem pomagati \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Največ kar lahko narediš je to, da popravek objaviš v komentarju. Komentarje pa lahko tudi editiraš.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Facebook page- urejanje postov",
    "content": "Jah, razlogov za popravljanje je več. Včasih se zmotiš, včasih bi rad kasneje še kaj dodal v post, pa ne gre. In to se mi zdi full moteče. \nSploh mi pa ni jasno v čem bi bila fora, da te funkcije ni. Če že kao delaš nek web page, kjer se predstaviš, boš pa ja valjda mel funkcijo, da lahko za sabo še kaj popraviš, ne pa da je vse zapečeno, ko pritisneš objavi.\n\nKrnekej!\n\nPomoje, da bom vse skupaj pobrisal in naredil en simpl wordpress page in bo stvar rešena.",
    "author": "_BANDIT_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Facebook page- urejanje postov",
    "content": "Popravljanje objav je po eni strani nesmiselno, ker nisem čisto prepričan, da so uporabniki o spremembi samodejno obveščeni. Itak je pa v tvojem interesu, da aktivno oz. pogosto objavljaš.\n\nSpletna stran, če te ne stane preveč, je itak skoraj obvezna. FB fan page je bolj marketinško orodje. Kao \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Facebook page- urejanje postov",
    "content": "Sem pa zdaj poskusil na enem testnem fan page-u objaviti objavo s sliko in je kljub sliki ne morem editirati. Sem mislil, da bi pač k vsaki objavi lahko prilepil transparent sliko velikosti 1x1px, pa meni to ne deluje. (je pa res da moj fan page ni objavljen)\n\nEDIT: Ignoriraj zgoraj napisano. K objavi dodaj 1x1px transparentno sliko in objavo lahko editiraš po zgoraj napisanem navodilu skupinske terapije (Group_Therapy).",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Facebook page- urejanje postov",
    "content": "Sej to isto sem jaz sprobal že prej. In deluje le v primeru, da dodaš samo eno sliko. Če dodaš več slik kot eno, ta funkcija spet izgine. Deluje le v primeru,da imaš res samo eno sliko v postu.",
    "author": "_BANDIT_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Facebook page- urejanje postov",
    "content": "Če bi vedno pripenjal 1x1px slike poleg posta, bi v albumu v Timeline photos mapi izgledalo smešno.\n\n@Bandit. Kljub temu, da ni možnosti urejanja, ti priporočam page pred osebnim profilom. Skupin pa nimam dost naštudiranih, ampak po videnem sem proti.\nBoš še prilagodil svoje navade, da ne bo treba popravljat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Group_Therapy",
    "author_level": "Dvojček št. 2"
  }
]