[
  {
    "ctx": "Excel osnove",
    "content": "Žal v Excel-u znam res samo osnove, p tudi to kar bi rabil so osnovne zadeve, ampak se žal ne znajdem najbolje zato bi prosil za pomoč.\n\nŽelel bi narediti nek katalog izdelkov kjer bi bila večvrstična tabela razdeljeva v tabelo. 1 stolpec recimo naziv artikla, 2 stolpec opis artikla, 3 stolpec količina na pakairanje, 4 stolpec slika artikla, 5 stolpec cena... V glavi strani pa bi bila slika (logotip).\n\nRecimo, da tabelo znam narediti in tudi obrobe posameznih celic, barvna polnila... Zataknilo pa se mi je že pri glavi (logotipu). Ne vem zakaj mi noče ponuditi možnosti vstaviti sliko. Kliknem zavihek vstavljanje - glava/noga... pa potem ko odpre napis kliknite, če želite dodati glavo, kliknem in ne morem dati prilepi, niti vstavi, vse ikone so svetlo sivo obarvane in se ne da klikniti na njih. Ene par krat mi je normalno pokazalo in sem lahko vstavil, ampak ker sem želel nekaj popraviti sem izbrisal, sedaj pa spet ne gre. Pa tudi, ko mi je vstavilo logo kot mora biti je bila mreža čez ta logo tako, da so se prve vrstice prekrivale z glavo...\n\nTo bi bilo zaenkrat to, bo pa se vmes sigurno pojavilo še kako vprašanje. Iskal sem temo, če bi že obstajala pa so samo specifične teme, ni pa nič z osnovami.\n\nHvala vnaprej za odgovore.\n\nlp",
    "author": "ganges",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Excel osnove",
    "content": "Sedaj sem spet našel kako vstaviti sliko v glavo, tudi robove sem porihtal, sem pričakoval, da bo to naredilo avtomatično in jih prilagodilo velikosti glave... Moderator lahko temo izbriše ali pa pusti za kake nadaljne nasvete o osnovah... Verjetno bom v nadaljevanju rabil še kaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nlp",
    "author": "ganges",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Excel osnove",
    "content": "Preštudiraj tole: http://www.zmaga.com/category.php?id=410",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "Excel osnove",
    "content": "Mogoče bo komu pomagalo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttps://www.dropbox.com/sh/z991hpgpef07eyi/0RznZVn5CU",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Excel osnove",
    "content": "lej, prvo kot prvo, excel ni namenjen oblikovanju česarkoli. To je namenjeno vodenju podatkov in to je to.\n\nČe bi rad naredil lep katalog, se raje spoznaj z Adobe Indesign, kateri je namenjen oblikovanju tiskovin. Lahko delaš tabele in vse to... In tudi končni izdelek je lahko veliko lepši, kot pa ta iz excela... Pa sploh, ker ne ti ne rabiš nekih formul in funkcij v tabelah, je ta program 10x bolj priročen za to kar ti hočeš.",
    "author": "msenjur",
    "author_level": "Guru"
  }
]