[
  {
    "ctx": "Samsung AllShare Play (NE Samsung Link)",
    "content": "Hej vsem.\n\nPrej sem imel telefon Samsung Galaxy S Advance, ki je imel nameščeno aplikacijo \"Samsung AllShare\", s pomočjo katere sem prenašal slike preko wifi iz telefona na računalnik (tudi na računalniku sem imel nameščeno aplikacijo \"AllShare Play\"). \n\nSedaj imam telefon Samsung Galaxy S4 Mini, ki ima nameščeno aplikacijo \"Samsung Link\", ki naj bi zamenjala AllShare. Tudi na računalnik sem namestil to aplikacijo \"Samsung Link\", vendar mi ni niti malo všeč. Na računalniku bi torej še naprej rad uporabljal aplikacijo \"samsung allshare\", ki pa se očitno ne razume z aplikacijo \"Samsung Link\" na Galaxy S4 Mini, saj mi ne najde telefona.\n\nRad bi torej še naprej uporabljal aplikacijo \"AllShare Play\" na računalniku (ki se odlično razume tudi s TV Samsung ES5500 in fotoaparatom Samsung WB650), vendar pa bi rad, da mi tudi prepozna telefon Galaxy s4 mini.\n\nAli je možno, da na telefon namestim staro aplikacijo \"AllShare\", ki je bila nameščena tudi na Galaxy S Advance in kje bi jo lahko dobil?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung AllShare Play (NE Samsung Link)",
    "content": "Tukaj: http://apps.samsung.com/mars/main/getMain.as?COUNTRY_CODE=SVN poglej če obstaja za tvoj telefon..",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung AllShare Play (NE Samsung Link)",
    "content": "Meni je na SGS3 Samsung Link povozil AllShare, tako da dvomim, da sta lahko na telefonu obe, oziroma bo pri prvi nadgradnji Link zopet povozil Allshare.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung AllShare Play (NE Samsung Link)",
    "content": "Zakaj pa mi ne najde telefona na računalniku, kjer imam nameščen allshare?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung AllShare Play (NE Samsung Link)",
    "content": "Android... Ali pa kaj narobe delaš!?",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Samsung AllShare Play (NE Samsung Link)",
    "content": "Samsung AllShare = DLNA. Torej, če Link ne gre povezati na AllShare server na PCju probaj kak drug DLNA klient.\n\nNpr tega:\nhttps://play.google.com/store/apps/details?id=com.bubblesoft.android.bubbleupnp\n\nAli pa kaj drugega:\nhttps://play.google.com/store/search?q=dlna&c=apps",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung AllShare Play (NE Samsung Link)",
    "content": "Priporočam ti, da to vprašanje pošlješ samsungu. Pa ne slovenskem\nPa v bcc daj kr ene par naslovnikov, pa se nej ukvarjajo. \n\nPrej pa še tole poglej\nhttp://help.content.samsung.co...sweb22#F_120203",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]