[
  {
    "ctx": "Podoben mobitel kot Nokia E6",
    "content": "Pozdravljeni! \n\nDajte mi prosim pomagat - tisti, ki se bolj spoznate na razne modele mobitelov. \n\nMožu bi za rojstni dan kupili nov mobitel. \n\nZdaj ima Nokio E6, ampak rabljeno in še zafrkava ga dosti. Je menjal že kar nekaj telefonov, ampak nikoli ni bil čist zadovoljen, Nokia E6 je bila v bistvu še najboljša. \nTorej, zahteve za telefon, ki bi ga on imel so: \n- zaslon na dotik v kombinaciji s querty tipkovnico (torej to mora bit OBVEZNO \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n), \n- fajn bi bilo, če bi bili obe tipki za dvig telefonskega klica in za prekinitev (tisti zelena in rdeča tipka) dejansko na querty tipkovnici in ne na zaslonu na dotik (to ima zdej ta njegova Nokia E6). Ampak vseeno mislim, da to ni tako drastično nujno.\n- wifi seveda \n\nMislim, da je to to. \n\nKateri telefon je podoben tej Nokii?? Da bi imel nekak podobne karakteristike, da je v prosti prodaji pri nas (brez vezave)?\nSo Blackberry-i dobri? Imajo vse to? A je kje kak tak telefon za spodobno ceno? Da ni glih 500 eur?",
    "author": "neala",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Podoben mobitel kot Nokia E6",
    "content": "Glede na specifične zahteve, vam predlagam, da si mož kar sam izbere mobitel. Nič ni narobe, da ga presenetite s kakšnim darilnim bonom, ki ga bo popeljal v najbližjo trgovino  z mobiteli. LP",
    "author": "PaviGFY",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Podoben mobitel kot Nokia E6",
    "content": "http://www.gsmarena.com/search.php3\nForm factor=Bar\nQWERTY keyboard=required\nTouchscreen=AnyTouchscreen\nWLAN=required",
    "author": "nick",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Podoben mobitel kot Nokia E6",
    "content": "Spodoben naslednik E6 je Blackberry Q10. V ponudbi ga imata Mobitel in Simobil, sicer je v prosti prodaji kar drag, okoli 600€.\n\nCenejša varianta je Blackberry 9900, ampak je 'enak' kot E6.\n\nZa nezahtevnega uporabnika je odličen tudi Nokia Asha 302, če uporablja telefon samo za SMS in klice, je po moje najboljša izbira. Kak mail se tudi da pogledat in napisat, na FB kaj objavit, brskanje po internetu pa bolj ali manj odpade.\n\nEdit: Pardon, 302 nima touchscreena, starejši 303 ga ima.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Podoben mobitel kot Nokia E6",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Spodoben naslednik E6 je Blackberry Q10. V ponudbi ga imata Mobitel in Simobil, sicer je v prosti prodaji kar drag, okoli 600€.\n\nCenejša varianta je Blackberry 9900, ampak je 'enak' kot E6.\n\nZa nezahtevnega uporabnika je odličen tudi Nokia Asha 302, če uporablja telefon samo za SMS in klice, je po moje najboljša izbira. Kak mail se tudi da pogledat in napisat, na FB kaj objavit, brskanje po internetu pa bolj ali manj odpade.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nO, hvala za tak (konkreten) odgovor \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. \nJe pa pomembno ja, da tudi brska po internetu - zato touch screen. \n\nkaj pa Blackberry Bold 9790? Je cena še nekaj nižja od 9900",
    "author": "neala",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Podoben mobitel kot Nokia E6",
    "content": "9900 in 9790 sta le malenkostno različna, 9790 ima za par mm manjši ekran in manjšo resolucijo. Sicer pa je po moje bolje kupit nov E6 kot ta dva. Blackberry ima precej drugačen operacijski sistem in se moraš na novo privajat, fotoaparat je pri teh starejših BB tudi zanič.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Podoben mobitel kot Nokia E6",
    "content": "Kaj pa blackberry Q5, cenejša varianta Q10, ki že ima novi BB10 operacijski sistem? Cena je okrog 300€ v prosti prodaji.\n\nhttp://www.gsmarena.com/switch...Y%2FZZTuIhKI%3D\n\n\n\t\n\t\t\n\t\n",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podoben mobitel kot Nokia E6",
    "content": "Blackberry Q5 bi znal biti prava izbira za takšne zahteve, verjetno od predlaganih še najbolj uporaben.",
    "author": "Sijan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podoben mobitel kot Nokia E6",
    "content": "Tega '1:1' modela nisem niti pisal, ker kolikor vem ga nima noben operater. Sicer pa super telefon za ta denar.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Podoben mobitel kot Nokia E6",
    "content": "Mimovrste ga ima, je pa res cena malo višja kot sem napisal. Deluje pa tole dober deal: \nhttp://www.micom.co.uk/blackberry-mob-blackberry-q5-uk-qwerty-black\n\nNe vem samo, če je kaj drugačna tipkovnica.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podoben mobitel kot Nokia E6",
    "content": "Po moje se samo malenkostno razlikuje, Y in Z zamenjana, pa namesto znaka za funte je za €. Nima cele tipkovnice kot E6.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Podoben mobitel kot Nokia E6",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n 9900 in 9790 sta le malenkostno različna, 9790 ima za par mm manjši ekran in manjšo resolucijo. Sicer pa je po moje bolje kupit nov E6 kot ta dva. Blackberry ima precej drugačen operacijski sistem in se moraš na novo privajat, fotoaparat je pri teh starejših BB tudi zanič.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz sem sel iz E71 na BB9700 in je  bilo kot noc in dan. Vmes sem preskusil tud E6, ampak to ni to. Ce pa enkrat v rokah drzis 9900, je pa to visek udobja tipkanja na pravi tipkovniici. Fotoaparat je 5mp in je povsem soliden. Q10 sem imel pa dva tedna, ampak sem sel nazaj na 9900. To je verjetno zadnji pravi blackberry, platforma 10 ni za fizicno tipkovnico.\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "Podoben mobitel kot Nokia E6",
    "content": "Meni se je zdela tipkovnica na 9900 popolnoma enaka kot na E72. Je pa res, da 9900 nisem imel v lasti ampak samo sprobal v trgovini.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Podoben mobitel kot Nokia E6",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Meni se je zdela tipkovnica na 9900 popolnoma enaka kot na E72. Je pa res, da 9900 nisem imel v lasti ampak samo sprobal v trgovini.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMoraš preskusiti v živo. Poleg tega je 9900 malce bolj širok in so tipke malenkost večje. Ampak recimo da je to podobno. Pri uporabi pa je razlika in po mojem skromnem mnenju se te nokie skrijejo že pred 9700, kaj šele pred 9900. Pa meni se je E71 tudi stalno sesuvala. Pa resnici na ljubo se je 9700 v kombinaciji z BT slušalko tudi kdaj sesul, ampak kaj hočemo. 9900 pa skoraj ne rabi terapij z baterijo in dela presenetljivo stabilno. Kar je pa glavno (saj sem o tem že pisal) je pa to, da je vedno enako hiter. Torej ko pritisneš tipko za klicanje, kliče, ko pritisneš tipko za prekinitev, prekine. Meniji so vedno enako hitri in skoraj trenutni. Operacijski sistem pa za povprečnega uporabnika ni nič posebnega. Tipke in nekaj ikonc na zaslonu. Pošta pride takoj in takoj odide \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. \nGlede fotoaparata je pa tako, da so dnevne slike bp in nimaš kaj pripomniti, problem so edino slike od blizu (manj od pol metra), ker ima fiksni fokus. Ampak je še vedno dovolj dobro za razpoznavo A4 strani. Fotografije narave so pa povsem primerljive z ostalimi fotoaparati in jaz telefon že kar nekaj let uporabljam tudi kot glavni fotoaparat...\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  }
]