[
  {
    "ctx": "Zakaj router premza internet?",
    "content": "Imam router, ki sploh ni slab po reviewih, specifikacijah in lastnih izkušnjah - TP-LINK WR1043ND (z DDWRT). Ni preobremenjen, gor so obešene samo 3 žične naprave in 2 brezžični, torej nič posebnega.\n\nŽe nekaj časa pa opažam, da na domačem računalniku hitrost interneta ni kakršna bi morala biti. Zakupljeno imam 12/1 Mbit, dosegam pa nekje 9.5/1 Mbit maximum, včasih še to ne. Ker sem biu prepričan, da problem ni v mojem hardweru (ker se spoznam na te zadeve), sem klical na support od operaterja in povprašal, zakaj dosegam nižje hitrosti od obljubljene. Dobil sem standarden odgovor, da naj pač potestiram brez routerja vmes, torej PC direktno priklopljen v modem, ker routerji baje bremzajo promet. Sem si mislil bla bla in zares poskusil. Dejansko s priklopom direktno na modem dosegam skoraj 12/1 oz. par procentov manj.\n\nGlede na to, da nimam nek čungalunga router, se sprašujem, zakaj mi upočasni povezavo. Mislim, glede na to, da Gbit mreža deluje BP (prepustnost skoraj 90%), ne vem, zakaj upočasnjuje tistih par (12) Mbitov. Kaj sploh lahko naredim in zakaj se to dogaja?",
    "author": "Desty",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zakaj router premza internet?",
    "content": "Zabremzaj uplink in število hkratnih sej v torrent klientih na vseh priklopljenih mašinah. Število NAT sessionov ubija usmerjevalnik. Te škatlice so procesorsko boge.",
    "author": "joejoe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zakaj router premza internet?",
    "content": "Torrent klient imam samo na NAS mašini in še tam je omejeno število povezav itd. Tudi povprečni load na routerju je izredno majhen.",
    "author": "Desty",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zakaj router premza internet?",
    "content": "Postavi na obe strani mašino, pa iperf poženi skozi, lahko tudi več sej hkrati. Mogoče ti ndt.arnes.si lahko kaj pove.\n\nPa klasično: zadnji FW/SW na škatlico, factory reset, pa poskusit brez vsakih nastavitev. NAS izklopi in preveri, kako je takrat. Eliminacija faktorjev, če že na škatli ne moreš pogledat, v čem je fora.",
    "author": "joejoe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zakaj router premza internet?",
    "content": "ti dela vzporedno kaksen TV (settopbox)? vse ugasni pa poskusi še enkrat.",
    "author": "nick",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zakaj router premza internet?",
    "content": "Evo, problem rešen. Updejtal DDWRT FW, ki je na routerju in zadeva šiba kot mora. Gor je bil firmware iz leta 2010 in seveda se tega nisem spomnil. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Desty",
    "author_level": "Pripravnik"
  }
]