[
  {
    "ctx": "Višja nadomestila za črnograditelje",
    "content": "http://www.finance.si/8355121/Vi%C5%A1ja-nadomestila-za-%C4%8Drnograditelje \n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nVlada je danes sprejela novelirano uredbo, ki določa višino nadomestil, ki jih morajo plačati lastniki nedovoljenih gradenj\n\nVrednost točke, v katerih se izračunava nadomestilo, je podvojena, uvedena je zgornja in spodnja meja nadomestila. Nadomestilo se lahko zniža, če je objekt v postopku legalizacije ali če ga je lastnik že sam podrl.\n\nKot so po seji vlade sporočili iz urada vlade za komuniciranje, novela uredbe predstavlja enega od ukrepov vlade za reševanje problema nedovoljenih gradenj.\n\nPo zakonu o graditvi objektov mora lastnik nedovoljene gradnje plačati nadomestilo za degradacijo in uzurpacijo prostora, ki ga odmeri upravna enota v postopku izdaje gradbenega dovoljenja oz. na podlagi inšpekcijske odločbe.\n\nKje so spremembe\n\nKljučna sprememba uredbe se nanaša na dvig vrednosti točke s štirih na osem evrov. \"Pri tem se zasleduje osnovni cilj, ki je bil večkrat tudi medijsko izpostavljen, da nezakonito ravnanje, kar črna gradnja je, ne sme biti cenejše od gradnje po legalni poti,\" pravi vlada, ki med argumenti navaja tudi, da se vrednost točke od uvedbe v letu 2003 ni spreminjala. V letu 2012 in v prvi polovici leta 2013 je povprečno plačilo nadomestila znašalo manj kot 900 evrov.\n\nUredba poleg tega uvaja spodnjo in zgornjo mejo nadomestila. Najnižja možna vrednost je 320 evrov za enostavne in nezahtevne objekte, 640 evrov za manj zahtevne objekte in 1600 evrov za zahtevne objekte.\n\nZgornja meja, ki je določena zaradi sorazmernosti ukrepa, za enostavne in nezahtevne objekte znaša 8000 evrov, za manj zahtevne objekte pa 24.000 evrov. Za zahtevne objekte zgornja meja ni postavljena.\n\nKaj si obeta ministrstvo\n\nPo podatkih ministrstva za infrastrukturo in prostor je bilo v letu 2012 izdanih okoli 1400 odločb za odmero nadomestila v skupni višini 1,2 milijona evrov, v prvih sedmih mesecih leta 2013 pa okoli 1200 odločb za skupno milijon evrov nadomestil. V letu 2013 se je število izdanih odločb povečalo za 28 odstotkov, tako da ministrstvo do konca leta pričakuje skupno odmero v višini 1,5 milijona evrov.\n\nS spremenjeno uredbo se bo po oceni ministrstva vrednost odmerjenih nadomestil, odvisno od vrste objektov, povečala za od 50 do 100 odstotkov. Glede na znane podatke zato ocenjujejo, da bo letos odmerjenih za skupno 2,25 milijona evrov nadomestil.\n\nTa sredstva so po zakonu v polovici prihodek občine, v kateri je nedovoljena gradnja, v polovici pa prihodek državnega proračuna.\n\t\t\n\t\tKlikni za razširitev\n\t\nKdaj to začne veljati?\nČe je dokumentacija za legalizacijo že bila vložena se upošteva vrednost točke na dan vloge ali ko je zadeva rešena (torej potencialno po novem)?",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Višja nadomestila za črnograditelje",
    "content": "Kaj pa če si že dobil kazen za plačat (uzurpacija prostora)? Jaz čakam naslednji korak...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Višja nadomestila za črnograditelje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Kaj pa če si že dobil kazen za plačat (uzurpacija prostora)? Jaz čakam naslednji korak...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAha, tukaj je razlog zakaj ti poštar ne nos \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Višja nadomestila za črnograditelje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Kaj pa če si že dobil kazen za plačat (uzurpacija prostora)? Jaz čakam naslednji korak...\n\t\t\n\t\tKlikni za razširitev\n\t\nA ni to potem, da imaš že gradbeno, samo plačaš in si rešen? Vsaj tako je bilo meni razloženo.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Višja nadomestila za črnograditelje",
    "content": "Jaz sem razumel kompleten projekt (projektna dokumentacija), geodetski posnetek... Nato kazen in izdaja uporabnega dovoljenja (kar je končna stopnja).\n@Guardy... Moram čez to štorjo, ker je na bajti zamenjana streha in dograjena ena soba, kar pa je razvidno iz dejanskega stanja in ortofoto posnetka iz 1967. Da ti ne omenjam koliko dnarja sem zmetal v to... Nobenega ne moti da plačujem NSUZ...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Višja nadomestila za črnograditelje",
    "content": "Torej, kje si sedaj ti? Že imaš odmerjeno nadomestilo za degradacijo in uzurpacijo prostora? Torej plačaš in to je to, dokumentacija je veljavna.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Višja nadomestila za črnograditelje",
    "content": "Imam odločbo z odmerjenim nadomestilom (nekih 800 EUR), plačano. Vse skupaj že več kot eno leto. Vseeno sem mislil da bom dobil kakšno odločbo ali obvestilo... Pa nič. Dokumentacija je ostala vložena (najprej sem dobil zavrnjeno) a je nisem takoj dvignil (dokumentacije). Nato so sprejeli to novelo o legalizaciji in glej ga vraga, čez dva meseca sem dobil odločbo o plačilu nadomestila...\nAli je zopet Pošta Slovenije posredi?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Višja nadomestila za črnograditelje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Imam odločbo z odmerjenim nadomestilom (nekih 800 EUR), plačano. Vse skupaj že več kot eno leto. Vseeno sem mislil da bom dobil kakšno odločbo ali obvestilo... Pa nič. Dokumentacija je ostala vložena (najprej sem dobil zavrnjeno) a je nisem takoj dvignil (dokumentacije). Nato so sprejeli to novelo o legalizaciji in glej ga vraga, čez dva meseca sem dobil odločbo o plačilu nadomestila...\nAli je zopet Pošta Slovenije posredi?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nHm, pojma nimam. Baje bo meni do konca meseca zadeva odmerjena in potem samo še scolat in je. Tako mi je arhitekt rekel. Odločbo za plačilo komunalne takse sem že dobil, čakam samo na to hudičevo uzurpacijo. Upam, da bo prej preden dvignejo tole. Ampak sem čutil na vodi, da bo do česa takega prišlo, takoj ko sem slišal za ''legalizacijo''. Se mi je zdelo, da ne bodo pustili, da bi pol Slovenije poceni prišlo čez in bodo pristavili lonček. Po moje bodo še kakšno drugo stvar zvišali ali pa dali zraven še kakšno takso za ''legalizacijo''.\nTako da.... Huh, zadnji vlak, če bo uspelo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTi se pa tudi pozanimaj kje si v postopku (čeprav verjetno je pri tebi že končan).",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Višja nadomestila za črnograditelje",
    "content": "Zanimivo, jaz pa komunalne takse nisem dobil. Tloris gradnje je namreč isti.\nKo bodo papirji penica poka...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Višja nadomestila za črnograditelje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Zanimivo, jaz pa komunalne takse nisem dobil. Tloris gradnje je namreč isti.\nKo bodo papirji penica poka...\n\t\t\n\t\tKlikni za razširitev\n\t\nVerjetno ker ti je tloris ostal isti. Pri meni ni bilo ravno tako \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).\nDobro, da so sosedi kulski, se mi vsaj s tem ni bilo treba zaj... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Višja nadomestila za črnograditelje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\nKo bodo papirji penica poka...\n\t\t\n\t\tKlikni za razširitev\n\t\nŠe tole: a vidiš, kako država skrbi za dobro voljo ljudi in da so le ti veseli. Da tole dobiš ven je res vredno zmage skoraj, ker je toliko birokracije in vsega sranja, da te kap zadane. V normalnih državah vložiš dokumente in dobiš rešeno v doglednem času. Tukaj pa te pustijo malo čakat in si potem ves vesel za brezvezno zadevo.\n\nNo, ajd, če smo čisto pošteni ti v normalnih državah črno gradnjo hitro porušijo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, vsaj upam.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Višja nadomestila za črnograditelje",
    "content": "V normalni državi se marsikaj ne dogaja.\nKje ti to rešuješ? \nV normalni državi bi tudi načelnica oddelka, ki zanalašč zavlačuje in meče polena pod noge bila hitro bivša.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Višja nadomestila za črnograditelje",
    "content": "Tako, preveril direktno: če je zadeva že uradno odprta pri organu plačaš stroške veljavne takrat. Če pa bi zadeva čakala pri organu na mizi, pa imaš problem. Čeprav to je noro, daš vlogo, čakaš (ne zaradi tebe) in na koncu pokasiraš 100% višje nadomestilo.\nTako da, če ima kdo kaj podobnega odprtega naj preveri, da je zadeva uradno odprta.",
    "author": "sad",
    "author_level": "Guru"
  }
]