[
  {
    "ctx": "Kako izbrisati flash player iz IE v win 8.1?",
    "content": "To je že višek no ... Ali ima Windows 8.1 tako zanič IE ali pa imam jaz takšno srečo, da samo meni noče delati tako kot treba?\n\nGrem v YouTube, na primer, pa hočem gledati en video ... vse lepo in prav ... ko hočem dati v boljšo kvaliteto HD, pa se ne zgodi nič, cel video more pretečti, da se končno spravi slika v HD - če je vse po sreči ... potem pa ko povečam sliko po celem ekranu, morem dobesedno med videom stisniti z miško, da jo lahko vidim spet, in video se ustavi seveda. ... potem pa ko video pride do konca, morem stran dobesedno obnoviti (refresh), če hočem še enkrat si video ogledati.\n\nIsto se dogaja povsod, kjer je Flash player prisoten. Tudi kakšne igre štekajo v flashu. Med tem, ko si na Google chromu in pa firefoxu lahko sam dol potegneš flash, pa dela brez problema. Na win 7 je IE delal čisto brez težav, tu v win 8.1 pa šteka da je hudo.\n\nSem preko iskalnika iskal kje se bi skrivala flash datoteka, pa vse drugo najde, samo uninstala ne ... sem v IE v nastavitvah naredil nekaj, da sem onemogočil flash player. ko sem šel v YouTube, mi je napisalo, da rabim namestiti FP ... ko sem na link stisnil, pa mi je napisalo možnost, da jo lahko samo vklopim.\n\nRad bi popolnoma zbrisal FP, ker se mi zdi, da ta verzija, ki je že v Windowsu, je eno navadno sranje, niti z updateom ne dela ok.\nIE pa zelo rad uporabljam, saj dela hitreje in boljše kot chrome, Firefox in kateri koli drugi brskalnik. Edino flash mi nagaja.",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako izbrisati flash player iz IE v win 8.1?",
    "content": "Iz IE ne gre odstranit, lahko pa ga disablaš: meni Tools / Manage Add-ons",
    "author": "jolko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako izbrisati flash player iz IE v win 8.1?",
    "content": "je bil včeraj nov relise flasha in sedaj vsaj v kombinaciji FF vse zgleda OK..\nIE ne uporabjam",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kako izbrisati flash player iz IE v win 8.1?",
    "content": "Sem opazil ja, da ga je posodobilo, samo nič se ni spremenilo ... še vedno je vse v pm. Bom že našel način, da bom izbrisal cel IE pa ga na novo namestil.",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  }
]