[
  {
    "ctx": "MS Outlook - Android - Sync?",
    "content": "Pozdravlljeni vsi znalci.\nSem zelo, zelo (pod?)povprečen uporabnik pametnega telefona: klici, SMS, maili, koledar, FB, foto.. ...kakšnih igric, navigacije in \"hudih\" aplikacij ne uporabljam spljoh \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\nMi je pa pri pametnem telefonu KLJUČNO, da se BP sinhronizira z outlookom (stiki, koledar, - fotke na comp, itd...). \nV firmi za mail seveda uporabljamo outlook tako, da imam vseh 1000+ stikov in opravke v koledarju itd... v outlooku.\n\nTrenutno uporabljam arhaični HTC WildfireS z Android 2.3 (ali nekaj takega), ki se preko proghama HTC Sync BP lepo sinhronizira z outlookom. Ker je telefon že prilično star in poooočasen razmišljam o menjavi.\nNo tu pa nastopi težava s sinhronizacijo - klical Samsung slo in so mi potrdili, da aktualnih Android aparatov (npr. S4 mini) (še?) ni možno sinhronizirati z outlookom. Razen, če prej vse stike in koledar izvozim v Gmail. Tega pa NOČEM, ker hočem pri svojem delu še naprej uporabljati Outlook in ne mislim stalno prenašati novih podatkov v Gmail.\nSamsung torej očitno odpade na celi črti.\nAli ta nezmožnost sinhronizacije Outlooka in Androida velja za vse \"moderne\" verzije Androida??\n\nHTC sicer piše, da je za njihov One mini možna sinhronizacija z outlookom. Pa je to res?\n HTC One mini sync \n\nLahko kdo, ki ima One mini potrdi ta taka sinhronizacija res normalno laufa.\nShit, ker to je pa čisto sranje, če modernega Android telefona mi mogoče sinhronizirati z outlookom. Pa kaj mislijo??\n\nBom vesel vsakega namiga v katero smer naj gledam za nov telefon, če mi je sinhronizacije z Outlookom must.\n(Please, ne WP, ker mi je bil že prvi android pred tremi leti kvantni skok in nebi šel še enkrat od začetka  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)",
    "author": "Mr_Wolf",
    "author_level": "Guru"
  },
  {
    "ctx": "MS Outlook - Android - Sync?",
    "content": "če z outlookom misliš službeni exchange server, potem zadeva čisto normalno deluje že dooolgo. na androidih imaš tudi  exchange klienta, ki ok deluje, čeprav jaz raje uporabljam Touchdown...",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "MS Outlook - Android - Sync?",
    "content": "Nesporazum. V firmi nimamo exchange serverja - stara trdicionalna (uspešna!) firma.\n\nMoji stiki in koledar se nahajajo v Outlooku samo na mojem PC-ju - in to bi rad imel sinhronizirano s telefonom.\nNpr.: ko spoznam kakšne nove ljudi kontaktne podatke vnesem v Outlook in sync s telefonom - da ne tipkam o telefonu in imam backup podatkov, če se kaj zgodi.",
    "author": "Mr_Wolf",
    "author_level": "Guru"
  },
  {
    "ctx": "MS Outlook - Android - Sync?",
    "content": "My Phone Explorer te ne bo razočaral! S PCjem se lahko povežeš preko USB, BT ali WiFi. Z Outlookom na PCju pa zna sinhronizrati vse. Prav tako pa ti omogoča narediti Backup telefona z vsemi kontakti, koledarskimi vpisi, SMSji, Call logom, kot tudi aplikacije in pravzaprav vse, kar ti je na Androidu dostopno.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MS Outlook - Android - Sync?",
    "content": "To pa izgleda super - hvala za namig.\nPa My Phone Explorer sigurno deluje tudi z \"modernimi\" 4.XX različicami Androida?\nKolikor vidim gre celo za brezplačno zadevo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "Mr_Wolf",
    "author_level": "Guru"
  },
  {
    "ctx": "MS Outlook - Android - Sync?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mr_Wolf pravi:\n To pa izgleda super - hvala za namig.\nPa My Phone Explorer sigurno deluje tudi z \"modernimi\" 4.XX različicami Androida?\nKolikor vidim gre celo za brezplačno zadevo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZ vsemi mojimi Androidi (od 2.3 - 4.3) se je razumel in se še vedno odlično razume!",
    "author": "Primus",
    "author_level": "Fizikalc"
  }
]