[
  {
    "ctx": "turnšek&gt; telemach&gt;celje&gt;okolica help..",
    "content": "Torej, ker smo popolni nevedneži na tem področju imam nekaj vprasanj..\n\nv hiši imamo cel kup televizij, (4), 3 imajo vgrajen dvb-C sprejemnik razen ene, tisti Grundig ima dvb-T (pač najde samo analogne kanale), ampak trenutno to ni problem, zanima nas, če bo po prehodu iz Turnška&gt;Telemach še vedno to vse skupaj delovalo, ker bi naj na eno naročnino delovala samo 2 sprejemnika, kar mi nekako ni logično?Ali pa se motim?\n\nImamo eno analogno tel številko ter 2 (digitalna centrala)\n\nInternet 10/1, plačujemo 43.00€\n\nKaj predlagate, kot alternativo, berem, da ima Telemach slab support, kar smo si izkusili tudi na lastni koži, ko smo klicali tja ob izpadu telefona. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nIn v praksi kaj pomeni sprememba ponudnika?\n- se fizično zamenja modem, verjetno telefoni, slušalke..?\n- ne želimo si kakšnih \"dodatnih škatel\" pred TV sprjemniki.Bo to šlo?\n- kot alternativo gledam T2/AMIS/SIOL, ampak kot pravim moram najprej izvedet, kako poteka zamenjava ponudnika?\n- za 43eur mesec dobim sedaj 2 telefonski st + 1 analogno/ 10/1 linijo, ter 150+ kanalov od tega samo SLO1, SLO2 v HD.\n- želim si kakšen kanal več v HD, telefonske št bi prenesli, internet bi bil pa 10/10 idealna rešitev \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n- nasvet v tem cenovnem rangu?\n\nHvala!",
    "author": "unknown_user",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "turnšek&gt; telemach&gt;celje&gt;okolica help..",
    "content": "Pri Telemachu lahko imaš dodatne sprejemnike. Za vsakega dodatnega se poveča naročnina za 2€.\n\nAlternativa ima po večini multicast, kar pomeni, da mora nujno biti dodatna škatla. Telekom na optiki sicer nudi tudi dvbc, samo kolikor sem slišal, je bolj omejena programska shema v primerjavi z multicastom. Druga stvar pa je, da za 4 tv rabiš obvezno optiko. Preko xDSL ni varjante, da spraviš 4 tv. Pod pogojem, da se na vseh gleda različne kanale.\n\nGlede supporta pa, mogoče so zdej malo zabiti, ker 3/4 bivših Turnškovih naročnikov ne najde kanalov. Jaz sem imel na zadnje zelo dobro izkušnjo, ko sem resetiral prijave za d3go. Operater je po moji tel. številki takoj vedel, kdo sem in sem bil v 30s konec.",
    "author": "doto",
    "author_level": "Fizikalc"
  }
]