[
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "Ker sem to temo odprl, zaradi razprave o prenašanju piratskih vsebin (.torrent) preko P2P protokola, bi bilo prvo najbolj smiselno vprašanje:\n\nPrenašate piratske spletne vsebine, torej vsebine, ki so avtorsko zaščitene?\n\nČe avtorsko zaščitene vsebine nelegalno prenašate, kaj je razlog, da jih prenašate?\n\nSe vam iz moralnega in ekonomska vidika zdi sprejemljivo, da avtorsko zaščitene vsebine nelegalno prenašate iz spleta?\n\nSte avtorsko zaščitene vsebine, ki ste jih nelegalno sneli iz spleta, dejansko tudi kasneje kupili?\n\nV primeru, da do dotičnih avtorsko zaščitenih vsebin ne bi imeli možnosti dostopati preko nelegalnih poti, bi te vsebine tudi dejansko kupili po legalni poti?\n\n\nVsi vemo, da zadnja leta po svetu poteka prava gonja proti spletnim stranem, ki gostijo povezave do nelegalnega prenosa avtorsko zaščitenih vsebin, npr. zaprtje tracker-jev, kot so MEGAUPLOAD, Demonoid, IsoHunt, itd. Seveda se z raznimi zakoni lotevajo tudi fizičnih oseb, ki nelegalno prenašajo oz. delijo te vsebine in jih kazensko preganjajo - ZDA, Nemčija, Francija, itd... Torej še nekaj vprašanj v zvezi s tem.\n\nSe vam boj proti spletnim stranem, ki gostijo povezave do avtorsko zaščitenih vsebin zdi smiselen in učinkovit?\n\nKdo po vašem mnenju s to vojno proti piratskim spletnim stranem pridobi največ, kdo najmanj in kdo nič?\n\nSte podpirali oz. podpirate razne zakone, ki bi jih lako prinesli zakonski osnutki ACTA, SOPA, CISPA, itd?\n\nMislite, da bi ti morebitni zakoni naredili več škode ali več koristi za globalno populacijo oz. bi ti zakoni obdržali svetovni splet v takšni obliki, kot ga poznamo danes (svobodni internet)?\n\n\nKer živimo v Sloveniji, se spodobi, da postavim še kakšno vprašanje, ki se tiče razmer pri nas. \n\nSe v Sloveniji pripravljajo kakšni novi zakoni, ki bodo poostrili nadzor nad nelegalnim prenašanjem avtorsko zaščitenih vsebin?\n\nSte v Sloveniji že naleteli na primer, ko bi se koga dejansko preganjalo, zaradi nelegalnega prenašanja avtorsko zaščitenih vsebin iz spleta in je bil ta dejansko pravnomočno obsojen in kaznovan za to dejanje?\n\nKakšna se vam, glede na slovenske razmere, zdi legalna dostopnost do avtorsko zaščitenih vsebin in cena le teh? Zanima me predvsem vaše mnenje o globalnem tržnem konceptu tovrstnih vsebin.\n\n\nŠe nekaj vprašanj o sedanjosti in prihodnosti nelegalnega prenašanja avtorsko zaščitenih vsebin.\n\nSe vam zdi, da je tovrstno prenašanje spletnih vsebin mogoče izkoreniniti?\n\nV primeru, da jim nekako uspe izkoreniniti nelegalno prenašanje tovrstnih vsebin preko P2P protokola, se pripravljajo oz. so že pripravljene kakšne alternative temu protokolu? \n\nUporabljate kakršne koli zaščite pri nelegalnem prenašanju tovrstnih vsebin iz spleta (npr. BTGuard, PeerBlock, VPN, itd.)?\n\nSe vam zdi, da bi nas trenutno v Sloveniji iz pravnega vidika moralo skrbeti, če se posložujemo tovrstnih prenosov avtorsko zaščitenih vsebin iz spleta?\n\n\nŽe vnaprej se vam zahvaljujem za sodelovanje v razpravi.\n\n\nLep pozdrav.",
    "author": "rokyo87",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "Alenka, koliko si pokasirala?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTi ubogi avtorji, ti, ki stradajo, ker narod na pašnikih pobira njihove (praviloma) pol-izdelke. SAZAS in svinjske glomazne založbe tipa Sony/BMG nimajo pri tem nič zraven, razen, da poberejo svojih 80%.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSistem prodaje vsebin vseh vrst je treba hudičevo reformirati. Američani so z Netflixom izjemno uspešni in tudi meni se zdi reč zelo posrečena - za minimalno mesečno naročnino si pogledaš filmov preko interneta v domačem kavču kolikor ti srce poželi. Bravo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTakšne sisteme je treba uvesti tudi v Evropi (ja, vem, Telekom in ostali bodo znoreli, češ da vse breme vlaganja v komunikacijsko infrastrukturo pade nanje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n), za vse vsebine od filmov, glasbe do knjig. Obenem bi si želel tudi, da za reči, ki jih mislijo prodajati po kosih (beri: 1 igra je toliko in toliko) ne bi težili z DRMjem. Spletna štacuna gog.com tega ne dela in je hudičevo uspešna.\n\n\nŠe P.S.: s pravim denarjem sem kupil že cele omare kakovostne glasbe in dobrih filmov... Upam, da Kubrickova familija ima kaj od tega...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "Te tvoje zlobne organizacije poberejo toliko kolikor jim pripada po pogodbi z avtorjem, tako, da če goljufaš zlobne organizacije goljufaš tudi avtorje.\n\nAvtor ima, predno podpiše pogodbo, sam možnost izbirati na kak način bo distribuiral svoje delo. Kaj misliš, da izbere, tistega, ki mu prinaša več denarja ali tisti, ki manj?",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "Vzroki so drugje.\n\nVideo on demand smo imeli v Sloveniji med prvimi na svetu. Večina ponudnikov omogoča plačljiv ogled filmov. HBO GO imajo Telekomovi uporabniki gratis.\n\n HBO GO 2 leti ",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\n Te tvoje zlobne organizacije poberejo toliko kolikor jim pripada po pogodbi z avtorjem, tako, da če goljufaš zlobne organizacije goljufaš tudi avtorje.\n\nAvtor ima, predno podpiše pogodbo, sam možnost izbirati na kak način bo distribuiral svoje delo. Kaj misliš, da izbere, tistega, ki mu prinaša več denarja ali tisti, ki manj?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHa, ha, ha!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttps://www.youtube.com/watch?v=TVZWfr00Nu0",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "SAZAS je druga zadeva, to je neka izmišljena in vsiljena organizacija... Založbe so pa druga stvar.\n\nTi v bistvu vidiš nek SAZAS kot rešitev - pač nek vsiljen režim distribuiranja avtorjevih izdelkov mimo založb.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\n SAZAS je druga zadeva, to je neka izmišljena in vsiljena organizacija... Založbe so pa druga stvar.\n\nTi v bistvu vidiš nek SAZAS kot rešitev - pač nek vsiljen režim distribuiranja avtorjevih izdelkov mimo založb.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSAZAS je, kar je - kriminalna združba. In mislim, da je SAZAS bolj sporna organizacija, kot \"organizacija\" spletnih piratov. In to govorim samo za stanje v Sloveniji.\n\nZaložbe so druga stvar. Seveda so. Ampak, še vseeno mi ni jasno, zakaj založba zasluži od prodaje avtorsko zaščitenega dela 90% več, kot sam avtor? Zakaj ni obratno? Ali vsaj pravičneje razdeljeno, recimo 30% založba in 70% avtor? Kaj je njihov, z dejstvi podkrepljen argument za to?",
    "author": "rokyo87",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik rokyo87 pravi:\nZaložbe so druga stvar. Seveda so. Ampak, še vseeno mi ni jasno, zakaj založba zasluži od prodaje avtorsko zaščitenega dela 90% več, kot sam avtor? Zakaj ni obratno? Ali vsaj pravičneje razdeljeno, recimo 30% založba in 70% avtor? Kaj je njihov, z dejstvi podkrepljen argument za to?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNjihov argument je, da brez podpore ene izmed 'Big Three' ne boš uspešen. In avtorji potem raje dobijo (recimo) 3 mio iz teh 10% kot 30.000 iz 70%.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik rokyo87 pravi:\nZaložbe so druga stvar. Seveda so. Ampak, še vseeno mi ni jasno, zakaj založba zasluži od prodaje avtorsko zaščitenega dela 90% več, kot sam avtor? Zakaj ni obratno? Ali vsaj pravičneje razdeljeno, recimo 30% založba in 70% avtor? Kaj je njihov, z dejstvi podkrepljen argument za to?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNjihov argument je, da brez podpore ene izmed 'Big Three' ne boš uspešen. In avtorji potem raje dobijo (recimo) 3 mio iz teh 10% kot 30.000 iz 70%.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNesprejemljiv argument. Se pravi, da avtorje držijo v pesti. Kot recimo politika drži v pesti ljudi. Se pravi, če ne boš delal po naši pravilih, boš pogorel, čeprav si ti razlog za to, da mi sploh obstajamo. Gre za okoriščanje samega sebe, na račun dela nekoga drugega. Se vam to zdi prav?",
    "author": "rokyo87",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "Glede SAZASa se strinjam.\n\nKar se tiče drugega dela, vprašaj avtorje, ki podpišejo pododbe. Avtor podpiše za založbo, ki mu ponudi najboljšo pogodbo, kjer se pogodba verjetno ponavadi tehta po finančni plati, ni pa nujno. \n\nSicer pa tile izračuni, da založba vzame 90% več denarja, je to neto ali bruto izračun? Je vštet studijski čas, promocija, distribucija, organizacija turneje? Založba ob podpisu namreč te zadeve ponudi avtorju in, če se avtor izkaže za flop je založba na izgubi (slaba prodaja, prazni koncerti,...).\n\nSkratka, če bi avtor zmogel vse sam bi šel mimo založbe in sam pobral ves dobiček... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "Nisem napisal, da je to prav, napisal sem samo kako je. In da se še same založbe med seboj 'koljejo' - v 14. letih so od šestih ostale tri.\n\nTo so multinacionalke, ki imajo ogromen vpliv na javnost, potrošnjo, trende itd. ampak ker niso firma, ki bi recimo spuščala v zrak emisije ali prodajala strupa med sestavinami pijače, so bolj ali manj javnosti neopažene. Nihče ne protestira pred zgradbo Universala (ali še bolje Vivendija) naj nehajo zastrupljat mladino \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "Da ne bi govorili samo na pamet in le glede na naš osebni odnos do piratiziranja:\n\ncopy/paste članka v Žurnalu, 21.10.2013\n\n Bo splet res izčrpal vso umetnost sveta?  \n\nVsestranski David Byrne v digitalnem napredku z glasbenike ne vidi nič dobrega.\n\"Predvajanja preko spleta morda ustvarijo dobiček za glazbene založbe in brezplačno vsebino za potrošnika, a za današnjega umetnika v ustvarjalni industriji pomenijo katastrofo\" uvod v zapis v častniku The Guardian začenja glasbenik, igralec in producent David Bryne, nekdanji član skupine Talking Heads.\n\n Drobiž za miljon predvajanj \n\n\"Radiohead so pred časom svoj album umaknili s portala Spotify. Vedno več glasbenikov se pritožuje glede predvajanja glasbe preko spleta (streaming). Sam sem od tam umaknil toliko svoje glasbe, kolikor sem lahko. AC/DC, Garth Brooks in Led Zeppelin pa sploh nikoli niso privolili v to, da bi jih tržili preko tovrstnih portalov pojasnjuje Bryne in dodaja, da naj za primerjavo vzamemo  megahit Get Lucky dua Daft Punk, ki je na Spotifyju dosegel več kot 104 miljone predvajanj, avtorja pa sta zanj dobila vsak borih 13 tisoč ameriških dolarjev.  \n\nNa portalu Pandora pa je Damon Krukowski  za pesem Tugboat, ki je imela miljon predvajanj, dobil 16 dolarjev , kar je, kot je zapisal v svojem blogu, manj, kot dobi od prodaje ene same majice. \n\nBryne poudarja, da ga ne skrbi za uveljavljene glasbenike, temveč za stradajoče mlade  ustvarjalce, ki šele začenjajo svojo glasbeno pot.  \n     \n\n",
    "author": "johannes",
    "author_level": "Tehnološki dinozaver/tabure selektor 1.snl"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "Ni rešitev v omejevanju travnikov/prodaje/stremanja prek spleta ampak v tem, da se digitalno distribucijo zagrabi z vsemi štirimi in jo ponudi folku na enostaven (in poceni) način. \n\n(Ker, roko na srce, meni se še zaprašenega CDja ene ž igre ne da poiskati, je bolj enostavno odkartati nekaj dolarjev na gog.com in jo igram čez 5 minut, ne glede na to, če je bila narejena še za DOS ali ne vem kateri OS že.)\n\nKer imajo z digitalnim prenosom vsebin čuvene založbe gotovo 1000x manjše stroške kot s fizičnim printanjem CDjev (pri filmih je to še slabše, ker vsakih 10 let naumimo nov format - no, k sreči je bil BD zadnji, in bo od tu naprej vse samo še digitalni prenos), škatlic in spremnih buklic, ter fizično distribucijo čez pol sveta, bi bilo pošteno, da bi ustvarjalci zato dobili večji kos pogače kot doslej.\n\nGlede SAZASa pa: po kratkem postopku.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "Da\n\nKer jih legalno ne morem niti pogledati na nek normalen način\n\nDa. Založbe bi morali prisiliti v prodajo po vsem svetu. Le zakaj je dolar nekega američana več vreden kot moj???\n\nDa, marsikatero, ne pa vse.\n\nMogoče, če bi prej lahko dobil vpogled v tisto kar kupujem. Primer - če kupujem avto, lahko sedem vanj ali dobim poskusno vožnjo. Pri filmu založba sestavi teaser ki  velikokrat v 30 sekund spravi vse kar je v filmu dolžine dveh ur vrednega. Takega nategovanja nočem.\n\n\nSmiseln? S stališča založniških dinozavrov da, tehnološko je pa brezvezen. Stare prdce iz vodstev založb bi morali zbrcati iz njihovih stolčkov in ustoličiti takšne ki zmorejo izkoristiti možnosti ki jih ponuja tehnologija. Sedaj pa bi najraje zavrteli svet nazaj v čase pred kasetofoni, ki so prvi ponudili možnost snemanja vsakemu janezu.\n\nPridobijo advokati. Drugi s(m)o pa nekje na istem.\n\nAbsolutno nasprotujem omejevanju svobode na netu. Ravno tako nasprotujem raztegljivosti pojma \"avtorske pravice\" - dokler je avtor živ naj dobiva, po njegovi smrti naj preide stvaritev v javno last. \n\nMorebitno sprejetje teh bedarij bo dolgoročno povzročilo nepopravljivo škodo vsej kulturi.\n\n\n\nNe vem, upam, da ne.\n\nNe\n\nLegalna dostopnost je pod vsako kritiko. Globalni tržni koncept in omejevanje po regijah je tudi kršenje resolucije OZN o enakopravnosti.\n\n\n\nPrenašanja ni mogoče izkoreniniti, konec koncev še vedno obstoja stara pošta in fizični nosilci.\n\nSeveda.\n\nNe povem.\n\nSkrbeti nas morajo bedarije vlade ne pa \"pravice\" založnikov",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik rokyo87 pravi:\n V primeru, da do dotičnih avtorsko zaščitenih vsebin ne bi imeli možnosti dostopati preko nelegalnih poti, bi te vsebine tudi dejansko kupili po legalni poti?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVprašanje, ki bi si ga morali ponudniki vsebin zastaviti je malce drugačno in sicer v stilu..\n\nČe bi z ugodno in brez regionalnih omejitev in razlikovanj prišli do legalnih vsebin, bi potem še rabili krasti?",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik johannes pravi:Bryne poudarja, da ga ne skrbi za uveljavljene glasbenike, temveč za stradajoče mlade  ustvarjalce, ki šele začenjajo svojo glasbeno pot.\n\t\t\n\t\tKlikni za razširitev\n\t\nMogoče pa je potrebno razmišljati drugače. Umetniško ustvarjanje v zgodovini praviloma ni bilo dovolj za preživetje. Prešeren je bil še pravnik. \nMogoče smo se vrnili v povsem normalno stanje...",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "In zakaj misliš, da je tako oteženo dobiti vsebino? Zakaj založbe vztrajajo na tradicionalni distribuciji? Jaz mislim, da so dobro preračunali kaj se jim splača in kaj ne.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "Ne bi rekel, da se gre za to. V ZDA pirate preganjajo dosti bolj kot pri nas, pa mi nimamo ogromno storitev na voljo. Pa bi bilo logično ravno obratno.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "Zadeva je zelo preprosta. Kupna moč, lahko rečemo tudi svetovna, je kakšna je. Zaradi prepovedi pirateziranja ne bo v obtoku namenjenega za filme in muziko itd nič več šuškov. Edino kar je, propadlo bo še več kvazi umetnikov, pa  nekaj \"umetnikov\" bo imelo malo bolj sušno denarnico...o saj to se že dogaja. Top nekdaj plačani igralci se dobesedno prostriruirajo v vizualno cenenih reklamah. Tako da...tudi če vse prepovejo in fizično preprečijo je samo win win za navaden folk. Bomo imeli več časa za druge, bolj naravne reči.Tista 2 filma na leto v kinu pa še bomo verjetno kdaj pogledali.",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "V 60-70 so posneli par spektaklov  na leto in to je blo. (Cleopatra, Dr. Zhivago, .......). \n\nPa si šel tisto gledat po ene 3 letih od premijere  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Pa je bil mir. \n\nSedaj je pa tolk tolk sranja vsako leto, pa vsako je must see.....  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n V 60-70 so posneli par spektaklov  na leto in to je blo. (Cleopatra, Dr. Zhivago, .......). \n\nPa si šel tisto gledat po ene 3 letih od premijere  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Pa je bil mir. \n\nSedaj je pa tolk tolk sranja vsako leto, pa vsako je must see.....  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sixpower",
    "author_level": "Guru"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "\n\t\n\n",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "S to sliko se popolnoma strinjam, imam original DVD Simpsonovih in ga nečak hoče skoraj vsak dan gledat. In je bila situacija popolnoma enaka kot na sliki - every goddamn time! + izbrat slovenščino vsakokrat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Dokler nisem šel na partis in potegnil dol rip...",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "To je tako tako.. Lahko narediš diagram, ki prikazuje primerjavo kjer so na eni strani vsa potrebna dejanja neke osebe, da si legalno kupi avto in na drugi osebe, ki avto enostavno ukrade, kje bo krajši diagram? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "Krasna primerjava...\n\n\nNOT\n\nDejstvo je da založniki po nepotrebnem je.ejo svoje legalne uporabnike. Krasen primer tega je tudi Windows Genuine Advantage s.anje ko so dejansko nastradali izključno legalni kupci. M$ je zadevo sicer popravil ampak kupec se vseeno počuti na suho nategnjenega...",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "Gleda se od 'nakupa' naprej. To je kot če bi ti kupljen avto pol ure prej predvajal opozorila in reklame, šele nato bi lahko speljal - ukraden pa ne.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "To je res ja, ampak tudi, ko kupiš avto moraš, predno ga zapelješ na cesto, opraviti z določeno dokumentacijo.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "Dokumentacja da ampak izdelek uporabniku ne teži niti sekunde.",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "kako bi blo, če bi ti avto vsako jutro zavrtel ene tri reklame, preden bi ti dovolil, da se odpelješ v službo?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fonzl",
    "author_level": "Guru"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fonzl pravi:\n kako bi blo, če bi ti avto vsako jutro zavrtel ene tri reklame, preden bi ti dovolil, da se odpelješ v službo?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nče ga zato dobim (pol)zastonj, preživim \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nMene pri vsej tej tehnologiji in vojni proti torentom nekaj drugega muči.\n\nZakaj se ne naredi neka firma, ki bi imela vse filme na svojih diskih, vsi filmi bi bili opremljeni s podnapisi... \nFilmi bi se plačeval ali z neko naročnino ali na vsak film posebej... \nSistem bi se moral vključit v xbmc in podobne predvajalnike in seveda preko online za pc in kak app za telefone..\nPretakal bi se preko torent protokola... \nZarad mene se lahko po parih dneh tudi zbriše, ko ga enkrat vidim.\nHD slika in dts zvok...\nCena naj bo fer!!!\nPa vse skupaj more bit vsaj tako enostavno kot je dol poteg s partisa oz bi se dalo še veliko lažje naredit!\nIn tudi vsa muska bi mogla bit gor.\nVse na enem mestu, denar se lepo fer razdel...\n\nVrjetno pa vse skup bremzajo požrešne založbe in glupe avtorske pravice in regije, katerih pa itak ne bom nikol razumel. Ker se ob tem potem vprašam, če moj denar smrdi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "Res je, namesto da se borijo s pirati naj se potrudijo, da filmi izidejo istočasno in opremljeni s podnapisi  po vsem svetu.\nNe pa, da prihajajo filmi v naše kinodvorane s parmesečno zamudo in tako si sami pljuvajo v lastno skledo, ker se posledično s tem zmanjšuje ogled filmov, ker se že ve kateri filmi si ne zaslužijo ogleda.\nNaj ponudijo Netflix,...ipd za cel svet.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "točno, netflix je odličen približek moje ideje. pozabim na njega, ker ga ne morem uporabljat.\nSam ne vem kdo je tolk zabit, da se brani našega denarja.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\n točno, netflix je odličen približek moje ideje. pozabim na njega, ker ga ne morem uporabljat.\nSam ne vem kdo je tolk zabit, da se brani našega denarja.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe branijo se oni denarja, ampak so prepotentni. Včasih so posneli en film, avtorji so zaslužili dovolj in še preveč, distributerji pravtako. Danes so pa časi ko se morajo konstatno truditi, to pa jim ne sede. Meni pa prav tako ne sede, da za vsak film hodim v kino. Filmi, kateri so res ok, pri večini, verjamem da folk brez težav gre i plača vstopnico ali si omisli original vsebino. Tako, da ostajam pirat in po pravici mi je malo mar za njihov zaslužek. Zaslužek naj bo tolikšen, da ne bodo lačni, žejni in naj imajo streho nad glavo. Za rdeče preproge, njihovo bahatenje, jahte jim ni dovolj, da je jahta, jahta, ampka mora imeti še platinaste obrobe, les skoraj da iz vesolja, itd., itd., zato mi je prav malo mar in po resnimi ne pada mi na pamet, da jih financiram. \n\nPa niso si avtorji izmislili zdavilo za večno življenje, pa de cenijo v miljonskih zneskih. Vreden si toliko kolikor ti tržišče da in tržišče pravi, da ne bo plačeval in čakal v vrsto, ko se bodo založniki spomnili, kdaj in komu bo najprej dana vsebina.\n\nKo bo mene kdo podpiral, bom tudi sam podpiral. Pirati mi omogočajo dowload, jaz pa prav tako omogočam njim upload s polno pipico. Tako da to gre vzajemno. \n\nKo bodo omogočili takojšnji normalen ogled tako kot se spodobi za normalno ceno za tovrstne vsebine za kar smatram, da je do 0,99 €  in še to da je dostopno v prvem mesecu, kvaliteta v visoki kakovosti, vse kar je več, me ne zanima. Še to je preveč. \n\nČe mislite, da bodo zato sedaj nehali snemati ali ustvarjati se motite. Kaj pa bodo počeli? Da ne bodo čez noči vsi postali odvetniki, inžinjeri, itd..\n\n\nLp.",
    "author": "Dekster",
    "author_level": "MOBITEL PR"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "Licence... Netflix ima licenco samo za USA, da bi kupil globalno nima denarja - je predraga. \nhttp://www.theguardian.com/media/2014/feb/05/netflix-spend-3-billion-tv-film-content-2014\nIts international operations made $712m in revenue last year, up 148% year on year.\nThe international operation continues to make a loss, $274m in 2013, although this was a 30% year-on-year reduction.\n\nSe pa napoveduje širitev v EU.\n\nFilmi v naših kinih niso z nekaj mesečno zamudo, pogosto so celo pred svetovno premiero.\n\nZaložbe se pač držijo distribucijskega sistema, ki jim prinaša največ denarja in je preverjene tradicionalne oblike in zgleda približno tako:\n- kino\n- po pol leta DVD/blueray/icenciranje TV hišam\n\nPožrešnot gor ali dol, ampak filmi imajo danes proračune po 100milijonovUSD+, da se stvar povrne in naredi profit mora iti vse po maslu. Praviš, da se branijo tvojega denarja, je to res? Je bil film v kinu?\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dekster pravi:\nKo bodo omogočili takojšnji normalen ogled tako kot se spodobi za normalno ceno za tovrstne vsebine za kar smatram, da je do 0,99 €  in še to da je dostopno v prvem mesecu, kvaliteta v visoki kakovosti, vse kar je več, me ne zanima. Še to je preveč.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\n Licence... Netflix ima licenco samo za USA, da bi kupil globalno nima denarja - je predraga.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa saj bi potem tudi naročnike imeli iz celega sveta.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "no sej s temi licencami je spet isti drek. Res ne razumem v čem je fora nekih licenc, da pol sveta lahko gleda, druga polovica pa ne. Komu je treba licence plačveat? Od filma gre tolk studiju, tolk ponudniku in konc. Kaj treba vmes še en kup pijavk financirat?\n\nJa je bil film v kinu. Sam od tistih 6€ (karta kolosej, wtf, za divx sliko in raztrgane zice??), kolk dobi film?? Kaj rabim 10 posrednikov še vmes plačevat? Pa da so ne dolgo nazaj še filme dejansko pošiljal na traku, kar je tudi strošek, tako pošilke kot izdelave...",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "\n\t\t\n\t\n\n\n veliko filmov ima zamudo recimo \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nto so ameri gledali že oktobra, pri nas nas pa pitajo s purani konec januarja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\n\n preverjene tradicionalne oblike\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa to je to - stari prdci ki nimajo pojma kaj omogoča tehnologija bi radi uporabniku moturne žage prodajali kamnito sekiro.\n\nKar sejejo naj pa še požrejo.",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "Aja, a nisi rekel, da se branijo tvojega denarja? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSaj imaš Cinemaplexx, če ti Kolosej ne sede. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGre za \"dogovor\", da se tradicionalnih \"posrednikov\" ne sme izločiti iz procesa.\n\nRecimo Amazon v glavnem (pač odvisno od založnikov) ne sme elektronskih knjig prodajati ceneje kot tiskanih pa čeprav so z elektronskimi verzijami manjši stroški - ampak stvar je povsem logična, potrebno je razumeti, da se pri teh zadevah prodaja vsebina in ne material.\n\n@WeWatchingYou \nTo si pa ravno našel primer, ki je verjetno sinhroniziran tudi v Slovenščino in zakaj zamuda je samo razložljivo...\n\nPoglej si druge blockbusterje, v glavnem dobimo film kak dan prej kot USA.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\n Licence... Netflix ima licenco samo za USA, da bi kupil globalno nima denarja - je predraga.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa saj bi potem tudi naročnike imeli iz celega sveta.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV USA, ki je zelo prijazen trg do teh zadev imajo mizernih 100milijinovUSD dobička, zakaj bi tvegali za globalno licenco (kakšnih 10milijardUSD+), če pa so razni trgi v državah v razvoju izrazito piratsko usmerjeni. Saj vidiš komentar Deksterja, najraje bi imel vsebino zastonj (ali pa za par centov), se pravi tip bo piratiziral ne glede na to kaj mu tehnologija omogoča. \n\nNetflix je dostopen v Kanadi in tam imajo izgubo... Bomo videli kako bo v Nemčiji in Franciji, tam bo letos Netflix na voljo.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "pa kaki regijsko zaklenjeni dvd-ji, pa počas bi jih tudi že lahko skenslal.\n\nZ vsemi omejitvami nas sami siljo v piratstvo. Če daš nekaj polovci sveta, daj še drugi polovici, v digitalni dobi za digitalne vsebine mi ne more rečt, da je poštnina preko morja draga \n\nVeč kot je omejitev, več je piratstva. A ni boljš dobit zgoraj omenjenih 0,99€ kot pa nič??\nIn za tak denar, vrjem, da se nobenmu ne bo dalo frenda fehtat al pa po torentih viste, kdaj bo pravi relis v pravi kvaliteti s podnapisi..., Tudi frend ne bo v nedogled šeral nekaj, za kar bo sam plačal.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "kakšna licenca, kdo si jo je zmislu, zakaj sploh more bit??\nto mi nej nekdo po kmečko razloži!",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "Od recimo Paramount Pictures kupiš pravico, da na območju Slovenije predvajaš, izposojaš, prodajaš, distibutiraš itd. njihove filme ali posamezen film. Recimo POP TV plača Paramountu, da lahko predvaja film. Cena pa je potem odvisna od tega kako star film je, če je zanimanje za njega oz. je bil uspešnica itd.\n\nZakaj more bit? Zato, da filmski studio dobi del zaslužka, ki ga s predvajanjem filma dobi POP TV (ker je gledanost zaradi filma visoka proda za visok denar reklame med filmom).",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "Licenca, pogodba ali kakorkoli želiš to imenovati je pač dogovor med lastnikom dela in tistim, ki bi rad zadevo najel za distribucijo, na kakšen način in kje bo najemnik lahko zadevo tržil.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "Pa kdo ma sploh cajt vso to \"must see\" produkcijo gledat? 150+ programov na TVju, 10 novosti mesečno v kinu, LIFFE, standupi,...?\n\nGrem od doma ob 6.30 pridem dam ob 18.00 in je.be se mi za pirate, flixe, tube, dexterje in še posebej za 24kur.Folk (aktiven) ima skoz manj časa (in dnarja) tega TV balasta je pa skoz več... Ne štekam.",
    "author": "bigMIKE",
    "author_level": "Majstr"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "Na iTunes lahko legalno pri nas kupuješ filme, serije in musko. Za filme imaš celo najem. Ko plačaš lahko film v roku enega meseca pogledaš. Ko začneš gledat, pa ga moraš končati v 24 urah. Cena je pa par eur na film.\n\nNetflix ima sicer drugačen sistem. Tam plačaš naročnino in gledaš kar hočeš. Podobno pri nas ima HBO s storitvijo HB Go. S tem da so tu malo kasneje filmi. Na netflixu so ko pride blue-ray +3-4meseci, na hbo pa +12 mesecev. \n\nIzbire sicer pri nas ni take kot v ameriki, samo legalne alternative pa so.",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "Res je. Poleg tega imajo tudi ISP-ji svoje \"on demand\" storitve, pa voyo imaš, skratka precej načinov, da legalno prideš do vsebine.\n\nNi pa film na voljo takoj, ko izide za do 99centov, tisti, ki čaka na takšno storitev se bo načakal.\n\nRes me zanima kakšen interes ima netflix nuditi svojo storitev v državi kjer se na glavni piratski strani oglašujejo državna podjetja...   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nhttp://shrani.si/f/2S/ab/2qSbMGum/loterija.png\nhttp://shrani.si/f/2R/9Y/2d7yQq3b/petrol.png",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\nRes me zanima kakšen interes ima netflix nuditi svojo storitev v državi kjer se na glavni piratski strani oglašujejo državna podjetja...   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRavno v takšnih bi moral biti interes toliko večji. Doma (v ZDA) lahko vplivaš na policijo in sodstvo, ker pravzaprav delajo škodo domačemu gospodarstvu, v tujini, kjer nimaš vpliva (pustimo zaj teorije vpliva ZDA), bi pa moral toliko bolj agresivno ponudit legalno alternativo.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "itunes predvidevam, da nima slo podnapisov?\nza glasbo bom pa jutri na macu preveril, če je kaj po mojem okusu.\n\nhbogo dela preko nekega vtičnika v brskalniku in imam prešvoh pc, da bi poganjal film. tudi kvaliteta slike ni baš nešto, da bi plačal za njo.\n\ntelekomov tvin/dkino, a ga lahko uporabljam tudi, če imam samo naročnino na mobilno številko?? al morem imet trojček paket?\ncena za film je pogojno sprejemljiva. ok še vedno dost cenej kot kino.\n\npri voyo je samo mesečna naročnina, potem pa so vsi filmi za đabe??\n\nV kaki obliki dobim filme? So vsi ponudniki preko web vmesnika in potrebuješ močen pc?\nJebiga navajen na xbmc, ki predvaja vse živo\n\nNo smo pa vsaj nardil en seznam legalnih filmskih knjižnic \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "Prijava na TViN\nZa ogled vsebin se je potrebno prijaviti z uporabniškim imenom in geslom za portal Moj Telekom, ki združuje portale Moj Telekom, Servisne strani SiOL in Moj Mobitel. Če uporabniško ime in geslo že imate, ju vpišite v spodnja polja ter izberite Prijava. V nasprotnem primeru izberite Registriraj se.\n\nČe prav razumem, je dovolj da si naročnik npr. samo mobitela.\n\nCene za film so pa od 2€ naprej? Verjetno (2€) preveč za večino tu?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razprava o prenosu piratskih vsebin preko P2P",
    "content": "No sem hotel probat dkino/tvin. Tudi ta hudič zahteva silverlight. Gledat pa nisem mogel, ker je pri nakupu prišlo do težave. Bom pa na p2p počakal",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]