[
  {
    "ctx": "Mercedes Benz Junge Sterne",
    "content": "Ker 8 let starega scenica že kar konkretno pobira, sem že začel gledati, kaj bi bil naslednji avto. Ko sem par salonov pregledal, moram reči, da mi je daleč najbolj všeč Mercedes C ali E karavan. Ker nočem kupiti avta starega več kot 3 leta, bo žal moral biti C.\n\nSedaj pa vprašanje. V Nemčiji so pri uradnih prodajalcih cene teh avtomobilov precej nižje. Poleg tega pa zraven veliko prodajalcev ponuja garancijo Jungen Sterne. Ta garancija naj bi bila evropska.\nše opis: http://www.mercedes-benz.de/co...ung__stars.html\n\n\nZanima me ali ima s tem že kdo izkušnje? Oziroma predvsem to ali lahko kupim avto v Nemčiji, potem pa ga mi v času garancije Jungen Sterne servisirajo na AC v Ljubljani?\n\nSe zahvaljujem za odgovore.\n\nlp",
    "author": "sevlje",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mercedes Benz Junge Sterne",
    "content": "Saj Mercedes ti vendar pritiče saj je vendar hišna znamka...Od servisnih paketov sem poznal edino Simbio",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Mercedes Benz Junge Sterne",
    "content": "Če na alterju ne dobiš linka z odgovorom, jaz besedam ne bi verjel.\nBi pa poslal vprašanje nemcem, pa mogoče tudi AC, čeprav ,vprašanje kako dolgo bo še.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Mercedes Benz Junge Sterne",
    "content": "Precej nižje v DE, da, a potem gor nabij vse možne dajatve ki so jih naši pametni naibli, pa si tam tam. Plus je pa seveda izbira in boljša oprema za isti denar. W204 je eden boljših tehnično in po zanesljivosti mercedesov zadnje čase. Gledja pa vsaj 220ko, 200 cdi je pogreb. Sam bi se sicer odločal za bencinarja v tem rangu.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Mercedes Benz Junge Sterne",
    "content": "Živjo\n\nDaj mi prosim malo več napiši.\nKakšne dajatve me čakajo, če pripeljem takšen avto iz Nemčije?\n\nGlede motorja pa nisi prvi, ki mi je to rekel, tako da očitno res mora biti boljši.\n\nlp\n\n@hanzi - ko bom na tem da avto pripeljem, če bo aktualno sem bom seveda pozanimal tudi bolj uradno",
    "author": "sevlje",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mercedes Benz Junge Sterne",
    "content": "Dajatve si lahko izračunaš tule.\n\nČe kupuješ dizla: ne vem ali kateri izmed nagledanih modelov v izvedbi blueefficiency dosega stopnje EURO6, ampak če jih, mogoče kaže pogledat v tej smeri (davek je potem enak kot za bencinarje). Greš pa kar se davka tiče lahko vse do 250, ker to so vsi motorji z gibno prostornino do 2,2 litra in si torej oproščen davka na luksuz. V primeru, da bi si privoščil V6 pa ima tudi 350 3-litrski agregat, oz. par kubikov manj, tako da je pribitek \"samo\" 8%.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mercedes Benz Junge Sterne",
    "content": "Če se boš odločal za dizla med 200 in 220 cdi vzami 220. Osebne izkušnje. Poraba enaka, biturbo, 170 km več kot dovolj, 400 nm.\n\nEdit: Mislim da so dizel mašine euro 5.",
    "author": "Accord",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mercedes Benz Junge Sterne",
    "content": "Euro 6 so Blueteci.",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mercedes Benz Junge Sterne",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n 200 cdi je pogreb.\n\t\t\n\t\tKlikni za razširitev\n\t\nOdvisno od potrebe in samega voznika.\nČe bi se avto uporablju 80%+ AC tud 200CDI/136Hp ni slaba izbira  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Barbarian",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mercedes Benz Junge Sterne",
    "content": "To je res, a vseeno, poraba ne bo nič večja, pa 200ke so ponavadi taksiji in tisti z res veeeeliko kmji,pa dejansko se čuti da mu manjka konjev vsaj 20 30, kar lepo dopolni 220ka s 170 hp.. Za samo AC je itak vseeno, pri tistih 130 km se boš z vsakim lepo peljal pa tudi med hitrejšimi boš.  Jaz bi celo raje gledal benicnarja BE. če se bo delalo do 20k km/leto",
    "author": "sajkek",
    "author_level": "Guru"
  }
]