[
  {
    "ctx": "iGO na ASUS memo pad HD7 ne deluje voice",
    "content": "Pozdravljeni!\n\nVidim, da je tu veliko znalcev iGO navigacije na androidu.\n\nTudi sam uporabljam omenjeno navigacijo na svojem telefonu (in še kje) in sem jo želel namestiti še očetu na njegovo tablico ASUS Memo pad HD7.\n\nNamestitev je sicer uspela in navigacija deluje, vendar so težave s glasovnim vodenjem. Ta mi na tej tablici nikakor ne deluje. Izgleda, kot da bi nekaj prekinilo glasovni zvok. Tudi ko izbiram govorca v nastavitvah, se ta ne oglasi, ko ga izberem. Edino, ko ob izbiri govorca v nastavitvah kliknem gumb za nazaj, se zasliši košček govorjenega besedila, ki se takoj nato tudi prekine.\n\nProblem je res čudne narave in mi ga nikakor ne uspe odpraviti. Ima mogoče kdo kakšno idejo, kaj bi še bilo vredno poskusiti?\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "neznanec",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO na ASUS memo pad HD7 ne deluje voice",
    "content": "probaj dodat v sys:\n\n[android]\nnavigation_audio_stream=4",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "iGO na ASUS memo pad HD7 ne deluje voice",
    "content": "odlično! Hvala!! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nzgleda, da bo to pomagalo.... sedaj se mi v nastavitvah pri izbiri govorca ta lepo oglasi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nbom preizkusil še potem v avtu. Sam sem sicer poskusil namestiti drugo verzijo iGO-ja, kar je tudi odpravilo problem, ampak najbrž zaradi drugačne sys.txt datoteke, ki je prišla s to drugo verzijo.\n\nhvala za enkrat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nše eno vmesno vprašanje... je mogoče v iGO kako vzpostaviti šumnike na tipkovnici?",
    "author": "neznanec",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "iGO na ASUS memo pad HD7 ne deluje voice",
    "content": "V drugi verziji je po vsej verjetnosti v sys že omogočena komanda za zvok.\nZa šumnike pa greš na prvi strani pod najdi Cilj in ko se ti odpre tipkovnica imaš v spodnjem robu gumb Več\nKo stisneš na njega boš not našel jezike in med njimi tudi Slovenščino.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "iGO na ASUS memo pad HD7 ne deluje voice",
    "content": "aha, hvala... sem že sam našel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "neznanec",
    "author_level": "Zelenc'"
  }
]