[
  {
    "ctx": "Usb težave",
    "content": "Ker ne vem ali je težava z softwarom ali hardwarom bom opisal problem tukaj. Na prenosniku Acer imam nameščen Windows 7. Vedno kadar želim kaj skopirati na usb ključek se kopiranje ustavi in tako stoji ali, pa se ključek enostavno odklopi.  Enako se dogaja z navigacijo, katero sem komaj nadgradil. Najprej sem pred kakim mesecem mislil, da ključek fuč.  Nato sem ga zamenjal in je nekaj časa delal, potem je bilo tudi pri njem enako. Ko sem nadgrajeval karto na navigaciji se mi je le-ta neprestano odklapljala in ponovno priklapljala. Tedaj sem začel razmišljati, da je nekaj narobe z usb priključki. Zanimivo pa je, da v safe mode in v ubuntu dela normalno. Najmanj 10x sem odstranil vse gonilnike za usb Root in vse usb kontrolnike vendar je vedno ista fora. Ko dam recimo popravljat poškodovane sektorje na ključku začne delat in potem vse   skupaj stoji.Enako je pri formatiranju. Zanimivo je tudi da bere normalno in da imam brezžično miško preko usb vhoda katera dela normalno. Je možno da dela težave kaki program? Enostavno več ne vem kje je fora. Imam pa en ključek 16Gb v formatu NTFS kateri zaenkrat še dela.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Usb težave",
    "content": "če prav razumem v ubuntu dela, v safe mode tudi. en ključek xy proizvajalca tudi.\ndva ključka drugega proizvajalca pa štekata ?\nnekompatibilnost ključkov s tvojimi okni ?",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Usb težave",
    "content": "Ali se ti to dogaja na vseh  priključkih?",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Usb težave",
    "content": "Ja. Na vseh vhodih je enako.  Sem nedeluječe ključeke testiral na win xp, pa je delalo normalno.Za kompatibilnost po firmah dvomim, ker je do predkratkim delalo. Tudi garmin je delal do zadnje nadgradnje ok, sedaj pa ne več.Je pa tudi problem ker ne znam točno določit termina od kdaj dalje je ta problem. Zdaj najbolj smešno je, da če bi bila matična, potem niti bralo ne bi v redu. Ali pač? Preveril sem tudi power managament in je vse ok.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Usb težave",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Usb težave",
    "content": "probaj potegniti najnovejši gonilik za plato oz usb če obstaja na proizvajalčevi strani",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Usb težave",
    "content": "Pa vse živo sem že delal. Enostavno ne gre. Razen v safe mode.  Sumim na neki proces.\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Usb težave",
    "content": "ali proces ali pa kak  posodobljen MS driver driver. \nzato sem mislil, da bi USB jajc deinstaliral - potem pa orig proizvajalčevega gor dal\nlahko pa ti tudi kak antivirus kaj serje\nkaj ti pa event logi pravijo ?",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Usb težave",
    "content": "Event log je v w7 tako nepregleden, da enostavno ne vem kaj naj gledam. Sem komplet vse deinštaliral in naložil proizvajalčeve  driverje. Pa nič. Danes popoldan še naredim recovery particijo na 12.10.2013, ko je še 100% vse delalo. Če ne bo šlo, pa enostavno več ne vem kaj naredit. Se mi ni za na novo vse delat.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Usb težave",
    "content": "pogledaš v system log, če je kaj in v Application in revices logs -&gt; harware events\nmalo mi je to čudni, ger meni avtomatsko fila update pa nimam težav. Je pa res, da je to stacionarc\npogles še malo kateri servisi ti laufajo pa vse kar ne potrebuješ ustavi",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Usb težave",
    "content": "Rešil zadevo z recovery",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Usb težave",
    "content": "To če ne doživiš ne moreš verjet. Ker sem naredil recovery particije in odpravil težavo, sem šel posodabljat programe. Na koncu sem naletel na enak problem. Ne boste verjeli. Program, ki me je rešil je bil vzrok težav in sicer EASUS Todo Backup Home 6.1 free. Ko sem ga odinštaliral in dal nazaj verzijo 2.0 free, zopet vse dela ok. Očitno ima verzija 6.1 nekega hrošča.",
    "author": "zakon",
    "author_level": "Guru"
  }
]