[
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "Zdravo!\nStar gsm mi je crknil in iščem zamenjavo. Žal navadnih GSM-ov brez touchscreena, ki bi nudili solidne funkcije za moje potrebe, ni več in bo treba smartphona. Načeloma mi je vseeno kateri operacijski sistem, ker sem do zdaj imela symbian in se bo treba itak navadit na novga.  Zahteve mam take:\n- do cca 120€ na paketu bobmastik\n- Da je odziven in se gladko premika po menijih in aplikacijah\n- solidna kamera (da ni lih podn, ker drugega fotoaparata nimam)\n- telefon uporabljam vglavnem za klice, sms-e in brskanje po netu (web, FB, e-pošta), torej da te stvari gladko delujejo in so priročno poštimane.\n- Da je dovolj majhen za v žep\n- Da ma čim bolj vzdržljivo baterijo\n- Da ma fanj glasbeni predvajalnik, režo za kartico \n- Dovolj pomnilnika, da ga ne zmanjka že če maš na njem samo sms sporočila\n- Da prenese kak udarec in ne crkne ob prvem znaku vlage v zraku.\n- Videoklicev ne uporabljam, za igre, filme, svašta aplikacije in podobno kramo pa uporabljam računalnik\n\nVem da je budget omejen in zato vsega tega verjetno ne bom dobila v budget telefonu, zato me zanima kateri od teh v simobilovi ponudbi se najbolj približa? Kar sem sama brskala po specifikacijah, odpadeta LG Optimus, HTC Desire 300, Xperia P. Ostanejo še naslednji:\nGalaxy Trend, Galaxy fame, Galaxy trend plus, Galaxy Core\nLumia 520\nXperia M\n\nMate kak nasvet?",
    "author": "NJG",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "Lumia 520",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "Kakšna pa je razlika med Samsung Galaxy Trend in Samsung Galaxy Trend plus \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "A bi se ti dalo napisat še kak argument zakaj Lumia 520? Kakšni so plusi/minusi? \nTko od oka po specifikacijah je par zgornjih telefonov boljših, nimam pa pojma kako se v praksi to pokaže.\nBtw. ta lumia nima bliskavice, če prav berem. A potem tudi lučke nima (pač da ga namesto baterije rabiš  )? In čisto mimogrede me še zanima kako je  z GPS-om, kaj res deluje samo prek prenosa podatkov?",
    "author": "NJG",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NJG pravi:\n A bi se ti dalo napisat še kak argument zakaj Lumia 520? Kakšni so plusi/minusi? \nTko od oka po specifikacijah je par zgornjih telefonov boljših, nimam pa pojma kako se v praksi to pokaže.\nBtw. ta lumia nima bliskavice, če prav berem. A potem tudi lučke nima (pač da ga namesto baterije rabiš  )? In čisto mimogrede me še zanima kako je  z GPS-om, kaj res deluje samo prek prenosa podatkov?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi vse v specifikacijah, če sistem ni oprimiziran. WP8 deluje tekoče. Res je, da nima bliskavice. GPS deluje brez prenosa podatkov in imaš zastonj navigacijo (zemljevide preneseš na telefon)  za našo regijo.",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "Mogoče najdeš kaj  TUKAJ",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "Ja, to da nima flash LEDice je edina napaka Lumie. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n WP8 je zelo optimiziran sistem in deluje zelo tekoče tudi, če ima telefon slabše specifikacije.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "Kaj pa obsega naša regija, tudi Italijo in Avstrijo?\nMorda ve kdo kako se v praksi obnese baterija? Kakšen je pa predvajalnik glasbe, je kej manj okoren kot na starih nokiah, se da delat playliste na uporaben način?",
    "author": "NJG",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NJG pravi:\n Kaj pa obsega naša regija, tudi Italijo in Avstrijo?\nMorda ve kdo kako se v praksi obnese baterija? Kakšen je pa predvajalnik glasbe, je kej manj okoren kot na starih nokiah, se da delat playliste na uporaben način?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMislim da lahko za 15 EUR dokupiš neomejeno licenco za navigacijo za  cel svet, tako da se ne preveč z regijo obremenjevati...",
    "author": "milos621",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "Glede na to, da greš precej zelena v nakup, ti predlagam obisk Big Banga, kjer boš lahko v roke prijela vse od androidov do win telefonov in applov ter naredila primerjavo. Dekle si, torej ti ne bo težko najt enega geeka tam, ki ti bo z veseljem natrosil vse potrebne informacije že zgolj iz navdušenja, da se lahko pogovarja s predstavnico nasprotnega spola \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "frisk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "Hehe, vidim, da sem izpadla večji laik okol tehnike kot sem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nHvala vsem, mislim da bo padla kar Lumia 520.",
    "author": "NJG",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "Za to ceno, ki si jo postavila seveda ne moreš pričakovati ne vem kaj od telefona. Vendar, če se osredotočiš na ta cenovni rang bo glede na zahteve Lumia 520 še najbolj ustrezala. Poleg vsega je edina, ki ima že ob nakupu delujočo brezplačno offline navigacijo. Edini minus je to, da nima bliskavice. Ostali telefoni imajo druge slabosti.",
    "author": "Sijan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "Če ti ni škoda dati nekaj več ti priporočam raje Nokio Lumio 625, ker ima večji zaslon in LED bliskavico, katera mislim da pride velikokrat prav.",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\n Ja, to da nima flash LEDice je edina napaka Lumie.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je čisto tako brez testiranja v praksi težko trditi. Prej sem imel Samsung Galaxy Ace, ki je imel LED bliskavico, ampak je zelo slabo opravljala svoje delo. Zdaj imam Lenovo kitajca, ki brez bliskavice tam, kjer bi bila ta potrebna, dela veliko boljše fotke kot omenjeni Samsung z bliskavico. Na začetku sem tudi sam mislil, da bo to problem, zdaj pa je sploh ne pogrešam.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "Jaz flash na telefonu večkrat rabim, da si svetim v temi, večkrat kot pa za fotografiranje. Zato bi jo pogrešal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "Pa more ravno bit na Paketu Simobil. Splošno znano je da so telefoni pri nas predragi. jest bi raje vzel paket z popustom,pa telefon v redni prodaji. Recimo Lumia 620 ima še flash, prvo kamero, neomejne offline karte za cel svet itd za cca 160 EUR.\n\nhttp://www.ebay.de/itm/NOKIA-L...=item54027e28d6",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "Se strinjam, definitivno raje Lumia 620 na Ebayu. Sem ga kupil za svakinjo na  Ebay.it  z poštnino za 150€ kake 2 tedna nazaj in ga ne more prehvalit.",
    "author": "maki3",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "@urby20: Nokio 625 sem tudi gledala, ampak a ni ta ful (pre)velika? \n@titov: Ja, pri ledici se mi gre predvsem zarad svetilke  \nGlede Nokie 620, ja, se strinjam da bi se mi splačalo. Vendar nameravam telefon vzet pr simobilu na obroke in z ortokeš popustom (pač nimam nč pršparano za te namene trenutno), tega pa se na ebay-u ne da. Razen če mi rečete, da se splača par mesecev počakat pr nekem starem ciglu, da potem vzamem 620?",
    "author": "NJG",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "Eno 620 prodaja nekdo na alterju, mogoče ti jo, da na obroke. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  \n\nV bigbangu lahko tudi dobiš na obroke.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "Ce ne vzames telefona lahko izberes znizano narocnino za 4€, v 2 letih je to skor 100€, tako da te pride 620 iz ebaya v bistvu 50€ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "geronimo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik nuvi3790 pravi:\n Kakšna pa je razlika med Samsung Galaxy Trend in Samsung Galaxy Trend plus \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMislim da je močnejši procesor.",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\n Eno 620 prodaja nekdo na alterju, mogoče ti jo, da na obroke. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n evo link \n\n@NJG : vprašaj ga, ceno ima ugodno (verjetno se bolj splača ta denar sposodit, pa potem v npr. 3 obrokih vrnit nekomu - upam, da maš koga, da ti posodi)",
    "author": "jure_jankovich",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "Pozabil sem še omeniti, da je meni pri Lumii 520 velik minus odsotnost prednje kamere za Skype oz. za video klice.",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik urby20 pravi:\n Pozabil sem še omeniti, da je meni pri Lumii 520 velik minus odsotnost prednje kamere za Skype oz. za video klice.\n\t\t\n\t\tKlikni za razširitev\n\t\nA  sploh kdo uporablja  videoklic, razen zaljubljencev \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Sokol",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "Hehe, ja jaz videoklicev še v lajfu nisem rabila, tko da mi je odsotnost sprednje kamere tamanjši problem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\nNo, zadnjič, ko sem pisala tu, sem prišla do zaključka, da je treba prišparat za Lumio 620. Zdaj pa je pršlo je do spremembe, Simobil ma novo akcijo - če jim daš star telefon, dobiš popust. Tko da se mi je budget zvišal do cca 160-170€, seveda spet za telefon pr simobilu. Je kateri drug v tem rangu primeren? Lumia 625 ima vredu specifikacije, vendar je ful velika. Jo kdo ima, kako se v praksi obnese? Priporočate katerega drugega (Galaxy 3 mini, Xperia P, HTC Windows Phone X, Galaxy Xcover 2) al je še vedno boljše čakat na Lumio 620?",
    "author": "NJG",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "V vsem je L625 glede delovanja enaka kot npr. L620. razlika je v velikosti in v nekoliko močnejšem procesorju (2x 1,2 ghz). Tako da se moraš odločit edino glede velikosti telefona, kaj ti bolj ustreza. Sem ga pa imel priložnost videt v preteklem tednu in deluje zelo ok za ta denar.",
    "author": "Sijan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "L625 ima dobro baterijo. Na velikost se pa hitro navadiš. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Jaz sem šel iz 3.7 inč zaslona na 4.8\" pa ne bi šel več na manjši telefon. \n\nPa lej, kak je v resnici majhna  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\t\t\n\t\n",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "hehe, v tem videu je 625 res majhna",
    "author": "Sijan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jure_jankovich pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\n Eno 620 prodaja nekdo na alterju, mogoče ti jo, da na obroke. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n evo link \n\n@NJG : vprašaj ga, ceno ima ugodno (verjetno se bolj splača ta denar sposodit, pa potem v npr. 3 obrokih vrnit nekomu - upam, da maš koga, da ti posodi)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHehe, hvala za reklamo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Torque",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "V bistvu sem v tej temi napisala zakaj (telefon kupujem na obroke). Razen če se da zmenit pri tebi na obroke, kar je pa malo verjetno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDrgač pa sem šla še enkrat pogledat tega 625 in mi je res prevelik, ne vem kako se lahko navadiš na telefon, ki ne gre niti v žep. In še, če koga zanima, ta nova akcija od simobila (vrneš star telefon pa dobiš 40 ali 80 eur popusta pr novem) se ne sešteva z Ortokeš popustom. Zgleda, da bo treba počakat. \nHvala vsem!",
    "author": "NJG",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kateri GSM pri Simobilu?",
    "content": "In še nagrada za nizkocenovni best buy telefon na sejmu v Barceloni MWC.\n\n2014 Global Mobile Awards winners:\nNokia&#8217;s Windows-based Lumia 520 received the Best Low Cost Smartphone award. It competed against four other affordable handsets (sub-$150 wholesale price), all running Android: Lenovo A390T, Samsung Galaxy Young, Sony Xperia E, and Xiaomi Hongmi.",
    "author": "Sijan",
    "author_level": "Fizikalc"
  }
]