[
  {
    "ctx": "Počitnice v Grčiji, kateri otok po zmerni ceni?",
    "content": "Pozdravljeni,\nZ ženo imava namen iti v začetku ali koncu poletja na počitnice v Grčijo. Želiva si na kak lep grški otok. Bila sva že na Lezbosu in nama je všeč. Želiva si kak manjši hotelček, pa da bi bila lepa okolica...nekih velikih turističnih resortov bi se ognila.\nVerjetno ni potrebno posebej poudarjati, da je limit denar. Iščeva torej kompromis med ceno letalske karte in pa nastanitve. Kam kaj letijo čarterji iz Bližnjih letališč, Mykonos, še kaj?",
    "author": "demokedes",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Počitnice v Grčiji, kateri otok po zmerni ceni?",
    "content": "poglej še Lefkas \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Počitnice v Grčiji, kateri otok po zmerni ceni?",
    "content": "Še en glas za Lefkas. Sva s punco šla lansko leto kar z avtom. Še mal roadtrip-a po Balkanu. Odlično, pa še samo tri tanke sem skupno porabil nafte. Tam pa je veliko lepih in samotnih lokacij.",
    "author": "man007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Počitnice v Grčiji, kateri otok po zmerni ceni?",
    "content": "Najlepša Hvala za tele odgovore. Kolikor sem si uspel pogledati, bi znal bit tale Lefkas kar taprav za naju. Če prav razumem tudu leti iz Ljubljane. Nekaj sem našel na Kompasu. Kaj pa če bi želel v lastni režiji? Mi lahko kdo kaj svetuje? Katero mesto na Lefkasu je pametno izbrati?",
    "author": "demokedes",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Počitnice v Grčiji, kateri otok po zmerni ceni?",
    "content": "Se tudi jaz pridruzujem Narodnjaku in man007, tudi midva z zeno sva bila zelo navdusena nad Lefkasom! Glede lastne rezije pa ti ne bi mogel ravno pomagati, midva sva imela vse organizirano.",
    "author": "nevtralec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Počitnice v Grčiji, kateri otok po zmerni ceni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik demokedes pravi:\n Najlepša Hvala za tele odgovore. Kolikor sem si uspel pogledati, bi znal bit tale Lefkas kar taprav za naju. Če prav razumem tudu leti iz Ljubljane. Nekaj sem našel na Kompasu. Kaj pa če bi želel v lastni režiji? Mi lahko kdo kaj svetuje? Katero mesto na Lefkasu je pametno izbrati?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlede lastne režije prebrskaj malo po forumu, je blo že ene par jih v lastni režiji dol.\n\nMislim da Palma večinoma organizira na Lefkas, leti direkt iz Ljubljane v Prevezo, od tam pa z busom na otok \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlede mesta pa...hja, na JZ so lepše plaže, ampak si itak v 1h okol otoka z motorjem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Počitnice v Grčiji, kateri otok po zmerni ceni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik demokedes pravi:\nKaj pa če bi želel v lastni režiji?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMi smo bili dol z avtom. S trajektom iz Ancone do Igoumenitse, od tam dalje po celini, skozi podvodni tunel pri Prevezi in čez most na Lefkado. Spotoma smo se ustavili v Ioannini in Pargi ter prespali v Meteori (in si jo seveda tudi ogledali). Na Lefkadi smo kampirali na jugu v Vasilikiju, ki je dobro izhodišče do najlepših plaž na otoku, ki se nahajajo na skrajnem jugozahodu otoka (Porto Katsiki, Egremni, Gialos). Po slabem tednu smo šli v Vasilikiju na lokalni trajekt, ki vozi na Kefalonijo in tam nadaljevali dopust.\nO kaki drugi vrsti namestitve (apartmaji, hoteli) žal nimam pojma. Če te zanima še kaj, pa kar vprašaj.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Počitnice v Grčiji, kateri otok po zmerni ceni?",
    "content": "lefkas je kul.\nsem bil v vassilikiju in je mega vasica kot izhodisce.\nbil sem v vassiliki bay hotelu, ki je v centru vasice. sicer manjsi hotel, a lepo urejen in poceni.\nostali hoteli so bolj proti hribu in tako odmaknjeni od vasi.",
    "author": "dufus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitnice v Grčiji, kateri otok po zmerni ceni?",
    "content": "Zahodni del otoka ima najlepše plaže, vendar je poln klifov. Vzhodni del gleda na celino, plaže bolj položne, morje ni tako v redu. Južni del ima tudi super morje in razgibane plaže. Na severnem delu  je pa itak glavno mesto in ima bolj ali manj le eno plažo na zahodnem koncu, kjer je plaža dolga nekaj kilometrov in polna surferjev in kajtarjev. \n\nVerjetno je res najbolje, da stanujeta na jugu in se vsak dan vozita okoli z najetim motorjem (dostopi do plaž peljejo po ozkih cestah in nikjer ni dovolj prostora za parkiranje, posledično je veliko avtomobilov podrsanih) po vseh plažah in znamenitostih. Vassiliki je res lep in nudi veliko nastanitvenih kapacitet.\n\nMidva sva spala v vili v vasici Agios Nikitas, ki je najstarejša vas na otoku. Spomeniško zaščitena in res prijetna ter zelo romantična. Imela sva svojo vilo in bazen. \n\n Tele  so hude.\n\nTakih vil je ogromno po celem otoku in cene se gibljejo od 600 do 6000 EUR za en teden v visoki sezoni. V začetku ali koncu sezone (maj, september, oktober) se cene zelo znižajo, vreme pa je tudi že toplo. Morje pa je še premrzlo maja meseca.\n\nTo zaenkrat.",
    "author": "man007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Počitnice v Grčiji, kateri otok po zmerni ceni?",
    "content": "Ma sej so bolj ali manj vsi otoki podobni in cenovno se da dobiti tudi kaj zelo poceni. Edino vem da je Mikons full drag, pa še Kos pa Kreta sta v določenih krajih zlo zasoljena, vse ostalo je kar znosno!",
    "author": "natko45",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitnice v Grčiji, kateri otok po zmerni ceni?",
    "content": "Kje pa iščete recimo vile oz bajte za najem?\n\nZa Lefkas me zanima.",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Počitnice v Grčiji, kateri otok po zmerni ceni?",
    "content": "Čarterji letijo na večina znanih otokov. Ne vem kje si v istem odstavku našel poceni in Mikonos, saj je ravna ta, edini znan kot priljubljena destinacija znanih osebnosti in zna bit nekoliko dražji. Sicer pa poletje, grčija, nimaš kaj falit. Vsako leto greš na en otok, nikjer ni slabo. Grčija je zakon. Tudi Lefkas je super, pa ne se ustrašit takoj na začetku, ko greš mimo plaže za kajterje, piha k svina. To samo tam piha, na drugi strani je ok. Razen seveda za kajterje je cool, naj uživajo. Jaz sem stal na tej plaži 5 minut, pihalo, obračalo šotore od kajterjev, babe od kajterjev so lovile svoje predmete po celi plaži, cel cajt sem se držal za kapo da mi jo ne odpihne, oči sem komaj imel odprte, usta polna peska, smeti letijo po zraku, prepih v ušesih. Ne hvala kajtanje. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Katunga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitnice v Grčiji, kateri otok po zmerni ceni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n Kje pa iščete recimo vile oz bajte za najem?\n\nZa Lefkas me zanima.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRecimo tukaj:\n KLIK 1 \n KLIK 2 \n KLIK 3 \n\nPreveri pa še te vile:  KLIK . So res hude.",
    "author": "man007",
    "author_level": "Pripravnik"
  }
]