[
  {
    "ctx": "Kamera na IR in SD kartico",
    "content": "Torej rabim kamero ki ima napajanje ali pa ne, samo da je dc, mora snemat po temi,, nujnoslikanje ob sprozitvi gibanja, zvok ni pomemben, in da snema na sd kartico 32gb velikosti.\nTorej obstajajo te kamere za snemanje zivali ki so tm okol 150eur imajo vse zgoraj nansteto edin v praksi nisem nobene slike videl ker to so pac kitajci in je treba preverit.\n\nSel bi tudi v to da je navadna kamera z zgornjimi zahtevami, lahko bi tudi preko wifi posiljala slike ce bi za tak denar dobil neprimerno boljso kvaliteto slike, je pa res da je ta lovska najbolj preprosta ker je vse v enem.\nPri teh lovskih berem da je interval prozenja od 5s do 6min, zdej nevem kaj to pomeni samo bi pa bilo super da to pomeni da ko senzor zazna gibanje da slika toliko casa kot je gibanja.\n\nNajraje kupim prek ebaya ampak da je drzava v evropi zarad davkarije.\nRecimo \n taka kamera",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kamera na IR in SD kartico",
    "content": "Kaj te lovske so na baterije? Koliko časa pa drži potem?",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kamera na IR in SD kartico",
    "content": "Ja in drzijo tud po pol leta, cist odvisno od vremena in koliko  in kaksno kvaliteto slikas/snemas",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kamera na IR in SD kartico",
    "content": "klik akcija je že zdavnaj mimo ampak jih še imajo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kamera na IR in SD kartico",
    "content": "In mogoce se celo z nizjo ceno.",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Kamera na IR in SD kartico",
    "content": "Nakup teh lovski kamere je nesmisel če se jih ne uproablja za to kar so namenjene. Tele za 150EUR imajo sliko tako kot webcam za 15EUR, kar preplačaš je pa zaslon, baterija in vodotesnost. Če nič od tega ne rabiš je nekako nesmiselno kupovat.\n\n@avtorju teme: kakšne so potrebe oz. za kaj bi to rabil? Imaš v dosegu WIFI/LAN? Napajat misliš preko akuja? Če je odgovor na vse ja potem kupi neko IP WIFI kamero, večina jih je itak Foscam FIXXXXW klonov. Vse te kamere imajo programsko detekcijo gibanja ki v osnovi deluje čeprav ne prav dobro. Pri nas je imel hofer v ponudbi tak klon za 50EUR, kamera omogoča tudi prikjučitve zunanjega PIR senzorja kar nbeprimerno poveča uporabnost. Sicer pa osnova so potrebe, trenutno tvojim potrebam zadosti tudi laptop ki ima webcam! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Kamera na IR in SD kartico",
    "content": "Sej to mi je vse jasno kaj vse se preplaca in teg anrebim, ceprav 1x pa bom posnel mal okol bajte da vidm kaksne obisdkovalce imamo.\nKot sem napisal rade volje kupim nekaj nenamenskega ce je boljsa slika, a vseeno je taka kamera vse  v enem samo za postavit in adijo.\nRabim posnet kraje, in imam lahko samo DC napajanje, nujno senzor gibanja in IR snemanje, pa spet sharnjevanje na sd kartico.\nCe grem na wifi ki ga imam v dosegu ali pa ga bom postavil svojega, mi to splet nevem kako ne koristi ker potem moram met pc kjer se bo to sharnjevalo, pc bo pa glih takrat crknu ko nebo treba. Hocem pa da je slika vsaj 1024x XXX ne da potem gledam kockasto sliko.\n\nSkratka idej je dosti tudi taka kot tvoja, sprasujem pa zato ce kdo pozna kaksne dolocene modele in so preverjeni ker na ebayu je tega malo morje.\nIR mora delat do 15m. Objektiv pa cim manj povecave, fisheye glih ni potreben. Snemalo bi se na cca 7m",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kamera na IR in SD kartico",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n Nakup teh lovski kamere je nesmisel če se jih ne uproablja za to kar so namenjene. Tele za 150EUR imajo sliko tako kot webcam za 15EUR, kar preplačaš je pa zaslon, baterija in vodotesnost. Če nič od tega ne rabiš je nekako nesmiselno kupovat.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nizkušnje ali spet samo blebetaš ?\nmoje izkušnje in izkušnje od kolega so drugačne. \n\nsicer pa so te kamere tudi različnih resolucij",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kamera na IR in SD kartico",
    "content": "tiste iz hoferja so za to kar ti želiš čisto ok zna snemati & posamezno fotko. da se nekaj nastavljati, samo sem pozabil že kaj. mislim, da čas posnetka in zamik. je pa na gibanje. dela podnevi & ponoči",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kamera na IR in SD kartico",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ceedevita pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n Nakup teh lovski kamere je nesmisel če se jih ne uproablja za to kar so namenjene. Tele za 150EUR imajo sliko tako kot webcam za 15EUR, kar preplačaš je pa zaslon, baterija in vodotesnost. Če nič od tega ne rabiš je nekako nesmiselno kupovat.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nizkušnje ali spet samo blebetaš ?\nmoje izkušnje in izkušnje od kolega so drugačne. \n\nsicer pa so te kamere tudi različnih resolucij\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa 150 EUR dobiš 640x480 snemanje v freefokusu z cca. 15FPS. Tole je zame \"webcam\" kvaliteta. Seveda obstajajo tudi boljše, ampak za (mnogo) več denarja.\n\nJe pa po drugi strani VGA resolucija dovolj da vidiš kar te zanima, HD uporabne vrednosti načeloma nima razen če bi rad merjascu preštel dlake.\n\nSam za nočno huntanje uporabljam prej omenjeno Hoferjev Foscam klon za 50EUR, naložen imam zadnji Foscam firmware in pa \"rootan\" custom sistem, dodatna oprema je eksterni visokokvalitetni PIR senzor in pa dodatna LEDica ki se vključi po potrebi (trenutno čakam na 5W IR LED emiter). Kamera porabi cca. 0.3A@5V in na klasičnem UPS 12V 7.2Ah accuju dela 2 dni+ (torej se da z dvema accujema kolobarit nonstop online) z avtomobilskim accujem bi delala tudi dva tedna ali več. WIFI zunanjo anteno se da zamenjat za usmerjeno in z ustrezno infrastrukturo na \"serverski\" strani lahko BP delaš na par 100m \"čiste\" linije. Sam imam kamero polinkano na server kjer se v primeru sprožitve PIR senzorja začne na disk shranjevat video stream (+ dobim mail oz. po potrebi tudi SMS s serverja če ravno lovim kaj \"velikega\").",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Kamera na IR in SD kartico",
    "content": "Torej si na ta klon ki ga uporabljas sam vezal PIR senzor in ga kamera uporablja brezproblema? Koliko to stane in koliko 5W IR in kaksno obmocje tak leflektor pokriva? IN preko cesa ti wifi posiljas ce tak klon tega vrjetno nima?\n\nOziroma ali imas kaksen predlog za dobro kamero ki imas PIR senzor in SD, ce p anima sd pa wifi?",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kamera na IR in SD kartico",
    "content": "Govorimo o tem:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nStvar ima zadaj konektor ki omogoča priklop zunanjega sprožila za alarm (recimo PIR senzor). Ima pa tudi izhod na katerem daje 5V linijo. Kamera je wifi torej deluje kot IP kamera v omrežju. KAmera ima tudi LEDICe za nočno osvetlitev, pokrivajo cca. 10m s tem da se na mejah malce slabše vidi (v centru pa ok tudi tja do 15m).\n\nSama kamera BREZ posegov v firmware omogoča motion detection ki deluje na primerjavi slike, stvar deluje ampak majhnih živali ti ne bo zaznalo po drugi strani bo pa polno falš alarmov ko zapiha veter ali pa ob sončnem vzhodu/zagodu ko se sence hitro spremenijo. Kamera zna ob alarmu (motion detection ali pa zunanji vhod) shranit zaporedje 6 slik in jih poslati na mail, lahko pa tudi shanjuje zaporedja slik na FTP oz. lahko klice HTTP klic na nek drug server ki potem zajame stream. \n\nKar se tiče PIR senzorja uporabljam nek izraelski profi senzor za alarmne centrale ki se mi je ravno valjal naokoli, sicer pa lahko uporabiš vsakega ki ti ustreza.\n\nKar se tiče dodatnega \"reflektorja\" gre pa za glavo od \"kitajske\" LED svetilke v katero bom vgradil drugo ledico. Doseg predvidevam da bo vsaj 50m po celi širini vidnega kota kamere.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Kamera na IR in SD kartico",
    "content": "jaz pa o tem : https://www.hofer.at/de/angebote/schnell-zugreifen/detailseite/ps/p/maginon-wildkamera/\n\n\t\t\n\t",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kamera na IR in SD kartico",
    "content": "Kolk stane ta 5w ir? in sam ta ena naj bi 50m vidljivosti naredila? A se motion detector isto sprozi ce je taka kamera za steklom?",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kamera na IR in SD kartico",
    "content": "Ta je očitno HD, samo pri nas se ni prodajala ali pa sem kaj spregledal?",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Kamera na IR in SD kartico",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ralliart pravi:\n Kolk stane ta 5w ir? in sam ta ena naj bi 50m vidljivosti naredila? A se motion detector isto sprozi ce je taka kamera za steklom?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n5W LED emiter košta 5EUR, rabiš pa jasno še host+lečo+driver za LEDIco kar lahko stane od 10 pa do 50EUR odvisno kaj hočeš. Komplet ročne IR lampice grajene na WF-501/502 sistemu stanejo okoli 25EUR. Vednar vprašanje če to sploh rabiš ker za 15m dosega bodo vgrajene LEDice dovolj.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Kamera na IR in SD kartico",
    "content": "ne vem na katerem linku je bolj podrobno opisano\nhttp://www.codeproject.com/Articles/665518/Raspberry-Pi-as-low-cost-HD-surveillance-camera\nhttp://www.instructables.com/id/Raspberry-Pi-as-low-cost-HD-surveillance-camera/\n\ndobiš HD sliko\nne rabiš pc-ja (samo wifi)\nima sd napajanje\nnima IR snemanja, to bi lahko rešil, da zraven dokupiš 150W reflektor s senzorjem gibanja. Bo še boljša slika\nedit: že obstaja tudi IR kamera http://www.alliedelec.com/lp/130513/rasocameramodule/\nnima vrtenja kamere\n",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kamera na IR in SD kartico",
    "content": "No sicer sem iskal kamero ki ima sharnjevanje na sd kartico, motion senzor pa ir. Je pa zanimivo tole kar si prilimal, sigurno bi potem gledal za tisto kamero z ir, nevem sicer kam priklopis ir reflektor, ali je leflektor samo sevalnik ali mora bit kako uparjeno to dvoje skupaj ce je recimo leflektro premocan itd a to kamera sama nivelira exposure itd.",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kamera na IR in SD kartico",
    "content": "\"And you should also enable the camera from the Raspbian setup menu so that we can use it for motion detection.\"\n\nInstalling the motion detection software...\n\nTorej ji manjka samo vrtenje, kar pa pogliha hd slika",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kamera na IR in SD kartico",
    "content": "Jaz mam te doma zmontirane: http://www.geekbuying.com/item...lve-318285.html",
    "author": "tagelind",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kamera na IR in SD kartico",
    "content": "Tele imaš povezane v mrežo preko kabla? Sicer se spoznam najbolje, vendar si ne predstavljam, kako mreža prežveči več HD live streamingov naenkrat... Kako imaš povezano? V NAS? lahko malo več podatkov\n\nMeni že 2 Hoferjevi upočasnita mrežo na Siolovem modemu v wifi načinu oh kkratnem gledanju / snemanju...",
    "author": "vogel",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kamera na IR in SD kartico",
    "content": "Povezanih imam 6 kamer, preko utp kabla in wifi na PC kjer preko blueiris snemam premike. CPU usage je cca 10-15% na Core2duo 3.0 mašini. Mrežo imam gigabitno, ampak bi delalo tudi na 100mbit ker so vse mpeg4 in ne kuri dosti linka (2Mbit/kamera).",
    "author": "tagelind",
    "author_level": "Pripravnik"
  }
]