[
  {
    "ctx": "Garmin Que in ne Garmin GPS",
    "content": "Najprej s spletne strani prenesite in namestite program GPSproxy, namenjen za pretvorbo NMEA 0185 podatkov v Garmin format GPS podatkov. \n\nhttp://sourceforge.net/projects/gpsproxy\nhttp://sourceforge.net/project/showfiles.php?group_id=139292\n\n\nNato namestite in zaženite enega od urejevalnikov registra:\nMobile Registry Editor\nhttp://www.breaksoft.com/Blog/Utilities/2005/1/Mobile_Registry_Editor.aspx\nPHM Registry Editor\nhttp://www.freewareppc.com/utilities/phmregistryeditor.shtml\nTotal Commander\nhttp://www.ghisler.com/ce.htm\n\nSpremenite nekatere nastavitve v registru:\nHKEY_LOCAL_MACHINE/SOFTWARE/Garmin/cfQue pod Devices vrednost na 3 ,\nin\nHKEY_LOCAL_MACHINE/Drivers/VirtualComPort pod Index vrednost na \"x\"\n(x= številka prostega COM porta na dlančniku, npr. 7) \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\nZaženite GPSproxy\n- kliknite Tools , Settings izberite GPS Type: [NMEA 0138], GPS COM Port:\"port na katerem je priključen GPS sprejemnik\",\n- nato v jezičku Application nastavite Application COM port: GPSProxy Virtual COM Port, ter Baud: 4800 ali 9600,\n- v jezičku Garmin Protocol nastavite GPS Unit ID: \"ID Garminovega BT GPS-a na katerega so registrerani licenčni zemljevidi\", ter pritisnite OK \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n\nNamestite in zaženite GarminQue\nhttp://www.garmin.com/support/download_details.jsp?id=837\npritisnite Menu, Sytem Setup , v jezičku Interface , pod GPS Device izberite GPS 10 Bluetooth, pod Communications Port pa GPSProxy Virtual COM Port,\nv jezičku Units nastavite Distance and Speed, Elevation in Depth na Metric \n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n\nNa računalniku namestite MapSource\nhttp://www.garmin.com/support/download_details.jsp?id=209\nin nRoute\nhttp://www.garmin.com/support/collection.jsp?product=999-99999-10\nter zemljevide\nAdriaRoute\nhttp://www.garmin.si/view_product.php?product=010-10999-01\nter ostale\nhttp://www.garmin.com/cartography/ontheRoad\n\n- v MapSource Izberite zemljevide, ki jih želite poslati na dlančnik in pritisnite Send to device .\n- z namestitvijo programa nRoute se namestijo tudi glasovne datoteke potrebne za vodenje\ndatoteke se nahajajo v podmapi Voice, kjer je nameščen program nRoute na računalniku\nto mapo nato prenesite na dlančnik v mapo Garmin ( \\Garmin\\Voice\\American Eng\\*.wav).\n\nv GarminQue --&gt; Route in nato Speak , in že bi morali slišati glas vodenja\n\n\n- Serial number in UnitID morata biti prava, oziroma serial number more biti veljaven na ta UnitID\n\n-Pred dejansko uporabo je priporočljivo odpreti GPSProxy in v Settings pod Misc\nobkljukajte Run External App after Proxy Startup\nin pod External App vpišite pot in garmin.exe za zagon po kliku na tipko Start (\\Garmin\\GarminQue.exe)\n\npo kliku na Start bi se moral vzpostaviti povezava z GPS sprejemnikom in nato zagnati GarminQue aplikacija, ko se zemljevidi naložijo, bi zadeva morala delovati, kazati vaše stanje na zemljevidu, če pač ni povezave do satelitov ali karkoli pač, lahko delovanje zemljevidov sprobate tako, da kliknete Menu, Find in poiščete neko ulico na mapi, ki ste jo Uploudali, kliknete Details in kliknete Menu , ter Show on map . Tako bi morali biti na mape na mestu, ki ste ga vpisali.\n\n\nČe ste vse skupaj pravilno naložili, a javlja napako:  failed to open GPS COM port: CreateFile Failed; 55  potem je težava samo v nastavitvah portov. Z urejevalnikom registra se, tako kot piše v navodilih, malo poigrajte. Pri GPS  ne morete spreminjati porta.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Garmin Que in ne Garmin GPS",
    "content": "Slo voice\n\nNavodila za namestitev slovenskega govora na dlančnik\n\nV priponki je datoteka z imenom American Eng - slovenski govor za dlančnike. Je zazipana, zato jo najprej odzipajte.\nKoraki za namestitev govora pa so naslednji:\n\n1.) Dlančnik namestite v njegov nosilec ter ga povežite z računalnikom (ActiveSync, lahko Guest Partnership).\n\n2.) Na dlančnik z Garminovega CD-ja, ki ste ga dobili ob nakupu naprave (Setup CD) namestite govor - ameriško Angleščino (American English) v privzeto mapo.\n\n3.) Ko je namestitev končana, na dlančniku odprite mapo My Device\\Garmin\\Voice\\. V tej mapi se nahaja mapa American Eng.\n\n4.) Mapo American Eng prepišite z mapo American Eng, ki ste jo dobili poleg teh navodil.\n\n5.) Računalnik vas bo vprašal, če ste prepiričani, da želite mapo prepisati. Odgovorite z da (Yes).\n\n6.) Ko je kopiranje končano, dlančnik vzemite z nosilca.\n\n7.) Čestitamo! Zdaj vas vaš dlančnik vodi v Slovenščini!",
    "author": "01481",
    "author_level": "cifra"
  }
]