[
  {
    "ctx": "Windows Phone 8.1 (novosti)",
    "content": "Microsoft skupaj z Nokio razvija naslednika WP8, posodobitev na WP 8.1.\nGre za zelo obsežno nadgradnjo z ogromno novostmi, zato je to dobra popotnica za enega izmed mlajših sistemov. Po prikazanem z WP 8.1  ne bo možno več reči, da sistem še v čem zaostaja za Androidom ali iOS, celo obratno, kar nekaj novosti je inovativnih in jih ne poznajo drugi sistemi! \n\nLansiranje za razvijalce je predvideno v začetku aprila na Microsoftovi konferenci. Prvi novi telefoni z WP8 se pričakujejo na tržišču po tem datumu, maja ali junija. Nato še posodobitev za vse obstoječe WP8 telefone. To je že potrjeno iz strani Microsofta!, tako se ne bo ponovila zgodba z WP7 sistemom.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nNOVOSTI, KAJ PRIHAJA?\nDo sedaj je razkrito naslednje:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Action Center\nCenter za obvestila &#8211; alarmi, zgodovina posodobitev itd\nHitri dostop do nastavljivih bližnjic kot so Wi-Fi, Bluetooth, Letalski način in več.\n\nAlikacije + Trgovina\nAplikacije lahko same zajemajo slike/video, brez potrebe po zaganjanju sistemske kamere\nPodatki aplikacij in iger shranjeni na SD kartici\nAplikacije na SD kartici lahko izhajajo le iz enega telefona. Če sistem zazna, da so naložene aplikacije iz drugega telefona, najprej zahteva, da se le-te izbrišejo\nPredlogi za aplikacije glede na vašo lokacijo\nVarnostna kopija aplikacij in iger (če razvijalec to omogoči)\nFacebook aplikacija pride že prednaložena v sistemu. Posodablja se sama, se veže direktno v sistem\nFilter naloženih aplikacij glede na pogostost uporabe ali datumu, ko je bila aplikacija naložena\nRočno preverjanje posodobitev\nMožnost samodejnega posodabljanja aplikacij\nMožnost posodabljanja aplikacij samo preko Wi-Fi\nEnkratni vpis v aplikacije (kot na Windows 8) s pomočjo Microsoft računa, možnost samodejnega vpisa bo obstajala v vseh aplikacijah\n\nKoledar\nPodpora za Google koledar\nVreme v koledarju\nTedenski pregled opravil\n\nKamera\n&#187;Burst&#171; način slikanja (zajem več slik v časovnem obdobju)\nNov izgled (kot v Windows 8?)\n\nBing\nBing smart search (podobno kot pametno iskanje na Windows 8) &#8211; iskanje po vsem v telefonu in po internetu\nAplikacija za podcaste, podprta z Bingom\n\nBrskalnik\nInternet Explorer 11\nIE 11 shrani in zapomni uporabniška imena in gesla\nJavaScript in HTML za razvoj aplikacij\nNalaganje (upload) datotek direktno iz brskalnika\n&#187;Tabs&#171; oziroma zavihki so sedaj prikazani ločeno v večopravilnem meniju (vsak zavihek se odpre v novem IE 11)\nWebGL in Normal mapping podpora\nYouTube predvajalnik bo imel vgrajeno HTML5 video podporo\nRazvijalec\nOpravila v ozadju: moč Bluetooth signala, obvestila za Chat sporočila, sprememba povezave naprave, sprožilec uporabe naprave, Gatt karakteristike, Lokacija, &#187;push&#171; ali potisna obvestila, Rfcomm povezava, časovnik,\nXAP zamenjan z APPX\nAvdio/video hardwersko pospešeno\nNova razvijalska orodja: SemanticZoom, DatePicker, TimePicker\nUrejanje obvestil za aplikacije\nTiha obvestila za aplikacije\n\nEmail\nKodirana in podpisana podpora za e-mail\nNova podpora za Email sinhronizacijo glede na uporabo (če dobiš veliko mailov na določen dan ali pa na nekatere dni nobenega)\nMožnost, da vedno naloži slike in videe\n\nPoslovna uporaba in Office\nTelefonom v lasti podjetja se lahko spremenijo gesla in so zaklenjeni na daljavo\nPodpora za Office dokumente, zavarovane z geslom\nPodpora za Office Lens (leče) za skeniranje dokumentov s kamero, uvoz v Office z OCR\nPreimenovanje iz SkyDrive v OneDrive\nVPN podpora vgrajena\nS/MIME za podpis in kodiranje mailov\nAvtomatsko sprožen VPN\nUpravljanje s certifikati za posodobitev, odstranitev ali omogočanje preverjanja pristnosti uporabnika\nOkrepljena MDM pravila za zaklep funkcionalnosti telefona za več kontrole podjetja. Hkrati tudi možnost dovoljevanja ali prepovedati nalaganja določenih aplikacij\nPodpora za Wi-Fi preko EAP-TLS\n\nSplošna uporabniška izkušnja\nOzadja za začetni zaslon\nGumb &#187;nazaj&#171; ne zapre več aplikacij, ampak jih pomanjša\nDvoklik po zaklenjenem telefonu, da se prebudi (vzeta funkcija iz sedanjih Lumia naprav)\nDvoklik za izklop\nDodaj slike pod priljubljene s klikom na ikono srca\nIzbiranje datotek po telefonu\nŽive Ploščice &#8211; Swipe oziroma poteg iz leve proti desni da označi sistemsko ploščico kot prebrano\nŽive Ploščice &#8211; podpora za tri stolpce (mogoče)\n&#187;Navigation bar&#171; oziroma navigacijska vrstica za telefona brez fizičnih gumbov\nObvestilo, če polnilec nima dovolj moči\nTihe ure &#8211; izklopi obvestila med pred določenim časovnim obdobjem\nKombinacija za posnetek zaslona sedaj gumb za zaklep/odklep telefona + Višja glasnost\nGumb za iskanje bo sedaj odprl &#187;Speech&#171; ali govor (tako imenovana Cortana)\nLočena nastavitev glasnosti za zvonjenje/obvestila in glasbo\nPoteg navzdol v večopravilnem načinu za zapiranje aplikacij\nGlasovni pomočnik\n\nTipkovnica\nSplošne izboljšave tipkovnice, prikazovanje Emoji med tipkanjem\nSwipe opcija pisanja &#8211; Piši ko vlečem skozi črke\nT9 podpora\n\nMediji\nAvdio/video prekodiranje, Hardwesko pospešeno\nUrejevalnik medijev: avdio in video, Avdio efekti, Video efekti, Slow motion video\nXbox Music in Xbox Video sedaj ločeni aplikaciji namesto Music + Video\n\nSporočanje\nSprememba primarne aplikacije za sporočila. Spremenite lahko tudi katera aplikacija bo prikazovala obvestila za prejeta SMS sporočila\n\nTelefon + Imenik\nFiltriranje in razvrščanje vnosov glede na telefonsko številko\nGlasovni ukazi med klicanjem\nNotranji krog kontaktov. Do 40 kontaktov v notranjem krogu\nOperaterji lahko naložijo določeno aplikacijo, ko je SIM kartica vnesena\n\nSense\nBattery Power Sense &#8211; aplikacija za monitoring katere aplikacije porabijo največ baterije\nData Sense &#8211; operaterji lahko sedaj kontrolirajo meje\nWi-Fi Sense &#8211; deljenje Wi-Fi omrežij z uproabniki, ki imajo Wi-Fi Sense. Ne vidijo deljenega gesla\n\nSistem\nBluetooth 4.0 LE\nChkdsk za SD kartice za preverjanje in omogočanje delovanja le-te\nPodpora za Geofence monitoring. Geofence je sistem, ki zaznava lokacijo in glede na to če zapuščaš ali vstopaš določeno območje, to sporoča aplikacijam\nMiracast, PlayTo projekcija preko USB\nStereoskopska 3D podpora\nTelefon bo moral biti posodobljen na zadnjo verzijo, preden se bo lahko obnovil oziroma povrnil na tovarniške nastavitve\nSeznam zaupljivih aplikacij za uporabo NFC, kar bo preprečilo nenehno spraševanje za dovoljenje\nPodpora za Virtual SmartCart\nWallet (Denarnica) bo podpirala nakup vstopnic in članskih izkaznic\nAplikacije pisane za Windows Phone 8.0 ne bodo delovale na 8.1, dokler ne bodo posodobljene\n\t\t\n\t\tKlikni za razširitev\n\t\nSeznam kopiran iz: WPSLOVENIJA.SI ( http://www.wpslovenija.si/novice/item/302-windows-phone-81-seznam-posodobitev)\n\n\nŠe nekaj novosti iz vira PHONEARENA (http://www.phonearena.com/news/Everything-we-know-about-the-Windows-Phone-8.1-update_id52769) :\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Front-facing system changes\n\nShare to any app\nStart screen themes and backgrounds\nDownloads folder\nDouble-tap to unlock phone\nDouble-tap to sleep\nSwipe away Live Tile updates\nFavorite photos with heart icon\nSet notification Quiet Hours\nTake screenshots with Power + Volume Up (changed from Power + Start)\nAudio/video editing and effects\nSlow motion video\nGrid view for apps\nSort phone contacts\nCreate Inner Circle contacts group of up to 40 people\nSpeed Dial\nFile explorer\nOption to always download pictures in emails\nXbox Music and Xbox Video apps replace than Music + Video app\nWallet supports tickets and membership cards\nUpload status for photos\n\nNew Settings options\n\nBattery Sense - monitors apps for how much power they use\nBattery Saver mode will allow exclusions for certain apps to run in the background\nWi-Fi Sense - allows you to share secured Wi-Fi networks with other Wi-Fi Sense users without sharing the password\nProject My Screen - mirror mobile device display on compatible TV or PC display\nPhone Storage renamed Storage Sense\nAdvertising ID - control if apps can keep track of you through ads\nUSB - confirm USB connection and notify when connecting to a slower charger\nNFC support including tap to pay\nVPN support including auto-triggered VPN\nWorkplace account (unsure yet what this is)\nSupport for iCloud accounts\n\nUnder-the-hood improvements\n\nBluetooth 4.0 LE support\nSD card health checker\nGeofence monitoring\nSupport for encrypted and signed email\nEmail checking learns your usage patterns to save data/battery\nS/MIME to sign and encrypt email\nApps can access corporate servers with firewalls\nUser authentication certificate management\nEnterprise Wi-Fi support with EAP-TLS\nEnhanced mobile device management (MDM) for enterprise to lock down devices and limit installation of apps\nBack button suspends apps rather than closes\nHardware accelerated audio/video transcoding\nMiracast support (possible, not confirmed)\nMouse and keyboard support\nStereoscopic 3D support\nVirtual SmartCard support\nFingerprint scanner support\nQHD display support\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Sijan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows Phone 8.1 (novosti)",
    "content": "Kaj je to za ena nokia na sliki? Kaj pa nam se bo posodobil potem sistem na 8.1?",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows Phone 8.1 (novosti)",
    "content": "Lumia 929 Icon? Ugibam, ker piše na telefonu \"Verizon\", ta operater pa naj bi imel ekskluzivo za Icon.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Windows Phone 8.1 (novosti)",
    "content": "Mislim, da je to Lumia 928, ki je bila samo za Ameriški trg (Verizon).\nZagotavljajo, da bo posodobitev na vseh obstoječih telefonih z WP8. Tako, da bomo deležni vseh (večine?) teh dobrot \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Upam samo to, da bo čimprej.",
    "author": "Sijan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows Phone 8.1 (novosti)",
    "content": "Imaš prav, 929 je,nov model, sta si pa vizualno dokaj podobna.",
    "author": "Sijan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows Phone 8.1 (novosti)",
    "content": "IE 11 shrani in zapomni uporabniška imena in gesla\n\nFajn. Bomo kar še ostali na WP",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows Phone 8.1 (novosti)",
    "content": "Windows Phone Cortana bo imel osebnost. To je \" virtualna asistentka\", podobno kot Siri na iphonu ali google now? na androidu.\nS tem, da zveni zelo napredno:\n\n\noriginal:\nCortana will be able to call you by name and it will learn from your usage things like where you live, where you work, and what interests you have. All of this information will be stored in the Notebook, which is where you will be able to review the information that Cortana knows about you, and control that information. You will be able to review information before it is stored, and remove or edit anything that is in your Notebook. You will also be able to limit Cortana's access to things like your email, calendar, contacts, or location data. \n\nIf you do share location data and other info, Cortana will be able to give you suggestions, alerts, and reminders on a range of topics, including weather, stocks, directions, appointments, and music. It will even be able to manage do-not-disturb times to mute notifications, and provide exceptions for contacts that are in your Inner Circle. \n\nAll of that sounds pretty impressive, assuming it can deliver on the promise. Understanding natural language is a very complex job, but Microsoft does have experience with voice command from its Xbox Kinect. We're certainly excited to see what Cortana can do. \n\n\n\n\ngoogle prevod:\nCortana bodo lahko, da vas pokliče po imenu in se bodo naučili iz vaših uporabe stvari, kot so, kje živite, kje delate, in kaj interesi imate. Vse te informacije bodo shranjene v prenosniku, ki je, kjer boste lahko preverili podatke, ki Cortana ve o vas, in nadzor te informacije. Boste lahko preverili podatke, preden je shranjena, in odstraniti vse, kar je v vašem Notebook. Prav tako boste lahko omeji dostop Cortana k stvari, kot so e-pošte, koledarja, kontaktov ali lokacijskih podatkov. \n\nČe boste to storili delijo podatke o lokaciji in drugih informacij bo Cortana lahko dam predloge, opozorila in opomnike o številnih temah, vključno z vremenom, zaloge, smereh, imenovanj in glasbo. To bo tudi lahko upravlja storiti-ne-moti-krat, da utišate obvestil, in zagotoviti izjeme za stike, ki so v vašem ožjega kroga. \n\nVse to zveni zelo impresivno, ob predpostavki, da je mogoče držati obljubo. Razumevanje naravnega jezika je zelo kompleksna naloga, ampak Microsoft ima izkušnje z glasovnim ukazom iz svojega Xbox Kinect. Mi smo zagotovo navdušena, da vidite, kaj lahko Cortana storiti. To bodo prišli kot del operacijskega sistema Windows Phone 8.1 posodobitev",
    "author": "Sijan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows Phone 8.1 (novosti)",
    "content": "Tale cortana je v bistvu edina stvar, ki se mi zdi uporabna \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Windows Phone 8.1 (novosti)",
    "content": "Daleč od tega, da ostale funkcije ne bi bile uporabne. Sicer če gledam trenutno uporabo je res, da bo večina novih funkcij prišla v poštev samo občasno.  Morda se pa navadiš na neko novo funkcionalnost,  brez katere kasneje več ne gre \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Sijan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows Phone 8.1 (novosti)",
    "content": "Tile zadnji posti me pa asociirajo na film \"Her\" in glavnega protagonista v filmu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows Phone 8.1 (novosti)",
    "content": "ksz\n\nBing gumb je zdaj uporaben za izračune:\nhttp://wmpoweruser.com/bings-new-scientific-calculator-also-works-from-the-windows-phone-search-key/",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows Phone 8.1 (novosti)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\n ksz\n\nBing gumb je zdaj uporaben za izračune:\nhttp://wmpoweruser.com/bings-new-scientific-calculator-also-works-from-the-windows-phone-search-key/\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntale 8.1 bo kot kaže zelo zanimiv",
    "author": "HrabiaMol",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows Phone 8.1 (novosti)",
    "content": "To že zdaj deluje. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows Phone 8.1 (novosti)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\n To že zdaj deluje. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\npa res škoda da ne dela tudi pretvarjanje valut.",
    "author": "HrabiaMol",
    "author_level": "Fizikalc"
  }
]