[
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Ker vem, da ste na alterju poleg desnih in levih ekstremistov tudi razumski ljudje, ki radi pomagate in delite svoje življenske nasvete, prilagojeno različico mojega blog-zapisa delim tudi tukaj z vami. Želel bi si kak konstruktiven komentar, lahko me sicer tudi skur-cate, če se vam zdi post neumen. \n\nZadnje čase pa veliko razmišljam o moji prihodnosti. Imam redno delo, z redno in stalno plačo, podjetje stoji ok, šefi in sodelavci so super. Za razliko od večine slovenskih podjetij se tukaj da lepo napredovati s pridnostjo in zagnanostjo. Tako je direktor našega hotela prišel do te pozicije od nočnega receptorja, njegov asistent od dnevnega receptorja in računovodkinja prav tako. \n\nKar me muči je to, da premlevam opcijo vrnitve na faks in dokončanje le-tega. Priznam, pogrešam socialno življenje na faksu, dokaj brezskrbne dneve predavanj, kosil na bone, žurke ipd. Problem je, ker se zavedam, da z diplomo ne bom prav veliko več kot sedaj. Ok, verjetno bom bolj razgledan, imel več znanja na področju mednarodnih odnosov, ampak dvomim, da si bom z diplomo prav veliko izboljšal možnosti za eno normalno slubo z normalno plačo, da bom lahko preživljal sebe (in družino eventuelno). \n\nOb končanem faksu bi bil namreč star že 25 let, kar niti ni več tako zelo nizka starost.. Problem študija v Sloveniji je tudi to, da kot študent enostavno moraš živeti pri starših zaradi visokih stroškov in pa zaradi slabega trga dela. Tukaj v VB skoraj vsi študenti dobijo delo, bodisi kot natakarji, kot pomočniki v kakih pisarnah, skratka delo se najde bolj ali manj precej hitro.\n\nV Sloveniji sem pred odhodom v tujino delal za 4€ na uro, kar sicer ni slaba postavka, problem pa je, ker sem tako na mesec delal le kakih 50-60 ur. Z 200€ pa si pač ni mogoče plačat sobe in hkrati privoščiti vsaj spodobno življenje. Tukaj se vidi prednost tujine, kjer marsikje študentom ponudijo štipendijo za življenske stroške. Luksemburg recimo ponudi študentom 7000€ nepovratnih sredstev za stroške študija.\n\nKo tako potem razmišljam si mislim, da bi bilo morda res bolje ostat v tujini, se dokazat v podjetju, ker situacija v SLO še nekaj časa ne bo boljša.\n\nUbistvu ko pomislim, se počutim v brezizhodnem položaju. Kot človeško bitje stremim pač k samoohranitvi in zavedam se, da mi tega Republika Slovenija ne ponudi. Zelo žalostno, da se mladi ljudje tako počutimo, država bi nam morala dati občutek varnosti in preskrbljenosti, ne pa da bežimo v druge države, ki nas tretirajo celo bolje kot lastna rodna država.\n\nKaj menite vi? Se danes sploh še splača vlagati v študij v Sloveniji ali je bolje biti priden in se dokazovati v realnem svetu, v realnem podjetju? Kaj bi vi svetovali mladim, ki se sprašujejo podobno kot jaz v tem trenutku? Bring it on \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n lp",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Delo, šiht in služba niso vse, just my 2cents.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Naredi \"online\" fax ob delu, če že hočeš imeti fax, je po kakovosti verjetno primerljiv s slo faxi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPo možnosti iz področja, ki te veseli in pridobljeno znanje lahko uporabis (v tujini).\n\nKo bos pa bogat, pa naredi biznis pri nas in zaposli par studentov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Itak, sta še ata pa mama, ki te živita, ker delo, šiht in služba niso vse \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Nisem omenil, zivim sam v Veliki Britaniji, ata in mama sta pa kar lepo v Slo.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Nisi razumel, očitno si še mlad in zagnan, naj ostane pri tem, mogoče pa bo kdaj kaj iz tebe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dacho pravi:\n Naredi \"online\" fax ob delu, če že hočeš imeti fax, je po kakovosti verjetno primerljiv s slo faxi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nA veš kaj mi je dejal eden boljših / zahtevnejših predavateljev na certificirano odličnem programu neke tuje univerze ob koncu semestra:\n\"More students from Slovenia, please\".\nKer nisem bil ne prvi, ne zadnji z dodiplomsko izobrazbo slovenske fakultete, ki se često uporablja kot prispodoba manjvrednega z-levo-roko-naredi-vsak faksa. Ponavadi iz ust imetnikov diplome tehnično-naravoslovnih ved, ki kot po pravilu kaj dosti več v življenju nimajo za pokazat in niti ne moreš pričakovat, da bo v prihodnosti kaj drugače.\nIn vsak od nas je tam pustil vtis, kot ga zelo dobro opiše gornji citat. Vsaka šola ti da točno toliko, kot želiš od nje odnesti. In jasno in glasno ti povem, da se naše fakultete in njih programi nimajo česa sramovat v primerjavi s tujimi.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\t\t\n\t\n",
    "author": "igors24",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Avtor omenja mednarodne odnose, torej je dejstvo da je ekonomist po primarni izobrazbi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNisem omenjal naravoslovcev.",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Ko bodo pri glavi začeli razmišljati, kaj lahko naredijo za državo in ne kontra, šele potem naj mene prosijo podobno.",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dacho pravi:\n Ko bodo pri glavi začeli razmišljati, kaj lahko naredijo za državo in ne kontra, šele potem naj mene prosijo podobno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe popolnoma strinjam, žal je situacija tako zasrana ker vsi ostali v državici razmišljamo isto.... posledično je kot je ... še tisti plačani vstajniki so poniknili v črno zemljo oziroma ups se rinejo h koritu.",
    "author": "igors24",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Kdo je država? Narod ali vladajoči? Ne prelagaj na druge odgovornosti in išči v njih izgovore.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Iz tujine bi prišel v Slovenijo študirati?\nZakaj pa? Saj si napisal, da je drugje študij ugodnejši.\nDomotožje?",
    "author": "jab1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Sluzba ni vse to je res, ampak ce si ne zaluzis za kruh, kdo ti ga bo pa dal? Drzava? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Na druge se zanasat oz. \"obesat\" je najslabs.",
    "author": "ThaShizznitt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Sej zato pa folk ocitno rine v veze pa ustvarja druzine, ker ce se komu kje zalomi in ostane brez sihta, ima vsaj nekoga, da ga resuje....lacn ne bo, zivel bo pa tudi nekje, na stroske drugih. Ce si pa sam, ti bo pa kdo pomagal?",
    "author": "ThaShizznitt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Ma daj ne bluzi, jaz svojo nalogo opravljam, delam, plačujem davke... če bi slabo delal, bi dobil nogo, ker nisem zaposlen v JU ampak pri tujcu. Da pa bom kaj pretirano naredil za državo, zakaj že? Aja, jaz sem država?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTe floskule nam prodajajo, medtem si pa bašejo v žepe. Naj nastavijo za vse ministre nestrankarske kandidate z mednarodno primerljivimi življenjepisi, zaradi mene so lahko tudi tujci. Naj bodo plačani tudi več, le da vodijo JU kot privat firmo. Jebemu, saj ima moj delodajalec v grupi krepko čez 100k zaposlenih, pa npr Deutsche Telekom (upam, da kupijo TS, čeprav dvomim) ima tudi 250+k zaposlenih... naj vodijo taki managerji še našo državo. Naj pokažejo rezultate in bom tudi jaz z veseljem zapravljal denar v Sloveniji, namesto da 80% investicij naredim v tujini, ker preprosto opremim dom, oblečem družino, ... you name it, vsaj za 30% ceneje kot doma in Slovenija ne dobi DDV-ja od tega.\n\nJa vem, sem neodgovoren državljan. Bite me.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZadnjih par mesecev razmišljam, da bi začel gledati za službo v ZG ali BG, moj profil ima enako plačo kot v Sloveniji, pa siguren sem, da bi morda lahko dobil še boljšo službo, če bi imel malo sreče. Itak se bodo velike multinacionalke širile mimo Slovenije. Oziroma se že. Primer je recimo Bolgarija, od koder že cel kup zadev vodijo za JV Evropo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Čakaj malo, a niso na vladi izvoljeni ljudje? \n\nNarod je država, država je narod, vlada je obraz naroda.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Ne boš verjel, še noben, ki sem ga volil, ni vodil države. Ne boš verjel, ko sem volil, sem se vedno zelo težkega srca odločil koga voliti... in ne zaradi prevelike izbire kakovostnih voditeljev naše preljube države.\n\nSpet prodajaš neke populistične bučke, ki so sicer iz letala vsem popolnoma jasne, a rešitev boš iz tvojega letala malo težje našel.",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sdpa pravi:\n \nV Sloveniji sem pred odhodom v tujino delal za 4€ na uro, kar sicer ni slaba postavka, problem pa je, ker sem tako na mesec delal le kakih 50-60 ur. Z 200€ pa si pač ni mogoče plačat sobe in hkrati privoščiti vsaj spodobno življenje. Tukaj se vidi prednost tujine, kjer marsikje študentom ponudijo štipendijo za življenske stroške. Luksemburg recimo ponudi študentom 7000€ nepovratnih sredstev za stroške študija.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi pri nas prideš do lepega zneska v primeru štipendije:\n\ndržavna + dodatek za bivanje +dodatek za dobro povprečje znese mesečno tja čez 210€, v roku 5 let(4 +absolvent) je to skoraj 13000€ nepovratnih sredstev, skoraj 1x več kot v Luksemburgu. Lahko še bone prišeješ sem notri pa je to dodatnih 3500€ v roku 5 let. \n\nZoisova+ dodatek bivanja + dodatek na uspeh je pa še mal več € nepovratnih.\n\nZa kadrovske je pa čist odvisno, sam to pa niso več nepovratna sredstva.\n\nŠtudirati samo da boš študiral je malce brezveze. Če te pa kakšna zadeva veseli in si se poleg žurk pripravljen dokazovati v raznih društvih(seveda brzeplačno), lahko razviješ široko mrežo poznanstev, ki je dandanes zlata vredna, je pa že za razmisliti. Ja smo precej v dreku, ampak če te nekaj zanima in si pripravljen veliko vložiti(ne samo minimalno obvezno delo), da boš dober v tem, lahko pa tudi s FDVjem uspeš. Če greš na FDV, da boš fuku vsak dan, pol je pa mal brezveze (vsaj kar se kariere tiče).",
    "author": "Killerius",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dacho pravi:\n Avtor omenja mednarodne odnose, torej je dejstvo da je ekonomist po primarni izobrazbi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNisem omenjal naravoslovcev.\n\t\t\n\t\tKlikni za razširitev\n\t\nV osnovi sem (bil) student mednarodnih odnosov na FDV..\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jab1 pravi:\n Iz tujine bi prišel v Slovenijo študirati?\nZakaj pa? Saj si napisal, da je drugje študij ugodnejši.\nDomotožje?\n\t\t\n\t\tKlikni za razširitev\n\t\nV Sloveniji je studij zastonj. V Veliki Britaniji stane cca. 9.000&#163; na letnik.. Poleg tega studij v Sloveniji ni slab, zato razmisljam o tej opciji. Problem je kot prej omenjena ekonomska situacija in precejsnja nezavidljiva situacija za mlade.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Killerius pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sdpa pravi:\n \nV Sloveniji sem pred odhodom v tujino delal za 4€ na uro, kar sicer ni slaba postavka, problem pa je, ker sem tako na mesec delal le kakih 50-60 ur. Z 200€ pa si pač ni mogoče plačat sobe in hkrati privoščiti vsaj spodobno življenje. Tukaj se vidi prednost tujine, kjer marsikje študentom ponudijo štipendijo za življenske stroške. Luksemburg recimo ponudi študentom 7000€ nepovratnih sredstev za stroške študija.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi pri nas prideš do lepega zneska v primeru štipendije:\n\ndržavna + dodatek za bivanje +dodatek za dobro povprečje znese mesečno tja čez 210€, v roku 5 let(4 +absolvent) je to skoraj 13000€ nepovratnih sredstev, skoraj 1x več kot v Luksemburgu. Lahko še bone prišeješ sem notri pa je to dodatnih 3500€ v roku 5 let. \n\nZoisova+ dodatek bivanja + dodatek na uspeh je pa še mal več € nepovratnih.\n\nZa kadrovske je pa čist odvisno, sam to pa niso več nepovratna sredstva.\n\nŠtudirati samo da boš študiral je malce brezveze. Če te pa kakšna zadeva veseli in si se poleg žurk pripravljen dokazovati v raznih društvih(seveda brzeplačno), lahko razviješ široko mrežo poznanstev, ki je dandanes zlata vredna, je pa že za razmisliti. Ja smo precej v dreku, ampak če te nekaj zanima in si pripravljen veliko vložiti(ne samo minimalno obvezno delo), da boš dober v tem, lahko pa tudi s FDVjem uspeš. Če greš na FDV, da boš fuku vsak dan, pol je pa mal brezveze (vsaj kar se kariere tiče).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTi sedaj primerjas razlicne stvari. V dolocenih drzavah ti dobis stipendijo ne glede na povprecje in ne glede na materialni status starsev. Problem studentov v Sloveniji je, ker je nemogoce furat eno part-time sluzbo s katero si pokrijes stroske in hkrati studirat. V tujini je to obicajna praksa.. \n\nSeveda se zavedam, da sluzba ni vse. Vseeno pa je treba zgodaj zacet razmisljat o tem kako se bos prezivljal cez pet, deset let..\n\nHvala za komentarje!",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Torej sem seštel te tvoje stroške na blogu.... ti ostane na mesec 300 funtov.  (samo vseeno 2x več kot si tukaj zaslužil.... ) \n\nNe vidi se mi kaka dolgoročna zadeva tole, dokler ti ne bo ostalo vsaj 1000. (če praviš, da je faks 9k letnik). \n\nLuknja v kateri živiš... no dobr. Jst sem tudi pri 25+ z diplomo in nadpovprečno plačo  živel v treh  na 15 kvadratih. (res, pa do so bli cimri že od prej). Tisto se boš začel sekirat pri 30+.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dacho pravi:\n Ne boš verjel, še noben, ki sem ga volil, ni vodil države. Ne boš verjel, ko sem volil, sem se vedno zelo težkega srca odločil koga voliti... in ne zaradi prevelike izbire kakovostnih voditeljev naše preljube države.\n\nSpet prodajaš neke populistične bučke, ki so sicer iz letala vsem popolnoma jasne, a rešitev boš iz tvojega letala malo težje našel.\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nče bila pa ona pa še \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Moje skromno mnenje: Bistveno je, da se v zivljenju ukvarjas s stvarmi, ki te veselijo. \n\nIn ce ti je zivljenjska zelja ukvarjat se z mednarodnimi odnosi potem je verjetno res pomembno, da dokoncas studij, ki si ga zacel. Ce pa bi rad imel neko sluzbo kjer bos placan na podlagi tega kolikor naredis pa je to mozno tudi brez koncanega faksa. Ne vzami kot zaljivko ampak - kaj koristnega bos pa znal po studiju mednarodnih odnosov? Ok imel bos neko napiflano znanje o zgodovini teh odnosov in o tem kako naj bi stvar spilala. V realnosti pa se z mednarodnimi odnosi na koncu ukvarjajo razlicni profili ljudi, ki nikoli niso studirali na FDV.\n\nV osnovi bos moral sprejet odlocitev kaj bi rad pocel v zivljenju. Sej tisti, ki me poznajo se sedaj ob tem mojem zapisu verjetno po tleh valjajo od smeha. Ampak v osnovi je zal tako. In ce se sedaj ne mores odlocit kako bi zastavil svoje zivljenje pa si naredi plan za naslednjih 5 let recimo. Ce se odlocis, da bi se rad osamosvojil potem pozabi faks ampak se na polno vrzi v delo. Se vedno se da tudi uzivat zraven. Ce pa bi rad uzival kot student in skrbi prelozil na jutri pa se odloci za opcijo studija in pojdi zivet k starsem. \n\nV osnovi pa poskrbi, da bos vedno znal vec stvari pocet. Ce v svojem poklicu izgubis sluzbo da lahko na vec podrocjih isces zamenjavo.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Ti bi šel nazaj v to našo gnilo državo? No way...",
    "author": "damo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Ne vem kaj sem nerazumljivega napisal. On ne ve kaj bi pocel. Tu ni bistveno a naj gre nazaj v slovenijo ali ne. Dejstvo je, da tudi ce bo v tujini, bo za denar se vedno moral delat oz. na faksu studirat da ga bo naredil. Sicer se mi zdi tujina cisto fajn opcija ampak nekako moras imet idejo kaj bi tam pocel.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "In kaj si boš z mednarodnimi odnosi?\n\nFake študij brez koristi.\n\nZa take res ni službe pri nas v njihovi stroki, le kaj naj počnejo.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sdpa pravi:\n\nZadnje čase pa veliko razmišljam o moji prihodnosti. Imam redno delo, z redno in stalno plačo, podjetje stoji ok, šefi in sodelavci so super. Za razliko od večine slovenskih podjetij se tukaj da lepo napredovati s pridnostjo in zagnanostjo. Tako je direktor našega hotela prišel do te pozicije od nočnega receptorja, njegov asistent od dnevnega receptorja in računovodkinja prav tako.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMoj nasvet ostani v tujini. Za zgled si vzemi kar svoje šefe ali pa Tino Maze , ki šla svojo pot in so ji tujci pomagali izbrusiti njen talent medtem ko bi v našem močvirju po vsej verjetnosti njen talent prej ali slej zatolkli.\nV Slovenijo se boš vrnil   ko bo in če bo nekoč svobodna te roparske nomenklature, ki jo  brezsramno cuza in krade.\n\nTakrat bomo potrebovali pogumne ljudi, ki so šli svojo pot se dokazali tudi v tujini in vedo kako premagati sebe in sprejemati težke odločitve ki  vodijo k uspehu.\n\nVso srečo.",
    "author": "Dante",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Kdo je država? Narod ali vladajoči? Ne prelagaj na druge odgovornosti in išči v njih izgovore.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNarod. Lahko pa poveš koliko glasov je dobila kobila na volitvah...",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Še moj glas k temu komentarju.\nČimdlje od te po.fukane s.mrdljive države.\nKar se dogaja v zadnjem času je podn od podna in sramota, da je večje ni.\nUničene so določene panoge v gospodarstvu in to v celoti, npr gradbeništvo in marsikdo je prisiljen iskati službo v tujini, ker je tu enostavno ni. In to pri 50+ letih. SRAMOTA!",
    "author": "ergo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Res je. In kaj delajo mladi? Drkajo se zaradi kosti in arhivov. Ker so jih stari prdci nagnali da to počno. Da ne bi slučajno se kdo njih lotil...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Tega ne počno mladi, to počne srednji sloj. Mlade boli k za to, bolj jim je za žurke, kurvarijo, itd...da izkoristjo \"lajf\", ker ko bodo enkrat \"odrasli\" se jim ne piše nič dobrega.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Res je. In kaj delajo mladi? Drkajo se zaradi kosti in arhivov. Ker so jih stari prdci nagnali da to počno. Da ne bi slučajno se kdo njih lotil...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nmi lahko pojasniš kater kosti imaš v mislih? od jamskega človeka? od pojedenih kotletov?...",
    "author": "Dante",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Polpretekla zgodovina, katero bi počasi morali pustiti dajo prekrije patina časa.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sdpa pravi:\n\nKaj menite vi? Se danes sploh še splača vlagati v študij v Sloveniji ali je bolje biti priden in se dokazovati v realnem svetu, v realnem podjetju? Kaj bi vi svetovali mladim, ki se sprašujejo podobno kot jaz v tem trenutku? Bring it on \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n lp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnaredi faks. kjerkoli. leta tečejo, vedno več mladih ima faks in te prej ali slej izrinejo, tudi če si se uspel dokopati do nekega solidnega položaja.\ndelodajalci skoraj vsepovsod želijo da ima kandidat faks + izkušnje. Če se prijaviš nadelo brez faksa nekdo pa faks + izkušnje odpadeš.\n\nvso srečo ti želim",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Je kdo gledal včerajšnje odmeve ? Tisti ukrainec je lepo povedal !  Da bi razumeli sedanje dogajanje v Ukraini je treba it študirat ukrainsko zgodovino od leta 1600 in še nekaj ! \nTu pa nas eni  prepričujejo da  je treba polpreteklo zgodovino preprosto zakopat in se iz nje nič ne naučit ! No ne vem ali je to pravi pristop po moje ne !\nTo kar se nam sedaj dogaja je posledica nekega preteklega dogodka ali stanja, današnje stanje ni kar od nekje !",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Ja...stanje razdvojenosti, ki sega v pamtivek\n\nkako nam je uspelo dobiti skupno državo mi res ni jasno, podobno kot mi ni jasno kako jo lahko imajo ukrajinci, če so tako razdeljeni.\n\nAmpak je zanimivo, toliko držav je, kjer je narod razdvojen...",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dsf pravi:\n Je kdo gledal včerajšnje odmeve ? Tisti ukrainec je lepo povedal !  Da bi razumeli sedanje dogajanje v Ukraini je treba it študirat ukrainsko zgodovino od leta 1600 in še nekaj ! \nTu pa nas eni  prepričujejo da  je treba polpreteklo zgodovino preprosto zakopat in se iz nje nič ne naučit ! No ne vem ali je to pravi pristop po moje ne !\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTi sveta preproščina...",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dsf pravi:\n Je kdo gledal včerajšnje odmeve ? Tisti ukrainec je lepo povedal !  Da bi razumeli sedanje dogajanje v Ukraini je treba it študirat ukrainsko zgodovino od leta 1600 in še nekaj ! \nTu pa nas eni  prepričujejo da  je treba polpreteklo zgodovino preprosto zakopat in se iz nje nič ne naučit ! No ne vem ali je to pravi pristop po moje ne !\nTo kar se nam sedaj dogaja je posledica nekega preteklega dogodka ali stanja, današnje stanje ni kar od nekje !\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri tej zgodovini jih zanima še kaj drugega, ne samo dogajanje med 1941-46, kot pri nas  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Naša zgodovina do 41 je jasna, mar ne ?\nOd 41 do 91 je napisana na pol, od tam naprej do danes pa jo \"zgodovinarji\" poizkušajo pisat na pol(ne)resnicah iz 41-91",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dsf pravi:\n Naša zgodovina do 41 je jasna, mar ne ?\nOd 41 do 91 je napisana na pol, od tam naprej do danes pa jo \"zgodovinarji\" poizkušajo pisat na pol(ne)resnicah iz 41-91\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZaradi takih govedarjev, ki zasmetijo vsako temo, ki je kolikokaj dobra, mladi ne vidimo prihodnosti ne na temu forumu, ne v Sloveniji. \n\nAvtorju teme privoščim, da uspe pri delu, katerega se je lotil in vzporedno naredi fakulteto v tujini. Na žalost bi s FDVjem težko prosperiral doma ali v tujini, če nebi imel nekih hudih vez. Odlični uspeh, pa ni več zagovotovilo za uspeh.",
    "author": "tgrzan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dsf pravi:\n Naša zgodovina do 41 je jasna, mar ne ?\nOd 41 do 91 je napisana na pol, od tam naprej do danes pa jo \"zgodovinarji\" poizkušajo pisat na pol(ne)resnicah iz 41-91\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nti si pa res bolnik.",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Apollo8 pravi:\n Moje skromno mnenje: Bistveno je, da se v zivljenju ukvarjas s stvarmi, ki te veselijo. \n\nIn ce ti je zivljenjska zelja ukvarjat se z mednarodnimi odnosi potem je verjetno res pomembno, da dokoncas studij, ki si ga zacel. Ce pa bi rad imel neko sluzbo kjer bos placan na podlagi tega kolikor naredis pa je to mozno tudi brez koncanega faksa. Ne vzami kot zaljivko ampak - kaj koristnega bos pa znal po studiju mednarodnih odnosov? Ok imel bos neko napiflano znanje o zgodovini teh odnosov in o tem kako naj bi stvar spilala. V realnosti pa se z mednarodnimi odnosi na koncu ukvarjajo razlicni profili ljudi, ki nikoli niso studirali na FDV.\n\nV osnovi bos moral sprejet odlocitev kaj bi rad pocel v zivljenju. Sej tisti, ki me poznajo se sedaj ob tem mojem zapisu verjetno po tleh valjajo od smeha. Ampak v osnovi je zal tako. In ce se sedaj ne mores odlocit kako bi zastavil svoje zivljenje pa si naredi plan za naslednjih 5 let recimo. Ce se odlocis, da bi se rad osamosvojil potem pozabi faks ampak se na polno vrzi v delo. Se vedno se da tudi uzivat zraven. Ce pa bi rad uzival kot student in skrbi prelozil na jutri pa se odloci za opcijo studija in pojdi zivet k starsem. \n\nV osnovi pa poskrbi, da bos vedno znal vec stvari pocet. Ce v svojem poklicu izgubis sluzbo da lahko na vec podrocjih isces zamenjavo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKul sestavek.. Predvsem se vsake tolko zamislim, da večina folka moje starosti uživa študentsko življenje, se jim bolj ali manj je-be za stvari okoli sebe. Ko imaš enkrat službo in delaš 5 dni od sedmih si to bolj težko privoščiš. Ampak kot pravim, če imaš cilj, je treba iti proti temu za vsako ceno. Bo treba izdelat en 1-3-5 letni plan, ja..\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n In kaj si boš z mednarodnimi odnosi?\n\nFake študij brez koristi.\n\nZa take res ni službe pri nas v njihovi stroki, le kaj naj počnejo.\n\t\t\n\t\tKlikni za razširitev\n\t\nMi reče pravnik.. Mednarodni odnosi niso neumen študij, po mojem mnenju je to celo eden najbolj uporabnih na FDVju. Je pa res, da so diplomanti največkrat potem usmerjeni v politiko, bodisi domačo ali mednarodno. Za to politično udejstvovanje pa moraš biti do določene mere pokvarjen in skorumpiran kar meni ne leži najbolj..\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tgrzan pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dsf pravi:\n Naša zgodovina do 41 je jasna, mar ne ?\nOd 41 do 91 je napisana na pol, od tam naprej do danes pa jo \"zgodovinarji\" poizkušajo pisat na pol(ne)resnicah iz 41-91\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZaradi takih govedarjev, ki zasmetijo vsako temo, ki je kolikokaj dobra, mladi ne vidimo prihodnosti ne na temu forumu, ne v Sloveniji. \n\nAvtorju teme privoščim, da uspe pri delu, katerega se je lotil in vzporedno naredi fakulteto v tujini. Na žalost bi s FDVjem težko prosperiral doma ali v tujini, če nebi imel nekih hudih vez. Odlični uspeh, pa ni več zagovotovilo za uspeh.\n\t\t\n\t\tKlikni za razširitev\n\t\nThat! Ko berem tele novice iz Slovenije in komentarje pod njimi me kar mine vse.. Alter je pa itak znan po tem, da je poln političnih zaslepljencev.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nO študiju v Slo študiram samo zaradi tega ker je na srečo zaenkrat še zastonj. V tujini se sicer dobijo posojila za tistih dvajset, trideset jurjev, ampak to bo treba vse enkrat vrnit. Jaz sem pa rad brez finančnih dolgov. 8500 funtov na leto pa mi zaenkrat ni prav lahko skeširat.\n\nGlede na to, da delam v podjetju, ki ima kar precej hotelov po Evropi in Aziji, se bom najbrž probal čimbolj in čimprej dokazat, pa potem nažicat od šefa kak internship na headquartersu v Singapurju, to bi bil bingo zame..",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Če ne boš celo življenje samozaposlen, potem rabiš faks. Gre se samo za naziv, znanje ni pomembno. Stric je pred 25 leti nehal študirat ekonomijo 3 izpite in diplomo do konca, ker je imel šiht. Sedaj je brezposeln, čeprav bi lahko vodil marsikatero firmo, ker nima uradne poštempljane izobrazbe. Saj bo dobil šiht, samo en klinčev naziv za imenom bi mu ga zagotovil takoj.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik KillaKHAN pravi:\n Če ne boš celo življenje samozaposlen, potem rabiš faks. Gre se samo za naziv, znanje ni pomembno. Stric je pred 25 leti nehal študirat ekonomijo 3 izpite in diplomo do konca, ker je imel šiht. Sedaj je brezposeln, čeprav bi lahko vodil marsikatero firmo, ker nima uradne poštempljane izobrazbe. Saj bo dobil šiht, samo en klinčev naziv za imenom bi mu ga zagotovil takoj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPrivat firme?\n\nAlso - ravno povsod drugje bolj nujno rabiš faks kot pri s.p.-ju...",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Ja, to je problem dandanes, ker ceprav se vsi zavedajo da je faks samo papir, ta papir iscejo pri zaposlovanju.. Sicer pa papir kot papir, ce je problem samo v tem se ga tudi precej lahko ponaredi, ce je samo to problem. V tujini nevem koliko preverjajo te podatke..",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Ne gre se toliko za to, da zahtevajo papir, razen JS, ampak pač poplava različnih profilov ljudi. Potem pa se na delovno mesto prijavijo doktorji, magistri...itak da se bo delodajalec na podlagi tega odločil, časa nima da sproba vse.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n V tujini nevem koliko preverjajo te podatke...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTolk:\n\nLocation:\tLondon\nSalary:\t&#163;45000 - &#163;90000 per annum + car + pension + healthcare\n...\n...\n...\nCandidate Profile:\n- Either be degree educated or if not have a professional qualification in project/programme management e.g. Prince 2, PMI (PMP), MSP\n\n\nKot vam pravim - spodobna profesionalna kvalifikacija + par let izkusenj = diploma, za ostalo se jim pa jebe.\nPravo, medicina in doloceni tehnicni poklici izkljuceni.press",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dsf pravi:\n Je kdo gledal včerajšnje odmeve ? Tisti ukrainec je lepo povedal !  Da bi razumeli sedanje dogajanje v Ukraini je treba it študirat ukrainsko zgodovino od leta 1600 in še nekaj ! \nTu pa nas eni  prepričujejo da  je treba polpreteklo zgodovino preprosto zakopat in se iz nje nič ne naučit ! No ne vem ali je to pravi pristop po moje ne !\nTo kar se nam sedaj dogaja je posledica nekega preteklega dogodka ali stanja, današnje stanje ni kar od nekje !\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, polpreteklo je treba zakopati, medtem ko ni nikaršen problem recimo omenjati srednjeveškega sežiganja čarovnic (pa čeprav zadeva s čarovnicami ni bila tolko srednješevka kot novovbeška zadeva)...vse v službi ščitenja lastne zloæinske zalege ter hrkati pljuvanja po nasprotni strani...\n\ndrugače je pa razgledanemu človeku povsem jasno, da je poznavanje zgodovine zelo pomembno pri razumevanje trenutnega stanja in sedanjih dogodkov.",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\ndrugače je pa razgledanemu človeku povsem jasno, da je poznavanje zgodovine zelo pomembno pri razumevanje trenutnega stanja in sedanjih dogodkov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTočno tako.\n\nŠkoda, ker ti od leta 1941 poznaš samo polovico zgodovine.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Jaz sem slišal samo, da se se zgodovina ponavlja. \n\n\nTorej, dobro je imeti vsaj kramp na zalogi.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "SPAM.....",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "checked \n",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "A vi mene mal zaje-bavate? Zadnjic me je en od modov banal ker sem v temi rdeci alarm v sali omenil komuniste, tukaj pa puscate takole sranje resne teme, ki zna zanimat se marsikaterega studenta.. Narobe svet..",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Maš res! Modi naj kar pobrišejo....me ne moti\n\nPa vendarle....ne moreš zanikat da nismo ravno zaradi nerazčiščenih stvari iz preteklosti kjer smo (mladi dandanes)!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Preteklosti ne mores spremenit, prihodnost pa lahko. Premlevanje zgodovine pustimo zgodovinarjem, politiki in laiki bi se morali do tega vzdrzati.",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Ksz...\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dsf pravi:\n Je kdo gledal včerajšnje odmeve ? Tisti ukrainec je lepo povedal !  Da bi razumeli sedanje dogajanje v Ukraini je treba it študirat ukrainsko zgodovino od leta 1600 in še nekaj ! \nTu pa nas eni  prepričujejo da  je treba polpreteklo zgodovino preprosto zakopat in se iz nje nič ne naučit ! No ne vem ali je to pravi pristop po moje ne !\nTo kar se nam sedaj dogaja je posledica nekega preteklega dogodka ali stanja, današnje stanje ni kar od nekje !\n\t\t\n\t\tKlikni za razširitev\n\t\nA res? Vidimo v Ukrajini ja, kam nas pripelje to študiranje zgodovine. Verjetno, če bi te, ki so v Ukrajni ''študirali'' zgodovino do 1640 lepo potamanili, sedaj ne bi bilo tega sranja, ker bi ostali le še ljudje, ki jih zanima kako normalno preživet, ne pa kdo je koga nategnil leta 1640 in so zaradi tega pripravljeni drugega ubiti.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "spet nabijaš pa nimaš pojma o čem je tekla  beseda .Pojdi si prvo pogledat tiste odmeve potem pa nabijaj... ja bilo je govora tudi o državljanski vojni",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Mladi ne vidimo prihodnosti v SLO",
    "content": "Zakaj bi si šel ogledat? Gledam naprej, ne pa da se grem tepst z nekom, čigar prapraprapradeda je pa mojega tepel.",
    "author": "sad",
    "author_level": "Guru"
  }
]