[
  {
    "ctx": "GARMIN NÜVI 205",
    "content": "Prodam brezhiben Garmin nüvi 205 z nosilcem za avto, polnilcem, etuijem in kartografijo Slovenije, Adrie in Evrope. \n\nSerija 2x5 predstavlja nadgradnjo (ne pa zamenjavo) serije 2x0 in se umešča med serijo 2x0 in seriji 3x0 ter 7x0.\n\nGarmin predstavlja serijo GPS navigacijskih naprav nüvi 2x5, katera prinaša še več možnosti in varnostih nastavitev po dostopnih cenah. Preprosta in cenovno dostopna serija nüvi 205 ponuja hitro pripravljenost za uporabo, jasen, boljši in enostaven uporabniški vmesnik, Navteq senčeno 3D kartografijo, napreden, patentiran prikaz radarjev in omejitev hitrosti, prometne informacije, slikovno navigacijo po znamenitostih, zaklepanje (PIN koda), funkcija &#187;Kje sem?&#171; (moj položaj, najbližji naslov, križišče, bolnice, policijske postaje, bencinske črpalke, pomoč na cesti).\n\nPoleg tega ima vsaka serija nüvi 2x5 funkcijo &#187;Kje sem?&#171;, zanesljivo ter hitro pomoč po celotni Evropi*. Kadarkoli lahko vozniki z enim samim dotikom na ikono določijo zemljepisno širino in dolžino, najbližji naslov, križišče, bolnice, policijske postaje, bencinske črpalke, pomoč na cesti. Pri potovanjih vam lahko pomagajo tudi prometne informacije, ki vam omogočajo, da se izognete prometnim zastojem na cestah. Slednje se vam enostavno prikažejo na zaslonu, in sicer z ikono avto v levem zgornjem kotu zaslona.**\n\nGarminova fotonavigacija vam ponuja možnost, da si s fotografijami ogledate znamenitosti po celem svetu. Na spletni strani (kliknite tukaj - v angleškem jeziku), si lahko uporabniki Garminovih GPS navigacij izberejo katerokoli izmed znamenitosti (fotografija s koordinatami) in si jih pred odhodom na pot enostavno naložijo na navigacijsko napravo. \n\nSerija nüvi 2x5 ima še eno posebnost. Na še višjem nivoju v sami strojni opremi stopnjuje hitrejše nalaganje ter premikanje zemljevida. Poleg tega je hitra pripravljenost na uporabo s pomočjo nove HotFix tehnologije (Sistem GPS HotFix omogoča hitrejše iskanje signalov GPS). Slednja avtomatično izračuna in shrani ključne satelitske informacije ter le-te uporabi pri naslednjem vklopu naprave.\n\nNa nüvi 205 lahko naložite tudi podrobno cestno karto AdriaRoute (Slovenija, Hrvaška in BiH, Makedonija).\n\nKarakteristike:\n\nslovenski meniji in govorno usmerjanje\nnavigacija zavoj za zavojem z glasovnimi napotki v slovenščini\nboljši uporabniški vmesnik\ndodan gumb za pregled prometnih informacij\nsenčena 3D kartografija\nprednaložena kartografija ene evropske regije (alpska regija)\npregled poti\nNa spletni strani Garmin Connect Photos si lahko uporabniki Garmin GPS navigacij izberejo katerokoli izmed znamenitosti (fotografija s pripetimi koordinatami) in si jih pred odhodom na pot enostavno naložijo na navigacijsko napravo med pripljubljene točke (v angleškem jeziku).\nsamodejna menjava časovnih pasov\nkonfigurator za glasovno izbiranje/vodenj\ngumb meni &#8211; navodila, nasveti, orodja\nVarnost (Kje sem? (moj položaj, najbližji naslov, najbližje križišče, bolnice, policijske postaje, gorivo, pomoč na cesti)\nnapreden, patentiran prikaz radarjev, prikaz omejitev hitrosti na evropski kartografiji\nzaklepanje Garmin (PIN koda)\nprometne informacije **\nSistem GPS HotFix omogoča hitrejše iskanje signalov GPS\nhitrejše nalaganje/premikanje karte (zemljevida)\nSD reža za prednaložene kartografije in potovalne vodiče na: MicroSD kartici (standard), SD Card kartici (widescreen)\nPoiščite slike znamenitosti z njihovimi koordinatami: pregled znamenitosti (slika s koordinatami) pred vašim odhodom lahko si jih naložite preko spletnega naslova na vašo navigacijsko napravo, izberite sliko (znamenitost) katero želite obiskati iz seznama priljubljenih destinacij, ...\nOsnovni paket: nüvi 205, 12V napajalni kabel, vakuumski nosilec, disk za vakuumski nosilec, prednaloženo kartografijo ene evropske regije (alpska regija), navodila za uporabo.\n\nCena 65 €\nZS ali kibibic [at] gmail [dot] com\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kibibi",
    "author_level": "ubloonie"
  }
]