[
  {
    "ctx": "Odvod kondenza klima - vprasanje",
    "content": "Letošnjo ogrevalno sezono že uporabljam klimo za gretje in bi imel le vprašanje glede odvoda kondenza. Kondenz imam speljan iz notranje enote ven do zunanje enote (cev gre od strani v zunanjo škatlo) in potem preko odtoka na zunanji enoti do bližnjega žleba. Grelni kabel je položen po zunanji enoti in potem po cevi za odvod kondenza do žleba. Grelni kabel je precej dolg (cca. 6 m je klima oddaljena od žleba) in me malo \"mori\" poraba elektrike zaradi grelnega kabla. Občutek imam, da le ta precej porabi. Porabe natančno sicer ne morem izmeriti, ker imam klimo zvezano direktno na elektriko (torej ni vmes vtičnice). Razmišljal sem, da bi v prihodnje ločil odvod kondenza z notranje in zunanje enote. Odvod kondenza z zunanje enote bi speljal kar tako, da prosto pada na tla (morda bi dal le malo daljšo cev, da pade čimdalj od stene na tla) in na ta način bi bil grelni kabel precej precej krajši. A je tega kondenza pozimi veliko? Spodaj so namreč sosedi in ne bi rad kakšnih težav. Cev, ki pride z notranje enote bi pa povezal s cevjo, ki gre sedaj od zunanje enote na žleb. Poleti bi se tako kondenz stekal v žleb.\n\nA bi šlo tako kot razmišljam? Če da, potem moram le še nekje dobiti dolgo lestev in se lotim...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nowinc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Odvod kondenza klima - vprasanje",
    "content": "Dobro razmišljaš, jaz nisem opazil dosti kondenza pozimi.",
    "author": "YuGec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odvod kondenza klima - vprasanje",
    "content": "Iz notranje enote pozimi praktično ni omembe vrednega kondenza, za zunanjo enoto bi ti pa svetoval, če imaš dovolj padca, da ga vklapljaš po potrebi ročno, če slučajno zmrzne. Po mojih izkušnjah zadnjih treh sezon se  itak vlije vse na enkrat takrat, ko ti enoto odtaja, tako, da ne vidim potrebe, da imaš prižgan grelec 24/7 pri minusu, ker meni je glede na to, da ga nimam zamrznilo samo enkrat pa še to pri -15°C , takrat sem pač vzel fen in odtajal ozko grlo in odvod speljal v kopalnico pod banjo, ki je na srečo takoj za klimo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Sicer je ozko grlo ostalo, ker pladnja pod klimo nimam, ampak čakam na kaj mraza, če bo še kaj pomrznilo, da potegnem grelni kabel ampak obvezno na ročno stikalo.\nEDIT: Pod klimo je sicer precej prometna javna peš pot, za katero ni dobro, da je ravno pomrznjena, ampak do sedaj ni bilo problemov.",
    "author": "Sergio81",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odvod kondenza klima - vprasanje",
    "content": "Ja, grelni kabel je sedaj vklopljen 24/7, ampak je še termostat vmes. Sedaj, ko so recimo ponoči in zjutraj temp. okoli 0 st. Celzija, seveda lepo greje celo noč - tudi če bi klimo izključil bi mi grelni kabel delal. Zunanja enota je cca. 4m visoko, tako da ne morem ne do enote ne do termostata. Ročno tudi nimam ideje, kako bi lahko vklapljal/izklapljal grelni kabel. Zvezali so mi namreč skupaj s klimo, doza je prekrita z notranjo enoto.\nA se da kje v LJ izposoditi daljšo lestev (še bolje teleskopsko zložljivo lestev)? V OBI-ju recimo nimajo na posodo.",
    "author": "nowinc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Odvod kondenza klima - vprasanje",
    "content": "Najboljše ploščad na višina doo naročit",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Odvod kondenza klima - vprasanje",
    "content": "Pozimi nastaja konzdenz na zunanji enoti. In edini rpoblem odtekanja kondenza prek zime je ta, da zmerzne na sami enoti še predno uspe odteži..inpotem imaš podoben efekt kot pri žledu pred par tedni...voda ki kapne na obstoječi led zmrzuje dalje...zadeva se nato povečuje do meje, ko ti led ustavi vetrnico.\n\nZato se na zunanji enoti v jeseni odstrani tisti 'lulek' (L kos) ki jep ritrjen na dno enote in naj kondenz rpostor odteka - predvsem pa čim hitreje (seveda če je zadeva izvedljiva - ker omenjaš sosede).\n\nA na vsak ančin bi bilo dobro pogeldati kako rpiključno moč naj bi imel ta kabel...oz. se pozanimaj za podatke pri tistek, kjer si nabavil.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Odvod kondenza klima - vprasanje",
    "content": "Jaz bi v mojem primeru le skrajšal grelni kabel - še vedno bi ogreval dno zunanje enote in morda bi podaljšal tisti \"lulek\" s cevjo, da bo odtekalo malo dalj od stene. Glede na specifikacije grelnih kablov mi pomoje kuri 30W/m, kar se precej nabere, če so cel dan temperature okoli 0.",
    "author": "nowinc",
    "author_level": "Pripravnik"
  }
]