[
  {
    "ctx": "Aku",
    "content": "Prasam, da se zastonj ne matram. Jeseni sem popolnoma izpraznil akumulator, ki je bil lani tudi kupljen. Alarm mi ga pozre in malo premalo casa, mal lenobe, mal pozabljivosti, se splaca to sploh filat se? Bo nafilan podoben stanju pred izpraznitvijo al bo presvoh?",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Aku",
    "content": "Če je čisto prazen ga boš težko nafilal oziroma začel filat.\n\nKer potrebuješ visoko moč na začetku, npr. na kleme iz drugega vozila, potem pa lahko polniš na polnilec.\n\nNi nujno, da je aku hin, vendar jaz bi ga peljal k strokovnjaku, da ga napolni in izmeri ter da pod obremenitev.\n\nLahko da bo vse ok, kakšen aku je bil?",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Aku",
    "content": "Priporočam nakup ohranjevalca, pulznega. Če ti ga ne obudi, ga boš itak rabil za naslednji akomulator.",
    "author": "motofrik",
    "author_level": "Majstr"
  },
  {
    "ctx": "Aku",
    "content": "Jest sem ga obudil s polnilcem za vzdrževanje akumulatorjev po podobni neumnosti kot ti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n in dela čist normaln pa bo letos star 6 let. Je pa tovarniško vgrajeni yuasa.",
    "author": "Mirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Aku",
    "content": "Pri akuju je tako, da crkne čez \"noč\", tako da lahko da še čisto vse normalno kaže, naslednji dan pa se poslovi.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Aku",
    "content": "aku ne crkne čez noč. ampak crkuje počasi, samo ti tega ne opaziš, ker še vedno deluje dovolj dobro. Če noč pa samo prestopi tisto spodnjo mejo",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Aku",
    "content": "imel več dva podobnih primerov. \nko je čist prazen je za v reciklažo. Tudi če spraviš nazaj voltažo bo čez dan dva spet adijo\nkupi nov aku  + polnilec , ki zna vzdrževati napetost tudi preko zime. Sedaj imam enega takega iz hofer/lidl pa je čisto ok za motor in avto",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Aku",
    "content": "Svinčevi akumulatorji se lahko popolnoma izpraznijo, sicer navadni zaliti niso ciklični in jim tako praznjenje počasi a zanesljivo škodi vsekakor pa 1x popolna izpraznitev ne bo imela velike vpliva na kapaciteto.\n\nBistvena postavka pa je čas ko je akumulator prazen, par ur ni problema, par dni se že pozna na kapciteti, par tednov ali celo mesecev pa bo naredilo nepovratno škodo.\n\nTudi ne 100% napolnjen akumulator se bo počasi \"kvaril\" zato je nujno da se accuje ki se jih ne uporablja drži 100% napolnjene, recimo 5 let star accu ima lahko že samopraznjenja ranga 10% kapacitete na mesec in če ga pustimo celo zimo tako bo na koncu samo še 50% poln. Sicer uporaben bo, je pa zaradi čakanja v stanju delne izpraznjenosti izugubil dosti svojih lastnosti (kapaciteta in zagonski tok).\n\nZa zbujanje čisto mrtvih accujev se uporablja polnilce ki zmorejo dovolj visoko napetost oz. še najlažje jih je zbujat ročno preko instrumenta (navadni usmernik z nastavljivo napetostjo). Navadni nepametni polnilci polnijo 12V accuje tja do 16V več ponavadi ne ker je nevarnost overcharga, za zbudit mrtev accu rabiš pa napetosti tudi do 30V. Ko tok preko accuja steče pri visoki napetosti je nujno spremljat tok in počasi zniževat napetost tako dokler ne pride do normalne/ustrezne za polnjenje.\n\nPoint zgodbe za motoriste, konec sezone accu ven z motorja in ga napolnit na 100%. Ni potrebe da je ves čas na polnilcu je pa fino da se ga vmes vsaj še 1x ali 2x nafila ker bo tako njegova življenska doba precej daljša.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Aku",
    "content": "kaj ti ješ, da si tako pameten ?\n\njaz sem napisal iz mojih izkušenj kaj se zgodi ko se aku čisto sprazni\n\nin dečko je že jeseni izpraznil aku\n\npoint zgodbe je da dečko po vsej verjetnosti potrebuje dober polnilec in nov aku\n\nbo šlo ?",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Aku",
    "content": "Napisal si da je accu za v smeti če je čisto izpraznjen, kar pa ni čisto res! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSe pa strinajm če je bil accu izpraznjen in celo zimo v takem stanju potem je za v smeti, načeloma se ga da zbudit ampak kapacitete ne bo imel nobene. Polnilec oz. še ceneje vzdrževalec je pa nujna zadeva za prezimovanje, dejansko se investicija povrne čeprav se tega niti ne zavedaš.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Aku",
    "content": "za povprečnega uporabnika je za v smeti, posebno če je prazen dalj časa\nti ga morebiti zbudiš, jaz ga ne, ker nimam naprav za kaj takega \npa da me tepeš\najde. sem enega 6 voltnega spravil k sebi. ampak je bolj tak-tak. ni mu več za zaupat. en gel 12 V ima napetost pa nima kapacitete\nen 12 v svinčev ima 2-3 volte če je dobre volje (  je hermetičen ) , še en 6 voltni se ne meni več zmano\nvsi so bili na tak ali drugačen način izpraznjeni in so stali dlje časa in se seveda praznili kolikor je pač šlo\nz navadnimi polnilci je to to. reciklaža ali posebni odpadki",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Aku",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luka51 pravi:\n aku ne crkne čez noč. ampak crkuje počasi, samo ti tega ne opaziš, ker še vedno deluje dovolj dobro. Če noč pa samo prestopi tisto spodnjo mejo\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSvinčeni aku lahko crkne čez noč. Ko se aku prazni, se razpadajo svinčene plošče, ko se ga fila, se \"materjal naloži nazaj. Bolj kot se akumulator sprazni, več je \"materjala\" plošč v elektrolitu. Ta pa s časom kristalizira. Takrat ni več uporaben in se ga ne da več \"potegniti\" na plošče. Bolj kot je akumulator prazen, več materjala lahko kristalizira.\nTorej, akumulator mora biti stalno poln za dolgo življenjsko dobo. ko se ga nekaj izprazni, ga je dobro čimprej nazaj napolniti na 100 %. Bolj kot je prazen, prej je treba to narediti.\nKristaliziran materjal se res \"razbije\" z večjo napetostjo, kot je pojasnil @Utisevalec.\n\nDrugi problem je del plošč, ki ni v elektrolitu. Tisti dej je trajno okvarjen, zato je s ciljem preprečitve treba dolivati destilirano vodo.\n\nIn tretji problem, ki komot povzroči okvaro akumulatorja čez noč:\nNa dnu celice se kristaliziran materjal poveže in celica pride v kratek stik. Tako je aktivnih samo še 5 od 5ih celic. Napetost 10 namesto 12V.\nRešitve ni oz včasih je, ampak je nevarna, zato je morda ne bi omenjali.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Aku",
    "content": "ja ampak to se dogaja počasi. negre iz 100% zdravega v mrtvega. če je aku se 70% dober bo delal praktično normalno, potem pa umre čez boč. ampak od 100% do 70% je pa preteklo nekaj casa",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Aku",
    "content": "Ok, da se javim! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Aku",
    "content": "ZA svoja dva motorja potrebujem nova akumulatorja in ker do sedaj to še nisem kupoval, me zanima kje in kaj kupiti? Veliko ljudi priporoča Yuaso!? Torej, kje v Ljubljani ali na Gorenjskem kupiti akumulatorja?\n\nLep dan še naprej",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Aku",
    "content": "http://www.akumulator.si/\n\ntukaj nabavi in glej, da bo tip akuja AGM.\n\nPošlejo ti po pošti, nakar ga sam formiraš...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Aku",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n http://www.akumulator.si/\n\ntukaj nabavi in glej, da bo tip akuja AGM.\n\nPošlejo ti po pošti, nakar ga sam formiraš...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe mi zdi da so AGM kar precej dražji!? Mislim pa da imam na Suzukiju že sedaj AGM akumulator, saj je identičen kot tile na sliki. Mi je pa Nemec, ko sem motor kupoval dejal, da je to ena specialna baterija. Priklopil pa mu jo je izgleda en šalabajzer, saj je podaljšal priključne kable s pretenkim '' dratom '', da se grejejeo kot hudič, pa še predolgi so. Včeraj mi ke avtoelektričar rekel, da morajo biti priključni kabli čim krajši, zaradi padcev itd...",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Aku",
    "content": "Maš navadni na destilirano vodo, maš AGM, kjer se kislina veže v vlakna in GEL.\n\nPoglej po številki kakšen aku rabiš in potem to nabavi ali primerljiv.\n\nČe akumulator stoji ravno+da imaš ti odlitemera, lahko kupiš tudi navadnega, ampak agm je boljši, cena tu nekje.\n\nZa mojega pride AGM okoli 60 eur.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Aku",
    "content": "Akumulator stoji naravnost in za old-timerja ( Suzuki GS450 L ) je original YB12B-B2 ( ali A, ne vem ). Za Yamaho XTZ750 Super Tenere pa je oznaka akumulatorja YB14L-A2 ( ali B2, kakšna je sploh razlika ?? )",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Aku",
    "content": "Kmc, bs center, razlike ni!",
    "author": "Schumi",
    "author_level": "Fizikalc"
  }
]