[
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Torej stanje hiše:\n-stara hiša 50l\n-zidana 30cm\n-polpodkletena (neogrevana klet; ni potrebe)\n-med pritličjem in mansardo neizoliran montažni strop (tramovi)\n-streha izolirana 30 cm na ravnem delu (60%) in 15 cm na poševnini (40%)\n-pred 15 leti narejena (5cm) fasada \"teranova\"\n-pred 15 leti zamenjana vsas okna (lesena termopan; dvojna zasteklitev)\n-ogreva se 75 m2 pritličja in 70m2 mansarde\n-Elektrika: 3x25A\n-20 l stara peč na \"kurilca\"\n-v radiatorje se spušča voda ogreta na 50 stopinj; sanitarna na 45 stopinj\n-letna poraba \"kurilca\" (letošnja zima NI merilo) je cca.: 1900-2100 L\nLokacija okolica ljubljane\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSedaj pa dilema ali \nVarianta 1:\n- Centrometal Pel-Tec 18kW z lamdo sondo (cca: 3400€)\n- TČ za sanitarno vodo (270l) Vaillant (cca.: 2100€)\n- Sanacija dimnika (cca.: 2000€)\n- delo in material (1500€)\n- zamenjava predimenzoniranih radiatotej (4 radiatorji+termostatske glave) (cca:1000€)\nSUMA: 10.000€\n\nVarianta 2:\n-TČ Zubadan-Ecodan +200l zalogovnik za Sanitarno vodo (11kW ; 3Fazni priklop) (cca: 7300€)\n- delo in material (1500€)\n- zamenjava predimenzoniranih radiatotej (4 radiatorji+termostatske glave) (cca:1000€)\nSUMA: 9.800€\n Cene sem nekako podal približno, glede na cene na spletnih straneh. Imam samo tri predračune za sanacijo dimnika. Čakam, pa že na en predračun za prenovo \"centralne\" \nToraj prosil bi vas za mnenja, ker sam poznam samo iz prebiraranjem na forumih in na \"netu\"..... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "UniqUser",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "A mestni plin je?",
    "author": "NeBluzi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Nop....",
    "author": "UniqUser",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "toplotna črpalka\nni sanacije dimnika, ne potrebuješ nekaj kubikov prostora za pelete in se ne obremenjuješ z njihovo kvaliteto, ni odstranjevanje pepela , se ne obremenjuješ koliko vlage je v prstoru ( kjer so peleti )\n\nne razumem pa zakaj bi radiatorje menjaval. če ti bodo pri toplotni resnično preveliki potem jh zamenjaj oz daj termostatne ventile",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\nPri radiatorjih pa tako 'čudno pišeš' da ne vem..ali misliš zdaj menjat radiatroje za večje ali manjše?...ker pri TČ boš rabil velike, pri peletih je pa vseeno.\n\nManjka podatek pri kurilcu...ali sedaj grejete 24 ur dnevno ali ne? Ker običjano je tako da se pri rpehodu potem greje 24 ur dnevno (prej naolje prekurnikov) in zadošča temp. vode v radiatrojih 40 stopinjin manj..kar je dodatno voda na mlin TČ.\n\nTČ kot taka je bolj komot..peleti so sicer tudi a vseeno ne toliko. Ima pa TČ pri neizoliranih hišah kot je tvoja probleme v hudem minusu...tu pa bolje prideš skozi s peleti.\n\nFino bi bilo imeta preračun toplotnih izgub da imaš malo občutka kje si..ali pa vsaj napiši dimenzije hiše, neto površino...pa se malo poigramo.\n\nPredvidevam da je to hiša P+1..kako ej z izolacijo tal..maš kak podatek?..imate še kake plane z vidika izoliranja objekta?",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "40% hiše je podkleteno. Spodaj nič izolacije. Fasada 5 cm stiroporja. Streha izolirana 30 cm na ravnem delu (60%) in 15 cm na poševnini (40%). \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nRadiatorji so še stari jekleni (debeli cca.: 20cm), menjalo se bo iz 2 radiatorja 2000x800 na 2x pločevinast 1400x800. Ostali ostajajo enakih dimenzij (govorim za širina in višina).\nKomoditeto \"pelet\" poznam, saj smo se preselili od \"sosedov\" (tašča, tast), in smo uredili takrat Cm KDP 30 pelet Set + vaillant TČ za sanitarno vodo. Pucanje 1x tedensko, prah,.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTo zimo se grejemo z konvekcijskimi elek. radiatorji + \"micka\":Mitsubishi FH VE-HZ (3,5kW). Hvala bogu za blago zimo. Račun za elektriko še ni prebil 180€. Olja je bilo samo 500l, zadostoval je (bo) da greje sanitarno vodo. Novega nismo naročili, ker smo zavestno vedeli, da gremo v prenovo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "UniqUser",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Izolacija (dodatna), zaenkrat ne pride v poštev, saj streha, kurilnica, kopalnica, kaminska peč....bo zaenkrat (za cca: 3leta) dovolj velik zalogaj...... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "UniqUser",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Toplotna črpalka na geosondo. To danes pride nekje 8-10k eur. \n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "KSZ\nTČ bo recimo pokrila 90% zime. Vprašaj je lahko tisti teden ali dva zelo nizkih temperatur. Če lahko tisti čas organizirš malo dogrevanja, potem ni dileme - TČ je prava stvar.",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Kadar je pa orto mraz, se pa vklopijo el. grelci. Strošek je se vedno nižji, kot gretje na KO s staro pečjo.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik merdzo pravi:\n Toplotna črpalka na geosondo. To danes pride nekje 8-10k eur. \n\nlp\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je cena samo za geosondo ali komplet \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Jaz bi se odločil za TČ.\nV hudi zimi se pač vklopijo el. grelci, mora pa tudi peč na pelete ''dihati na polno'', tako da je povsod velika poraba.\nEdini minus je biti brez elektrike, ker če imaš pelete, potem ti manjši agretat vse pokriva, pri TČ pa moraš imeti ''bika'', ki pa ni poceni.",
    "author": "maurice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "In potem narediš prizidek zraven bajte...in zmrzneš z famozno tč kuker si dolg in širok...elektrika gre itak gor zaradi nedavne ledene ujme...",
    "author": "cvinga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Tudi z pečjo na pelete zmrzneš, ker imaš optimirano za tisto obstoječo kvadraturo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nElektrika je šla z 1.3.2014 dol -. elektro celje.",
    "author": "maurice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik maurice pravi:\nElektrika je šla z 1.3.2014 dol -. elektro celje.\n\t\t\n\t\tKlikni za razširitev\n\t\nKakorkoli se obrneš je rit od zadaj in karkoli bo, bodo energenti dražji. Kot bo dražja elektrika, bodo dražji lesni peleti, zemeljski plin, olje... Torej, je ta debata neproduktivna.\nGlede na opisano stanje naprav v hiši bi se vsekakor sam odločil za toplotno črpalko, če bi imel na razpolagi le ti dve varianti iz čisto preprostega razloga: če ni elektrike me zebe, pa če imam celo klet zapolnjeno s peleti. Pa pelete moram vsako leto kupovati (enkraten visok strošek namesto mesečni obrokov pri elektriki), jih skladiščiti, polniti v peč, odstranjevati pepel, čistiti žlindro, čistiti dimnik...\nSam bi prej razmišljal, kako bi povečal radiatorje, da bi temperaturo vode za ogrevanje čim bolj znižal, ne pa kako bi zmanjšal njihovo velikost pa če bi se ogreval na karkoli.\n \nPS- sam ima kondenzacijsko plinsko peč, tako da ne hvalim svojega konja.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Z radiatorji ne hiti dokler ne pade odločitev o peči. Ker če bo tč je bolje nove še povečati.\n\nIzoliraš lahko strop kleti...nalepiš 10 cm stiroporja..minimalen strošek plus narediš lahko sam...bo pa kar nekaj efekta pa še tla ne bojo ledena (po moje strošek ne presega 500 eur).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "najcenejše ogrevanje je ogrevanje na sekance..seveda govorim za malo večje kvadrature saj je pri majhnih kateri so potem še fajn izolirani čist vseeno na kaj se ogrevaš in tam tudi kurilca ne boš veliko ponucal...",
    "author": "cvinga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Ja samo 2 jurja kurilca letno ni ravno malo, še vedno pa premalo za sekance.\nČe verjameš da elektrika ne bo dražja, potem tč. Ker v prenovo greš zato da boš kaj prihranil predvidevam pri tekočih stroških.\n\nSam sem šel na drva, to je edina zadeva katero sem sposoben sam zagotoviti, in v sloveniji bo imel največ konkurence najbrž še dolgo, država pa najbrž nikoli popolnega nadzora nad njihovo porabo.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n Z radiatorji ne hiti dokler ne pade odločitev o peči. Ker če bo tč je bolje nove še povečati.\n\nIzoliraš lahko strop kleti...nalepiš 10 cm stiroporja..minimalen strošek plus narediš lahko sam...bo pa kar nekaj efekta pa še tla ne bojo ledena (po moje strošek ne presega 500 eur).\n\t\t\n\t\tKlikni za razširitev\n\t\nSe strinjam kar se tiče okoli radiatotjev. Klet imam, pa samo 198cm visoko (no višino  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) in bi se vsak CM poznal.....sem isto razmišljal in bi bila v nasprotnem primeru izolacija že \"gor\"!......",
    "author": "UniqUser",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Kaj pa svetujete, če imam 20let star kotel, zmontiran fenix gorilec, bojler za vodo je posebaj 200l... baje se da zmontirat samo elektronika na obstoječ bojler in ti greje sanitarno vodo?\n\nAl dodam TČ, pa mi pozimi laufa centralno, poleti pa greje sanitarno vodo? Mam prav?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Pri TČ pa radiatorji... je ne vem kak je smisel...\n\nSmiselno TČ je v nizkokotlovnem ogrevanju. Torej talno gretje.",
    "author": "lafarge",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Tako je, tč je smiselna le če imaš že od prej talno gretje, vse ostalo so samo približki.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "http://klima-belehar.si/daikin-altherma-ht-11kw.html\n\ntu Daikin ni slab",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Sosed je dal prejšno zimo korajžno toplotno črpalko na takorekoč enake razmere kot jih opisuješ. Jaz sem bil v dilemi, vendar se mu obrestuje! Vsi so govorili, da so TČ samo za nizke temperature, vendar nima problema. \n\nMi imamo sicer na plin, vendar če bi mi zdajle crknila peč, bi vzeli TČ. Sam se bojim tudi kakšne morebitne ekološke takse pri peči na drva/pelete.",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Lej tč so narejene za nizkokotlovne razmere torej talno gretje povsod, lojtre so praviloma električne v kopalnicah. Vse ostalo je na robu rentabilnega...\n\nMogoče se mu trenutno splača, če bo šu štrom še gor (kar pričakujem) pa bo to velik fail. Nekaj je vodo segrevat na 27 stopinj za v tla nekej pa 60 stopinj za radiatorje...\n\nNove hiše imajo praviloma vse talno gretje, dočim v staro hišo, z radiatorji, pa čeprav je dobra izolacija pa brez pardona drva, pelete....\n\nPa ne govorim za sanitarno vodo, za ogrevanje....\n\nSeveda pa to ne pomeni, da ne bo toplo, samo štroma boš veliko kuril, ker 60 stopinj je za toplotne črpalke maksimum. Tam pa se računica ob relativno nizki ceni štroma komaj obrestuje. Če ga podražijo bo pa to fail.",
    "author": "lafarge",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Jaz bi se v takšni situaciji vsekakor odločil za TČ. Ne pozabi upoštevati, da ti država da tudi nekaj subvencije. Zato pazi, da izbereš takšno TČ, ki je na seznamu za subvencije.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Lafarge, nisi najbolj na tekočem! Obstajajo TČ, ki brez težav ogrevajo radiatorje na 60stopinj Celzija! Še več - nekatere so namenjene za ogrevanje radiatorjev do 80 stopinj Celzija.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Skoraj vse novodobne TČ brez težav ogrevajo vodo do 60 stopin tudi moja.....\n\nImam dva tokogroga povsod talno in lojtre v dveh kopalnicah.... V lojtre smo spuščali 50 stopinj, v tla 27.... Nikjer nisem napisal da ne morejo....\n\nSamo eksponatno se troški močno povečajo da tako ogrevaš. Naša rešitev je bila ta, da smo pač lojtre ogrevali na temperaturo tal in je padu račun konkretno na mesec...\n\nŠtos je da ne govorimo, kaj zmore, ampak kolk te to košta... Če bi ogrevali z 60 stopinjam nebi imeli raču 800 letno ampak jurja več...",
    "author": "lafarge",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Kaj pa vem - nekaj jih poznam, za katere sem skoraj prepričan, da imajo visoko temperaturo in so vseeno zelo zadovoljnji s prihrankom. Sicer tega sedaj ne bom podkrepil s podatki, ampak mislim, da so sedaj TČ zanimive tudi za tiste, ki se ogrevajo z nekoliko višjo temperaturo. \nJe pa dejstvo, da učinkovitost močno pada. Pri visokotemperaturnih sicer manj (recimo Daikin HT), pa vseeno.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Lej iz prve roke ti povem, če za radiatorje ogrevaš morš met krivuljo visoko nastavljeno, in takrat štrom žre. \nSam imam voda voda Vaillant....\n\nso prišli zaradi konkretne porabe 2 krat, na koncu mi je zmanjšal krivuljo opustil sem izklaplanje po urah (ko nas ni doma) in konstatno ogrevamo brez prekinitve. Sanitarno pa na 45 stopinj...\n\nKo je bilo obratno, da smo izklapljai in meli vroče v zalogovniki zaradi lojtr 60 stopinj, je bla položnica enkrat višja, tko da sem popizdil po domače in reku, da naj naštimajo pač tako, da bo 13 jurjev investicijo pilo vodo...\n\nNa koncu prou od vaillanta ki rihta peči (samo nastavlja) reče, da je pač nebuloza, da to ni namenjeno v osnovi radiatorskemu ogrevanju, zmore že poraba pa na meji rentabilnosti.\n\nSlišal jih je ša moj vodovodar, ki mi je dal dva izmenjevalca zaradi lojtr in tal in vse skupaj podražilo investicijo, ker bi u bistvu dal lahko lojtre na štrom in imel en tokokrog in bistveno cenejšo investicijo...\n\nSedaj pa laufam vse na isti temperaturi.... prišparam pa konkretno na štromu. Drugače pa sem prezadovoljen, samo dejstvo je pa tako.\n\nČa je pa extremni minus pa ne gre drugače koz z električnim dogrevanjem o tem pa raj nebi (govorim o TČ zrak) Voda voda teh problemo naj nebi imela, čeprav tudi malo z rezervo jemlem...\n\nExtremni minus mislim -20 po več dni skupaj...\n\nŽal mi je za tako mnenje, ampak se mi zdi, da tile monterji in postavljalci peči nakladajo. Je pa danes ob taki ceni štroma še zmeraj ceneje (radiatorsko varianto) kot na olje, to se pa strinjam...\n\nSamo kmalu bo lahko že nizkokotlovno na ceni kurlica.. Pri tej naši vladi nikoli ne veš...",
    "author": "lafarge",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Pri vseh teh debatah in dilemah o načinu ogrevanja, nikjer ne vidim podatkov o življenjski dobi TČ-jev.\nKajti, če se strošek ogrevanja zmanjša iz KO na polovico, pomeni, da mora TČ obratovati10 let (plus prišteta cene električne energije, kar bi po mojem lahko bilo vsaj pet letna doba) vendar brez servisov in popravil.\nPa je to res?\nDa ne bom razumljen narobe: nič nimam proti TČ, le račun se mi recimo pri sončnih kolektorjih ni izšel, pa sem nakup in montažo le teh opustil, čeprav imam že narejeno vso napeljavo.\n\nVendar pa je to v primeru tega prispevka (vprašanja) najbrž irelevantno, ker gre za novo investicijo, zato je moje vprašanje samo na robu debate.\n\nLP",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik oriolus pravi:\n Pri vseh teh debatah in dilemah o načinu ogrevanja, nikjer ne vidim podatkov o življenjski dobi TČ-jev.\nKajti, če se strošek ogrevanja zmanjša iz KO na polovico, pomeni, da mora TČ obratovati10 let (plus prišteta cene električne energije, kar bi po mojem lahko bilo vsaj pet letna doba) vendar brez servisov in popravil.\nPa je to res?\nDa ne bom razumljen narobe: nič nimam proti TČ, le račun se mi recimo pri sončnih kolektorjih ni izšel, pa sem nakup in montažo le teh opustil, čeprav imam že narejeno vso napeljavo.\n\nVendar pa je to v primeru tega prispevka (vprašanja) najbrž irelevantno, ker gre za novo investicijo, zato je moje vprašanje samo na robu debate.\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\ntu ti dam čisto prav zato se niti ne mislim spuščati v to debato \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nsamo to bom dodal:  vsak naj gleda kdaj se mu invensticija povrne tu so pa leta in leta  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n tolko za to temo.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Po veliko letih branja na forumih o toplotnih črpalkah sem končno dočakal prvega  lastnika kateri  je povedal po resnici brez  vsakršnega zavajanja beročih......lafarge \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cvinga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Lej pri nizkoklotovnem ogrevanju je TČ kr best buy.. to pa je večinoma samo pri novogradnjah in ne pri starih bajtah oz bajtah z radiatorji...\n\ndruga stvar so tile naši monterji, pridejo postavijo in grejo in noben ne zna stranko podučit in nastavit, tko da stranke same exprementirajo z vsemi mogočimi nastavitvi in kasirajo položnice za štrom...\n\ntuki se mi zdi še večji problem, jest sem tako zamoru, da so res nekoga poslali, ki ni basal da sprot ne požira in mi povedal bistvo in point...\n\nto pa je ne prekinjej ogrevanja na timer (talno gretje) skoz mej isto nastavljen, poleti pa samo sanitarno vodo.... in voila to je vsa znanost. In dejasnko mi je šla položnica na pol in imamo skoz toplo...\n\nDa bi pa mojo hišo mogu ogrevat radiatorsko potem ti peč dela na max... To pa je tako kot avto recimo dizel ki žre povrpečno 5-6 litrov, ob polnem gasu pa 8-9...\n\ntko laično povedano... Druga stvar, vlada se že spravlja predvsem na TČ voda voda, davek na obremenitev okolja, ker ti vodo črpaš iz ene vrtine in daš v drugo vrtino nazaj...\n\nBojim se, ko bomo vsi na štromu bodo pa cene vzdignl... točno tko se je naredil z kurilcem. In tisti z nizkokotlovnim ogrevanjem bo to še požrl uni z radiatorji pa ne.\n\nZame ogromen plus pa je, da ti nič ni treba delat, ni umazanije, ni nalaganja ni nič ni raufenkererja... to pa so recmo big plusi...\nvsaj zame....",
    "author": "lafarge",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cvinga pravi:\n Po veliko letih branja na forumih o toplotnih črpalkah sem končno dočakal prvega  lastnika kateri  je povedal po resnici brez  vsakršnega zavajanja beročih......lafarge \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nbrez komentarja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik lafarge pravi:\n Lej pri nizkoklotovnem ogrevanju je TČ kr best buy.. to pa je večinoma samo pri novogradnjah in ne pri starih bajtah oz bajtah z radiatorji...\n\ndruga stvar so tile naši monterji, pridejo postavijo in grejo in noben ne zna stranko podučit in nastavit, tko da stranke same exprementirajo z vsemi mogočimi nastavitvi in kasirajo položnice za štrom...\n\ntuki se mi zdi še večji problem, jest sem tako zamoru, da so res nekoga poslali, ki ni basal da sprot ne požira in mi povedal bistvo in point...\n\nto pa je ne prekinjej ogrevanja na timer (talno gretje) skoz mej isto nastavljen, poleti pa samo sanitarno vodo.... in voila to je vsa znanost. In dejasnko mi je šla položnica na pol in imamo skoz toplo...\n\nDa bi pa mojo hišo mogu ogrevat radiatorsko potem ti peč dela na max... To pa je tako kot avto recimo dizel ki žre povrpečno 5-6 litrov, ob polnem gasu pa 8-9...\n\ntko laično povedano... Druga stvar, vlada se že spravlja predvsem na TČ voda voda, davek na obremenitev okolja, ker ti vodo črpaš iz ene vrtine in daš v drugo vrtino nazaj...\n\nBojim se, ko bomo vsi na štromu bodo pa cene vzdignl... točno tko se je naredil z kurilcem. In tisti z nizkokotlovnim ogrevanjem bo to še požrl uni z radiatorji pa ne.\n\nZame ogromen plus pa je, da ti nič ni treba delat, ni umazanije, ni nalaganja ni nič ni raufenkererja... to pa so recmo big plusi...\nvsaj zame....\n\t\t\n\t\tKlikni za razširitev\n\t\n :\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik merdzo pravi:\n Toplotna črpalka na geosondo. To danes pride nekje 8-10k eur. \n\nlp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMočno dvomim. Odvisno od vrtalca. Tukaj je seznam vseh, ki delajo vrtine za toplotno črpalko  \n\nSo cene nekje med 25 in 55€/m vrtine, za 10 kW pa rabiš vsaj ene 100 m. Je dejstvo, da so toplotne zemlja-voda najbolj zanesljive, samo ekonomika je pa druga. \n\nMe pa čudi razlika v moči - 18 kW za pelete in 11 kW za TČ. Pa še to je vpašanje pri kateri temeraturi da TČ 11 kW, pri -7 C verjetno ne.\n\nTo, da so pa TČ samo za talno gretje je pa tako res, kot, da talno gretje povzroča krčne žile. Večina ljudi, kar jih poznam in je menjala kotel za olje s TČ so radiatorje obdržali. In stroške za ogrevanje prepolovili.",
    "author": "EkoKaprica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Saj je Lafarge dobro napisal, deluje ampak za kakšno ceno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Glede geosonde lahko iz prve roke povem, ker sem jo mislil dati jaz za ogrevanje hiše.\nZa 5 kW moči bi bilo potrebno vrtati 2 vrtini po 35 m. Pa še malo rezerve za vsak slučaj, tako da 2 x 40 m.\nCeno 8 tisoč.\nPotem pa še med 8 in 10 tisoč komplet kurilnica in povezave.\nČeprav je to najbolj priporočljiv sistem ogrevanja - največji izkoristki, so vsi predalgali, da mogoče bi bilo dobro da se z kolektorji poleti dovaja toplota v zemljo, da se jo še bolj napolni za zimski čas, ko oddaja toploto.\nVse lepo in prav, ampak kakšen fitnes ali vrtec ali šola ali večji porabniki bi zmagali z takim ogrevanjem, ne pa pasivna hiša, ki nima nekih hudih količinskih potreb \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nUglavnem, predrago.",
    "author": "maurice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Janez_Krajnski pravi:\n Lafarge, nisi najbolj na tekočem! Obstajajo TČ, ki brez težav ogrevajo radiatorje na 60stopinj Celzija! Še več - nekatere so namenjene za ogrevanje radiatorjev do 80 stopinj Celzija.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNihče ne trdi, da kaj takega ni mogoče.\nVerjetno pa gre za top-šit toplotne črpalke s primerno ceno; pa tudi tak temperaturni režim ne deluje ravno blagodejno na izkoristek.\n\nZa top denar, se dobi tudi top sistem na pelete.\n\nNe zagovarjam nobenega sistema (sam imam pelete), vsak ima svoje prednosti in slabosti in po tem je treba izbirati.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "lej pri talnem gretju je zmotno, da praviš da so tla topla.. hladno mlačna... Sicer mi imamo po celi bajti ploščice v imitacija parketa, sam vseeno.....\n\nGlede TČ in radiatorjev pa sem skeptičen, dejstvo je da vrh zmogljivosti 60-80 stopinj. Stvar dela na svojem maksimu in je fact ta, da računica temelji na poceni energetu zato pije vodo...\n\nPri nizkokotlovnem ogrevanju pa je dejansko prihranek velik, lahko pa se z leti to spremeni, da gre štrom enkrat gor in bo kaj? Nizkokotlovnim sistemom se bo še zmeraj splačalo ostali bodo pa menjali.\n\nSam imam voda voda TČ cca po metru je prišlo 50 eur... Imamo pa pr nas razmeroma visoko podtalnico, tako da je ena vrticna 20 in ena 15m. Ni bil to tak strošek.. Je pa malo jebeštrga ker je dokaj mrzla voda okoli 7-8 stopinj.\n\nstill TČ so namenjeni nizkokotlovnemu ogrevanju, kdor pravi drugače pa laže. Pogosto pa narobej zastopite TČ kamot ogrevajo radiatorje, samo porabijo bistveno preveč, da bi lahko rekel, da se ti bo to v bodoče splačalo..\n\nNa drugi strani pa imamo, lesa dovolj za par let bomo imeli zaradi razmer tudi presežek...\n\nFact je ta, da imamo štrom zelo pocen, vemo pa kam vse pelje, težave z energenti predvsem fosilnimi, več jih bo priklopljeno na štrom in posledično cene kot pri nafti sky is the limit....\n\nto je realno in nič drugega...",
    "author": "lafarge",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik EkoKaprica pravi:\n...To, da so pa TČ samo za talno gretje je pa tako res, kot, da talno gretje povzroča krčne žile. Večina ljudi, kar jih poznam in je menjala kotel za olje s TČ so radiatorje obdržali. In stroške za ogrevanje prepolovili.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNihče ne trdi, da so TČ samo za talno, nikjer.\nSeveda se da tudi pri radiatorskem ogrevanju uporabiti toplotno črpalko, vprašanje pa je ali gre za optimalno izkoriščenost oziroma uporabo. Morda bi bili peleti v tem primeru vseeno boljša izbira. Odvisno seveda tudi od velikosti vgrajenih ventilatorjev in predvsem lokalne klime.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Jaz imam pri sebi kitajsko TČ zrak voda 12kW, skoraj končal drugo sezono ogrevanje. Zelo zadovoljen.\nCelotna poraba električne energije cele hiše je bila lani cca 10.400kWh, letos, ko je mila zima računam, da bom prišel pod 9.500kWh.\n\nČe samo pomislim, da sem pred vgradnjo kolektorjev imel porabo elektrike cca 13.000kWh, + kurilno olje (recimo, da bi porabil danes cca 1500-2000 litrov) (Ne morem točno napisat, ker smo preuredili polovico hiše in sem pridobil cca 90m2).\nSkupaj sedaj ogrevam okoli 250m2 + posredno še kakih 40m2 (2 garaže).\n\nPri očetu smo pa ravno čez prvo sezono. Pri njemu je Kitajc 9kW. Ker ima bakrene radiatorje (bakrena cev + alu lamele) me je milo malo strah, da ne bo sforgal. \n\nRezultat pa je bil da smo imeli naštimano vodo na konstantno 41-42°C. Elektro grelci se pa niso vklapljali (bili so izklopljeni). Njegova referenčna poraba ELKOta je pa cca 1500-1600 litrov. Temperatura mu nikoli ni padla pod 19°C. Peč na plje ni stratala niti enkrat.\nŠtevca za elektriko še nismem šel kontrolirat.\n\nSedaj, ko je maolo topleje aufam TČ samo preko dneva, ponoči je ugasnjena.\nStart okoli 10h, ugasnjena okoli 19h. V hiši temperatura niha med 21-20°C\n\nPa še to. Obe TČ sem sam kupil na Kitajskem. Centralar je naredil vodno povezavo, en drug mojster mi je naredil plinsko povezavo in zvakumiral sistem. (pri prvi TČ se je še malo norca delal iz mene, da ni čist ziher, da bo zadeva delala, ko je dalal pri očetu in sestri pa se ni več hecal).\nZagon in nasatvitve sem seveda naredil sam.",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Naj še dodam bistvo pri zagonu/nastavitvah ogravanja s Toplotno črpalko (velja za čisto vse tipe in vse vire toplote) in za talno/radiatorsko ogrevanje pravtako.\n\nObtočne črpalke je potrabno gnat na maksimum (če se vgrajana kaka švohna, se jo splača čimprej zamanjati z močnejšo)\n\nVse radiatorje imejte odprte do konca (termostatske glave postanejo nepotrebne oz moteče- izjema je lahko samo spalnica  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  )",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Če se bo elektrika podražila za recimo 30%, se bo posledično vse, od kurilnega olja, drv, pelet, sekancev.",
    "author": "maurice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Morda, ampak ne za 30%",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik maurice pravi:\n Če se bo elektrika podražila za recimo 30%, se bo posledično vse, od kurilnega olja, drv, pelet, sekancev.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJah---elektrika je na svojem mestu, kurilc je šel gor, drva padajo, peletom cena raste ker jih ni ravno enostavno narediti, sekanci so pa itak tako poceni saj se vsi odpadki ponucajo kar ti pride pod roke,,,,mal grmovja posekaš okol doma, skeširaš 200€ za mletje in maš robe za celo leto za povprečno bajto...",
    "author": "cvinga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Dejstvo elektro podjetij in HSE\n\nSlaba infrastruktura, ves dobiček pobere država, draga elektrika pa bo za zaradi zgrešenih investicij like TEŠ + velike izgube na omrežju...\nNekdo bo to kmalu plačal, pa verjemi mi da ne država...\n\nCena kilowata je zdaj pod tržno ceno, samo zaradi socialnega mira, kmalu bo tudi tega konec, v to se ne gre slepiti....\nDolgoročno sem 100% da bo šu štrom v 5 letih 30% gor.... Za drva tega nebi rekel. \n\nStill TČ je narejena za nizkokotlovno ogrevanje, vse ostalo je krnekej. Skoraj si upam reči da se ne splača iti iz kurilca dol, če šteješ še investicijo.....",
    "author": "lafarge",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Odvisno od višine investicije. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n...naša se je v treh letih obrestovala. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Jaz pa mislim, da je skorajda nemogoče, da bi se elektrika zelo podražila v nasledjih letih, malo pa mogoče. Če se elektrika zelo podraži, pade celotno gospodarstvo v SLO, ker veliki odjemalci (zelo velika podjetja) tega enostavno ne bi preživeli...\n\nElektrika je energent, od katerega smo odvisni v bistvu čisto vsi prebivalci...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "In zakaj se bi trenutna vlada obremenjevala z velikimi odjemalci? Poglej samo davek na nepremičnine za poslovne objekte...dol jim visi če preživijo denarni šok ali pa ne...",
    "author": "cvinga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Napovedovanje cen energentov je velika loterija. Realno gledano v SLO nimamo neke dolgoročne energetske strategije oz.\nse je ne izvaja. Poleg tega smo zelo odvisni od svetovnih trgov, nimamo večjih virov ali rezerv, da bi lahko pokrivali morebitne daljše podražitve .... \n\nIMO je pri nas cena elektrike trenutno zelo ugodna, kaj bo pa čez par let.....",
    "author": "NeBluzi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik lafarge pravi:\n...Still TČ je narejena za nizkokotlovno ogrevanje, vse ostalo je krnekej. ...\n\t\t\n\t\tKlikni za razširitev\n\t\nPa daj piši \"nizkotemperaturno\" ne \"nizkokotlovno\".\nKer jaz imam kotel montiran v kleti čisto pri tleh, pa vseeno greje na 60°C.",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Kaj pa ogrevanje na plin,  da imaš rezervoar ? Si kaj gledal številke ?",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ytbnd pravi:\n Kaj pa ogrevanje na plin,  da imaš rezervoar ? Si kaj gledal številke ?\n\t\t\n\t\tKlikni za razširitev\n\t\n to se ne izplača. je dražje kot toplotna črpalka\nvečina se danes vgrajujejo TC zrak-voda\nso cenovno relativno ugodne in imajo soliden izkoristek",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "foter ima po novem (no zdaj že 2 leti)  TČ voda - voda, RADIATORJI, prej plin cca 1500 € na leto, zdaj elektrika ccaa 500 € na leto. Nobene znanosti.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "rezerovar sploh ne, tisto je najdražji plin... plin je mimo stroškovno, pravtako olje...edinoogrevanje danes je TČ ali pa biomassa. Jaz bom skočil na TČ, ker se mi ne da drkat preveč z lesom, (za hobi bo kamin). Zaenkrat pa vse ki imajo pelete imajo neke probleme, ali z doziranjem ali z žiganjem. Ne vem, ni mi všeč.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Če imaš TČ  zrak-voda za talno gretje in vodo za umivanje in pitje, rabiš še zalogovnik vode zraven?",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Znanost je ta da nakladaš, razen če je bil prej brez izolacije... Takega prihranka ni...jest k mama vse talno 800 na leto 198 kvadratov...\n\npa TČ voda voda",
    "author": "lafarge",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Plin v rezervoarju - utekočinjen naftni plin je dleč najdražji. Po moji izračunih so si najbolj blizu TČ in biomasa. Vsaj kar se tiče stroška za ogrevanja. Za investicijo pa je treba primerjati enak cenovni razred. \n\nSe pa v Lj ne strinjajo več z  uporabo biomase in TČ.\n\nKopirano iz Amandmaja k predlogu Sklepa o seznanitvi in soglasju k predlogu Odloka o načrtu za kakovost zraka na območju Mestne občine Ljubljana\n\nS predlaganim amandmajem Vladi predlagamo poenotenje obravnave daljinskih sistemov v odloku. V zadnjem času se na obeh sistemih (daljinsko ogrevanje, zemeljski plin) pojavlja vse več pobud za odklop od sistemov in prehod na drug energent. Eden izmed največjih razlogov za to so subvencije, ki jih podeljuje Eko sklad za vgradnjo kotlov na lesno biomaso in električnih toplotnih črpalk. Menimo, da so te državne subvencije porabljene izredno negospodarno, saj se na območju, kjer je bilo zgrajeno plinovodno omrežje ali daljinsko ogrevanje za potrebe vseh objektov na območju, spodbuja uporabo drugih vrst goriv. Po drugi strani so daljinski sistemi na tak način v podrejenem položaju. Dodatno je potrebno omeniti še, da električne toplotne črpalke zrak &#8211; voda s stališča energijske učinkovitosti niso nič boljše kot daljinsko ogrevanje ali kondenzacijski kotel na zemeljski plin. S tega stališča predlagamo, da tako na območjih, kjer je prisotno daljinsko ogrevanje ali zemeljski plin, ni subvencij za vgradnjo kotlov na lesno biomaso ali vgradnjo električnih toplotnih črpalk.\n\nDodatna utemeljitev je enakovredna obravnava meščanov. Zaradi zgodovinskega razvoja obeh daljinskih sistemov sta na velikem delu mesta prisotna oba, kar je specifično za Ljubljano glede na druga mesta v Sloveniji. Objekti se priključujejo na vročevodno oziroma plinovodno omreþje glede na tehnične moþnosti in ekonomsko upravičenost investicije v priključitev, o čemer se odločamo ločeno v vsakem konkretnem primeru. Priključevanje ureja Lokalni energetski koncept, po katerem je prednostna priključitev na daljinsko ogrevanje, kjer to ni možno, pa priključitev na distribucijsko omrežje zemeljskega plina. Pri tem enostavna delitev med območjem toplote in plina, kot je predvidena z odlokom, ni možna, zato pričakujemo velik obseg individualnih obravnav in tudi veliko pritožb (ne)upravičencev do spodbud.",
    "author": "EkoKaprica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Da se vrnem in pojasnim.....po prvi zimi in ohladitvi v tem poletju. Čez palec rečno sem plačal to zimo cca: 700-800€ za ogrevanje (specifikacijo: glej prvi post). Je pa Micka Zubadan-Ecodan, 11kW. 200 l sanitarne. No pa toplozračni kamin je kar \"laufau\"  (5 kubikov je šlo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) pa termostatski ventili na 12-tih radiatorjih (cca.: 7-8 jih je delovalo ves čas).. \n\nSamo toliko v report za lažjo predstavo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nGlede na dane okoliščine....zadovoljivo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n!",
    "author": "UniqUser",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Kar se pa tiče zunanje enote in postavitve.....smo pa doktoriral........",
    "author": "UniqUser",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik damirj pravi:\n Sem šel po predračune. Ugotovil sem, da potrebujem toplotno črpalko 8 do 9kW moči (naračunali glede na projekt + varnostna rezerva). 11kW je preveč za mojo bajtico in glede na razmere. Prva dilema:\n1. split enote ali kombo enote? Slednje so cca 20% cenejše, torej zakaj ne izbrati kombo?\n2. minus kombo enote je, da bi potreboval posebej še drugo TČ za sanitarno vodo oziroma je vezava \"bojlerja\" za SV malo bolj komplicirana. Oziroma ali naj izberem TČ tako z vgrajenim boljerjem za SV ali tako brez? Cenovno ni razlike\n3. v okolici Nove Gorice vsi prodajajo samo Daikin, Mitsubishi in Dietrich. Kaj je recimo narobe z LG ali Toshiba ali Coolwex ali kaj takega?\n\nHvala, LP\n\t\t\n\t\tKlikni za razširitev\n\t\n\ncoolwex je mislim da kitajska roba... pejt čez  mejo, pa poglej še kak emmeti, aermec, viesmann, vaillant, NIBE (švedska zdeva), junkers..pri nas je vse ful predrago in bolj boga zbira \nhttp://www.baxi.it/2547/    teh ne poznam sem jih pa našel na google.it",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "http://www.ebay.de/itm/Hochtem...em3aabd0cea8Kaj pa pravite na to",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik CLIO15 pravi:\n http://www.ebay.de/itm/Hochtem...em3aabd0cea8Kaj pa pravite na to\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntkole.... ne piše niti do katere zunanje  temperature še greje (nekatere delajo do -15), ni podan COP, kje je potem še garancija, kotel za sanitarno vodo (pride v kompletu, ali se ga dokupi).....premalo za kaj bolj konkretnega\n\nverjento za kako povprečno rabo okej, samo za kar iti v nabavo...jaz ne bi tvegal",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik damirj pravi:\n Živjo,\n\nda ne odpiram nove teme. Sem pred podobno dilemo. Za novogradnjo K + P (cca 100m2 + 130m2) zidovi so 30m TB + 12cm stiropor, klet je 30cm betonski blok in 5cm stirodur. Bivalni prostori so do strehe, se pravi ni spuščenega stropa, streha je travetna + 12cm stirodur, okna so troslojna. Odločam se med TČ in peč na pelete. Prednosti in slabosti enega in druega so mi jasne, idealen ni noben energent. Dimnik za peč je zgrajen, tako ali tako ni drag. Lokacija je goriška, se pravi zime so mile, redko je temp pod 0. Ogrevanje bo talno v P, v kleti bo samo hodnik in en prostor na radiator. V dnevni je predviden še en kamin na drva, bolj za ambient kot neko resno gretje, ali pač? Mislim si, da je manj zakomplicirano izbrati peletno peč zaradi radiatorjev. Malo bolj se nagibam na TČ zadnje čase\n\nIma kdo kak predlog kaj bi bilo boljše? Kaj bi vse sploh potreboval pri peči na pelete in pri TČ ? Priznam, da se mi o tem ne sanja kaj dosti, pač osnove. Ima kdo kak kontakt na goriškem za realne nasvete? Celotno temo sem prebral, TČ bi morala biti 9 ali 11kW, peč na pelete manj kot 20kW sploh ni, se pravi bi bila ita kvsaka premočna?\n\nHvala.\n\t\t\n\t\tKlikni za razširitev\n\t\n\npitanje..... če greš na toplotno črpalko, kaj pa če vi vzel toplotno črpalko zrak-zrak, v vsak prostor  po eno notrnajo enoto namest radiatorja  in maš pozimi gretje poleti hlajenje (jo lahk uporabš kot klimo)?",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik CLIO15 pravi:\n http://www.ebay.de/itm/Hochtem...em3aabd0cea8Kaj pa pravite na to\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe že, potem rajši kaj takega:\n Konik\n\nNa plakatih imajo ceno 2,6k€.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "katero pa si dal TC kitajca in ti dobro dela,\npa tok ga odsvetujejo\nme prav zanima katero mas in kolko te je vse skupaj stalo EUR",
    "author": "deraddd",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Trenutni direktor TE-TOLa je Jankovičev nastavljenec Samo Lozej. \n\nDiplomirani sociolog!!!!!!\n\nKi elektriko prodaja po 35€ za daljinsko toploto pa bi rad imel 70€ za megavatno uro.\n\nKdo je tukaj normalen.\n\nPri tem pa še zagovarja dvig cene toplote s tem, da morajo kupiti plinske turbine za proizvodnjo elektrike. WTF.\n\nNajbolje za zrušimo Strojno fakulteto in zakurimo obstoječe diplome, saj nam sociolog najbolje ve povedati kako se dela denar v energetiki.",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik lafarge pravi:\n Znanost je ta da nakladaš, razen če je bil prej brez izolacije... Takega prihranka ni...jest k mama vse talno 800 na leto 198 kvadratov...\n\npa TČ voda voda\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVelika poraba za TČ, še posebej za VV ali pa si brez izolacije?",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Večinoma ljudje hitijo v menjavo ogrevanja, namesto da bi na prvo mesto postavili menjavo oken in vrat ter fasado, in bi se jim ogrevanje zmanjšalo, na karkoli že kurijo. Potem pa počasi še kurilnica.\nA ovce delajo ravno obratno, naprej kurilnico, po možnosti še brez kakšnega resnega posvetovanja z strokovnjaki, in potem v hiše tlačijo prevelike peči, preveč zmogljive, posledično dražje.",
    "author": "maurice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Jst sem naredil fasado zaradi tega da je bajta zunaj lepa...kaj ti kurrac nucajo na oknih trojne dihtenge če pa imam skoraj vsa okna na kip in na kip so zaradi tega ker rad diham sveži zrak.  Vem za bajte katere so skor nepredušno zaprte...not zatohlo ..vogali vsi plesnov...itd itd...\n\n\njebat ga...sem potem pač ovca prot vam ...",
    "author": "cvinga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik raners pravi:\n Jaz pa mislim, da je skorajda nemogoče, da bi se elektrika zelo podražila v nasledjih letih, malo pa mogoče. Če se elektrika zelo podraži, pade celotno gospodarstvo v SLO, ker veliki odjemalci (zelo velika podjetja) tega enostavno ne bi preživeli...\n\nElektrika je energent, od katerega smo odvisni v bistvu čisto vsi prebivalci...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkončno en k saj mal glavo uporablja. elektrika je socialni energent, mnogo se jih ogreva na elektriko brez TČ z 1:1 izkoristkom. Da bi se elektrika podražila za 30% je možno, ampak v desetih letih z inflacijo. TČ je v tem trenutku edina optimalna izbira, razn če maš hosto za bajto, al pa 20m2 placa za drva/pelete/sekance/gume/...",
    "author": "Ateis",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Bv je pisat koliko kdo porabi če se ne ve kvadrature, izolacije, št. prebivalcev. Pa še tu so velika neznanka navade prebivalcev..en se stušira v treh minutah, drugi rabi banjo vroče vode, enemu ustreza 20 stopinj v prostorih, drugi pri 24ih zmrzuje.\n\nNapovedovati cene energentov je tudi nehvaležno..peleti so taka neznanka kot el. energija..ker si odvisen od trga.\n\nČe bi rad bil kar najbolj neodvisen bi moral na navadna drva...tako da.\n\nČe hočes s tč it na radiatorje se ti splača stestirat ob 24 urnem ogrevanju kaka je najnižja temp. v radiatorjih da je temp. prostorov še zadovoljiva. Če si v rangu do 40 stopinj si zmagal..kak radiator zamenjat z večjim pa tudi ni tak strošek.\nGlede izbire tč...zrak/voda je najbolj 'komot', zemlja voda je za moje pojme optimum, voda/voda...oz. vrtina pa predvsem za potratne objekte.\n\nA avtorja teme krepko rešuje 5 cm izolacije..ako je ta res stiropor.\n\nCenovno z vidika stroška ogrevanja gre pa nekako takole..najcenejša drva, nato tč, potem peleti, nato plin na 'priklop, na koncu pa ta iz cisterne (unp) in zmagovalec kurilno olje.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ytbnd pravi:\n Kaj pa ogrevanje na plin,  da imaš rezervoar ? Si kaj gledal številke ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMisliš plinohram, pa da ti ga filajo? Mislim,d a je to trenutno najdražja možna varianta (mogoče z izjemo kurilca). Imel. Na srečo ne več. Ima tašča. Grozne cifre.\nKo smo šli iz plinohrama (Istrabenz) na plinovod, je šel račun dol za vsaj 60% ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Moje mnenje originalnemu postu / vprašanju.\n\nGlede na opisano stanje hiše predlagam 1. opcijo (peleti) z dopolnilom.\n\nVzemi navadno peč na trda goriva z zalogovnikom in polžom za pelete. Brez sonde. Dobiš tudi Centrometal, ki so baje dobre peči. Zakaj navadno? Imel boš nadzor nad energentom. Če bi se peleti nenormalno podražili, lahko preklopiš na drva. Izbira cenejše peči ti bo prvo postavko 3.400€ prepolovila in imaš še energent za 1 leto za isti denar.\n\nGlede na to, da si vajen malo pomigati okoli kurilnice, boš ekonomsko spravil skozi novo kurilnico. Jaz se za TČ v tvojem primeru raje ne bi odločil. Beri: lafarge.\n\np.s. Tudi toplotno črpalko (2. postavka 1. izbire) dobiš za 1.500€ ali manj zmontirano in ne za 2.100€. Suma prve izbire pride bližje 7.000€ kot pa 10.000€ v takem primeru.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Problem pri kombiniranih kotlih, torej na različne vrste energentov je, da so izkoristki takih generatorjev toplote slabši, kot če je generator toplote namenjen samo eni vrsti energenta. Za nek približen okvir velikostnega razreda naj navedem vrednost 65%.\n\nGenerator toplote, namenjen samo peletom ima nekje 85% do 90 % izkoristka.\nELKO navaden, 80-88%\nKondenzacijski plinski kotel, nekje 100 do 105%.",
    "author": "sparkyboy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cvinga pravi:\n Jst sem naredil fasado zaradi tega da je bajta zunaj lepa...kaj ti kurrac nucajo na oknih trojne dihtenge če pa imam skoraj vsa okna na kip in na kip so zaradi tega ker rad diham sveži zrak.  Vem za bajte katere so skor nepredušno zaprte...not zatohlo ..vogali vsi plesnov...itd itd...\n\n\njebat ga...sem potem pač ovca prot vam ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNisi ovca (ali pač \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n), imaš pa lasten les, zato lahko energijo mečeš skozi okno.\n\nSam sem si omislil rekuperator, pa imam okna zaprta in svež zrak.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mato pravi:\nSam sem si omislil rekuperator, pa imam okna zaprta in svež zrak.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj si pa kupil?",
    "author": "hooger",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "In kuk te je koštal ta ruprekator?",
    "author": "cvinga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Firma je PAUL\nZ povrnjeno subvencijo in delno samogradnjo 3k€, kar znese 3% od celotne investicije.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "OK, odločitev je padla. Šlo se bo v TČ zrak/voda 11kW (3fazno). Sedaj imam spet zaplet oz. sem v dilemi.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n- Visokotemperaturno črpalko (80 stopinj) (npr: Daikin HT)\nali\n- Klasično TČ z vbrizgom (60-65 stopinj) (npr: Zubadan)\nV radiatorje še nismo nikoli spuščali vodo ogreto več kot 50-53 stopinj. Sanitarna pa itaq ni problem (ogrevano na 45 stopinj)......\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "UniqUser",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "To ti naj pove tisti, kjer boš kupil TČ. Ker on mora stati za tem, kaj ti bo prodal in zmontiral.\nČe boš nas poslušal in imel potem visoko porabo, na koga se boš obrnil?\n\nDrugače imaš pa na forumi PSS ogromno napisanega.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik UniqUser pravi:\n OK, odločitev je padla. Šlo se bo v TČ zrak/voda 11kW (3fazno). Sedaj imam spet zaplet oz. sem v dilemi.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n- Visokotemperaturno črpalko (80 stopinj) (npr: Daikin HT)\nali\n- Klasično TČ z vbrizgom (60-65 stopinj) (npr: Zubadan)\nV radiatorje še nismo nikoli spuščali vodo ogreto več kot 50-53 stopinj. Sanitarna pa itaq ni problem (ogrevano na 45 stopinj)......\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnizkotemperaturne gredo večina do 55 nekatere tudi do 60. Če ne spuščaš več kot to v radiatorje je nesmiselno kupovati HT model ( ker več potroši in ni efekta na koncu )",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\"klasične\" gredo do 55°C, ampak je že nad 45°C bolj švoh COP, t.i. visokotemperaturne pa gredo bp do 65°C. \n\nDa bi pa jemal tisto, ki segreje do 80°C pa nima smisla. To je tako, kot, da bi kupili avto, ki ima na števcu 280km/h, zato, da se ne bo preveč matral, ko vozimo 130 po AC.",
    "author": "EkoKaprica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "jaz bom vzel enakega (dober odnos prodajalca do strank, in to šteje, ni pa poceni), okna bom pa imel zaprta \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\n",
    "author": "cvinga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Dober si, ko pa je pred dnevi zaradi peči na pelete, pogorel objekt pa ne boš nič napisal?",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Mislim da je bila peč na sekance, ampak ni to toliko pomembno.\nMene bolj zanima, zakaj je prišlo do požara v Mirni peči?\nAli je bilo pri priklopu kaj pošušmarjeno ali je električar pri hišni napeljavi bolj po domače delal?",
    "author": "maurice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nkončno en k saj mal glavo uporablja. elektrika je socialni energent, mnogo se jih ogreva na elektriko brez TČ z 1:1 izkoristkom. Da bi se elektrika podražila za 30% je možno, ampak v desetih letih z inflacijo. TČ je v tem trenutku edina optimalna izbira, razn če maš hosto za bajto, al pa 20m2 placa za drva/pelete/sekance/gume/...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEnostavno ni res, mi imamo razmeroma poceni kilowatno uro napram tujini (Nemčiija ima celo skoraj polovico dražjo Kw/h. Druga stvar, sama elektrika se ne bo podražila za 30 odstotkov, vendar položnica lahko zraste za 30 odstotkov...\nto je odvisno od trošarine, omrežnine in porabe elektrike...\n\nDrugič, vlado zelo motijo TČ, saj za vodo vodo že dajejo davek na obremenitve okolja in še se bodo spovnli nekaj. Recimo davek za meteorne vode na ploščino strehe in podobne gluposti...\n\nŽal, sem mnenja, da več bo TČ, bolj bodo cene rasle, opravičevali pa bodo recimo dvig omrežnine z vlaganji, čeprav so si do sedaj dobičke talali oz jih je vzela vlada, čeprav bi jih morali dati v omrežje...\n\nFact je ta da imamo zastarelo omrežje z ogromnimi izgubami, gradimo TEŠ omrežja pa ne posodabljamo... Če misliš, da bo to plačal nekdo drug se pa motiš...\n\nZvrnili bodo na položnico.... tako edino znajo. Jebe se njim za socialno državo. Če ne verjameš pejt na CSD pa boš videl, kako se to dela.",
    "author": "lafarge",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Kozle streljaš. Kot povečini. \n\nTe pa vrži ven TČ pa daj noter drva, pa mirna bosna. Ah ne, ker je TČ vseeno fajn in ugodno. In še nkrat, nekje imaš feler ali pa zadevo slabo izolirano. Za tako površino pri sodobni izolaciji bi moral imeti 500€ na leto stroškov elektrike. Pika.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "swashta\nsaj lahko kutiš na olje ali pa na plin\nvsake toliko časa je kje štala. pa eni se zagiftajo zaradi CO drugi umrejo v kleti kjer vre vino ( co2) , dimniški požari so redna zadeva...\nnapake so vsepovsod možne. Da je pa napeljava začela goreti na TČ, pa je bilo očitno nekaj hudo narobe z napeljavo, varovalkami itd. Verjetno je kar žebelj bil zabit namesto varovalk",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n Kozle streljaš. Kot povečini. \n\nTe pa vrži ven TČ pa daj noter drva, pa mirna bosna. Ah ne, ker je TČ vseeno fajn in ugodno. In še nkrat, nekje imaš feler ali pa zadevo slabo izolirano. Za tako površino pri sodobni izolaciji bi moral imeti 500€ na leto stroškov elektrike. Pika.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa... fajn se sliši... sam... \n\nNe moreš direktno primerjati, pa vseeno malce vprašaj kakšne stroške ogrevanja imajo po blokih. 60m2 površine, veliko blokov se je v zadnjih letih izoliralo. Šparajo po večini vsi, ker so gor delilniki, cena pa letijo v nebo. Vem ni zadaj toplotne črpalke, ampak ker sem malce v teh vodah, tudi s toplotno cena ogrevanja nebi bila 90% nižja.\n\nVELIKO pa je odvisno tudi od ljudi. Meni na primer odgovarja tam okoli 23 stopinj. Če je manj mi je hladno.  Nekateri se pa \"tolažijo\" da je tam slabih 20 stopinj idealno. Ja razlika med 20 in 24 stopinj v prostorih se pa pri porabi energije PRECEJ pozna.\n\nTako da tako na prst rečit, da bi  200m2 moral ogrevati za ceno pod 500€ je bedarija!",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "enako razmišljam, sploh pa ne zaradi TČ same, vsaj kolikor je vidno v tem primeru.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik igi pravi:\n\nTako da tako na prst rečit, da bi  200m2 moral ogrevati za ceno pod 500€ je bedarija!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi mus da moraš a vseeno paše če daš čim manj  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nNas bo zima...vsaj tako kaže (ok jaka zima je za nami...to tudi drži) prišlo pod 300 eur za 200 kvadratov (2 gospodinjstvi, 5 oseb, ta!no + radiatorji skupaj s sanitarno vodo). Kar se mene tiče povsem zadovoljen (bi pa bil tudi s 500 eur).\n6\nA na koncu ima največji vpliv izolacija oz. izgube objekta..kateri energent ti nato uporabljaš je praktično drugotnega pomena. A kot običajno se pri nas varčuje na napačnih koncih in gre v investicije v obratnem vrstnem redu...žal). Ker menjat neko peč samo zato ker je trenutno nek energent cenejši v razmerju do drugih je neumnost...seveda če nisi nič naredil na izgubah.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "pišem za TČ in nekje moderno izolacijo. V stanovanjih v blokih imajo plin, si lahko srečen če si na 500 na leto",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Naša mama da za elektriko skupaj med 30 in 40 €/mesečno. TČ je 6kW. Je pa bolj majhna hiška - 3 sobe s kopalnico spoodaj in v mansardi 2 sobi, ki se ne uporabljata. je pa izolirana letom primerno - ene 5 cm stiroporja iz leta 90.",
    "author": "EkoKaprica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik EkoKaprica pravi:\n Naša mama da za elektriko skupaj med 30 in 40 €/mesečno. TČ je 6kW. Je pa bolj majhna hiška - 3 sobe s kopalnico spoodaj in v mansardi 2 sobi, ki se ne uporabljata. je pa izolirana letom primerno - ene 5 cm stiroporja iz leta 90.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUpam da ne bos napisal da je toliko elektrike skupaj z vso ostalo porabo v hisi.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "so 3x20 A varovalke dovolj za 8kw TČ  + ostali štrom po hiši?",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Karakala pravi:\n so 3x20 A varovalke dovolj za 8kw TČ  + ostali štrom po hiši?\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntrofazni priklop toplotne črpalke? Koliko ima črpalka še dodatnih navadnih grelcev?",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Pomoje bi znalo iti skozi, tudi 3 x 16 A dajejo.  Pri A2/W35 ima 8 kW TČ ene 2 kW priključno moč, kar je praktično en močnejši fen \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Je pa odvisno kaj so vse še ostali porabniki, sploh kakšne nepravilno priključene indukcije znajo hišo spraviti v kameno dobo - temo.",
    "author": "EkoKaprica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "je novogradnja in ima plačano soglasje za 3x20 A. \ngrelec bo en dodaten v črpalki se mi zdi....\n\nostali porabniki bodo pralni stroj, sušilni stroj,štedilnik, 2 krat TV....skratka klasika. Zanima me v glavnem , če je to dovolj ali bilo boljše doplačati za 3x25 ?",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Kako se bo kuhalo?",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "tč 8kw je ponavadi enofazna. Raje preveri",
    "author": "john",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "vzemi trofazno, bo bolje kot enofazna - s stališča elektrike.\n3 x 20 bo zadosti, ni potrebe po močnejših varovalkah.",
    "author": "maurice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik john pravi:\n tč 8kw je ponavadi enofazna. Raje preveri\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj zato sem ga vprašal... ker če bo toplotna črpalka enofazna+ da bo imela še nekaj kilovatov navadnih grelcev, potem bo moral precej paziti in vse druge zadeve priklopiti na svoje faze. Toplotno pa na svojo. \n\nNačeloma bi moralo iti, če bo pa podal podatke o kateri črpalki govorimo, pa lahko še bolj s sigurnostjo rečemo \"ja bo šlo\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Trofazno je torej boljše vzet, zasto ker bo samo ona priklopljena na tri faze ne? načeloma še ne vem točno modela, bo pa ena od kronoterma ali od coolweksa ali od buderusa.še se odločamo. \nboljše pa je torej trofazna. bo 8kw dovolj za 200 m2 ? v kombinaciji s kaminom....",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Karakala pravi:\n Trofazno je torej boljše vzet, zasto ker bo samo ona priklopljena na tri faze ne? načeloma še ne vem točno modela, bo pa ena od kronoterma ali od coolweksa ali od buderusa.še se odločamo. \nboljše pa je torej trofazna. bo 8kw dovolj za 200 m2 ? v kombinaciji s kaminom....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa za tvoj primer je trofazna \"boljša\"... \n\nČe bo dovolj 8kW? pri primerni izolaciji verjetno da. Brez izolacije, stara okna, pa recimo še radiatorsko gretje, absolutno NE.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Živjo,\n\nda ne odpiram nove teme. Sem pred podobno dilemo. Za novogradnjo K + P (cca 100m2 + 130m2) zidovi so 30m TB + 12cm stiropor, klet je 30cm betonski blok in 5cm stirodur. Bivalni prostori so do strehe, se pravi ni spuščenega stropa, streha je travetna + 12cm stirodur, okna so troslojna. Odločam se med TČ in peč na pelete. Prednosti in slabosti enega in druega so mi jasne, idealen ni noben energent. Dimnik za peč je zgrajen, tako ali tako ni drag. Lokacija je goriška, se pravi zime so mile, redko je temp pod 0. Ogrevanje bo talno v P, v kleti bo samo hodnik in en prostor na radiator. V dnevni je predviden še en kamin na drva, bolj za ambient kot neko resno gretje, ali pač? Mislim si, da je manj zakomplicirano izbrati peletno peč zaradi radiatorjev. Malo bolj se nagibam na TČ zadnje čase\n\nIma kdo kak predlog kaj bi bilo boljše? Kaj bi vse sploh potreboval pri peči na pelete in pri TČ ? Priznam, da se mi o tem ne sanja kaj dosti, pač osnove. Ima kdo kak kontakt na goriškem za realne nasvete? Celotno temo sem prebral, TČ bi morala biti 9 ali 11kW, peč na pelete manj kot 20kW sploh ni, se pravi bi bila ita kvsaka premočna?\n\nHvala.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Vse ti je jasno, a še zmeraj ne veš kaj bi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nZ vidika novogradnje si ga malo biksal (iskal cenejše opcije, tam kjer ni najbolj modro)....izolacija, vrsta grelnih teles. \n\nGlede na lokacijo zadeva kar kliče po TČ. Tudi če bo mogla greti radiatorje.  z 11 kW modelom ne boš zgrešil (spet zaradi radiatorjev)..drugače bi 8 kW tudi sfolgal.\n\nItak pa...če imaš v mislih še kamin...ti je ta kot rezerva za primer 'kaj pa če...'.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Kaj bi spremenil pri izolaciji? Ta ni še izvedena na zdovih, niti naročna, tako da..  Če imaš dober predlog, lahko pretehtam. Na žalost pa radiator v delu kleti mora biti, ker ne bo ves čas ogrevan prostor.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik damirj pravi:\n Kaj bi spremenil pri izolaciji? Ta ni še izvedena na zdovih, niti naročna, tako da..  Če imaš dober predlog, lahko pretehtam. Na žalost pa radiator v delu kleti mora biti, ker ne bo ves čas ogrevan prostor.\n\t\t\n\t\tKlikni za razširitev\n\t\nA na  zanki talnega ogrevanja v kleti pa ne moreš zapreti ventila za čas, ko ga ne boš ogreval???",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik damirj pravi:\n Živjo,\n\nda ne odpiram nove teme. Sem pred podobno dilemo. Za novogradnjo K + P (cca 100m2 + 130m2) zidovi so 30m TB + 12cm stiropor, klet je 30cm betonski blok in 5cm stirodur. Bivalni prostori so do strehe, se pravi ni spuščenega stropa, streha je travetna + 12cm stirodur, okna so troslojna. Odločam se med TČ in peč na pelete. Prednosti in slabosti enega in druega so mi jasne, idealen ni noben energent. Dimnik za peč je zgrajen, tako ali tako ni drag. Lokacija je goriška, se pravi zime so mile, redko je temp pod 0. Ogrevanje bo talno v P, v kleti bo samo hodnik in en prostor na radiator. V dnevni je predviden še en kamin na drva, bolj za ambient kot neko resno gretje, ali pač? Mislim si, da je manj zakomplicirano izbrati peletno peč zaradi radiatorjev. Malo bolj se nagibam na TČ zadnje čase\n\nIma kdo kak predlog kaj bi bilo boljše? Kaj bi vse sploh potreboval pri peči na pelete in pri TČ ? Priznam, da se mi o tem ne sanja kaj dosti, pač osnove. Ima kdo kak kontakt na goriškem za realne nasvete? Celotno temo sem prebral, TČ bi morala biti 9 ali 11kW, peč na pelete manj kot 20kW sploh ni, se pravi bi bila ita kvsaka premočna?\n\npečio dobiš, poglej proizvajalca  zibro. Dobiš pečina pelete, ki jo lahk maš v sobi (ma ventilator vgrajen) in maš opcijo da nanjo prikolpiš pumpo in povežeš na radiatorje. maš centrlano v dnevni\n\nHvala.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "gled egorišk eregije.... megaterm v kromberku, pa Dantes Trošt sp Ajdovščina (glede toplotmnih črpalk), megaterm ima pa eš peči na zalogi. Drgač merkur.\n\nhttp://norbitajdovscina.blogspot.com/2012/11/teden-odprtih-vrat-norbit-salon.html   ta je mislim da je v Ajsdovščini v industrijski coni (tam kje je Avto bartč, pa Kalia)",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Saj res da si na goriškem, kjer so mile zime..a vseeno...izolacijo se dela (verjetno9 enkrat. In ta bo vplivala tako na udobje, kot na stroške tja do tvoje smrti. Tako da zdaj ne tu kalkulirat preveč...daj kak cm zraven - od viška ne boli glava. Pa bo šlo manj energije prek zime za gretje kakor poleti za hlajenje. Pa spet.pozimi ko pri vas potegne burja...ne pomaga, če je zunaj piko nad ničlo..spet te rešuje izolacija.\n\nTako da..pod 15 cm sploh ne razmišljaj (sam bi dal sicer še več, ne glede na lokacijo (18cm+)...a OK...jih bom spet poslušal da pretiravam...načloma pa nisem še nobenega srečal, da bi tožil nad preveč izolacije, nad premalo pa kar nekaj).\n\nGlede ogrevanja hiše...ob dobri izolaciji (eto spet smo tam) je najbolj smiselno celotni objekt enakomerno segreti (v jeseni) in ga držat temperaturno stabilnega čez celo zimo (praktično 6 mesecev) na enaki temperaturi. In tu ne bo nikakakršne razlike v porabi ako boš določeno sobo včasih grel, včasih ne...\nTako imaš vse stene lepo nagrete (idelano z vidika počutja) dovajaš pa zgolj minimalno toplote, kot se jo sproti izgublja...spet minimalno ob dobri izolaciji (med 1 in 3 kWh). In...če si imel dobro merico pri izolaciji lahko na ta račun nabaviš 8 kW model TČ (in delno dobiš nazaj višji vložek pri izolaciji)...seveda bo le ta tudi nekaj manj porabila. Nikakor pa ne bi smeli stroški letnega ogrevanja preseči 300 EUR (vključena sanitarna voda).\n\nJa, ob takih dejstvih...je 20 kW peč kakršne koli izvedbe malo čudna pošast.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Hvala za odgovor! Ali lahko na PM vprašam še kaj bolj specifičnega oziroma, če ni proti kakim pravilom, lahko tudi kar tukaj?",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Ja drži lahko bi, ampak ta prostor gre za družabni prostor in bo v uporabi samo nekaj krat na leto. Zdaj da bi moral za tiste par ur parkrat na leto en dan prej odpirat ventile, da bi talno gretje ogrelo prostor, mi je malo odveč.. Nad tem prostorom je drugače postavljen nočni del, zato se mi kakšna stopinja ali dve manj v teh prostorih ne bo bistveno poznalo, imamo že itak raje manj kot bolj tople prostore.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Megaterm poznam ja, to je pa pravzaprav edini tak, ki ve kaj prodaja, merkur me ne prepriča, ali pač? Imajo kakšne strokovnjake tam?",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik damirj pravi:\n Megaterm poznam ja, to je pa pravzaprav edini tak, ki ve kaj prodaja, merkur me ne prepriča, ali pač? Imajo kakšne strokovnjake tam?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nmegaterm dostikrat piše ,svetuje v lokalne goriškem časopisu Goriška. Zdaj kolk  so fajn , kolk majo strokovnjakov preveč prašaš, ker tolk jih spet ne poznam. Poglej še norbit (tisti link ki sm ti ga nalepil) Kolega je tam kupl par let nazaj kamin za v dnevno in so menda zelo zadovoljni. (kupil ga je od invicte)\n\ndrgač kontaktiraj še dantesa trošta. On ma klime, pa tud ogrevanja čez. Lahk da ti bo kaj pametnega povedal,. mogče še tam v Vipavi je bandelli, sam tam po moje prav dost ne bo. če se še kaj spomin ti magari na ZS pošljem ker sem iz  teh koncev",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik damirj pravi:\n Megaterm poznam ja, to je pa pravzaprav edini tak, ki ve kaj prodaja, merkur me ne prepriča, ali pač? Imajo kakšne strokovnjake tam?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnekaj verjento že vejo, sam potem je tle še ponudba, nabor, cene 8merkur zn adrag ratat). MIslim za pogledat je, tud kak nasvet ti znajo dat, bi pa absolutno preveril še druge trgovine",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik damirj pravi:\n Živjo,\n\nda ne odpiram nove teme. Sem pred podobno dilemo. Za novogradnjo K + P (cca 100m2 + 130m2) zidovi so 30m TB + 12cm stiropor, klet je 30cm betonski blok in 5cm stirodur. Bivalni prostori so do strehe, se pravi ni spuščenega stropa, streha je travetna + 12cm stirodur, okna so troslojna. Odločam se med TČ in peč na pelete. Prednosti in slabosti enega in druega so mi jasne, idealen ni noben energent. Dimnik za peč je zgrajen, tako ali tako ni drag. Lokacija je goriška, se pravi zime so mile, redko je temp pod 0. Ogrevanje bo talno v P, v kleti bo samo hodnik in en prostor na radiator. V dnevni je predviden še en kamin na drva, bolj za ambient kot neko resno gretje, ali pač? Mislim si, da je manj zakomplicirano izbrati peletno peč zaradi radiatorjev. Malo bolj se nagibam na TČ zadnje čase\n\nIma kdo kak predlog kaj bi bilo boljše? Kaj bi vse sploh potreboval pri peči na pelete in pri TČ ? Priznam, da se mi o tem ne sanja kaj dosti, pač osnove. Ima kdo kak kontakt na goriškem za realne nasvete? Celotno temo sem prebral, TČ bi morala biti 9 ali 11kW, peč na pelete manj kot 20kW sploh ni, se pravi bi bila ita kvsaka premočna?\n\nHvala.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPodobna situacija pri meni, s tem da je še mansarda in nekoliko hladnejša klima.\n1. izolacijo daj 16 cm - je tudi za poleti, ne samo za pozimi\n2. po celi kleti daj talno, če katerega prostora ne bo potrebno ogrevati, zapreš vejo - sam imam samo v kleti samo v pisarni in sosednjem prostoru in mi je žal, kolikor imam las na glavi, da nisem dal po celi kleti.\n3. če ti je res toliko do kamina, prav - osebno si \"svinjarije\" v dnevni sobi ne želim. Načeloma bo samo \"podiral\" smiselno regulacijo temperature s strani sistema na peči oz. toplotni\n4.  ni res, da ni manjših peči na pelete: KLIK. Poleg tega zvezno(!) regulira moč. In ne gre samo za peč, gre za celoten sistem s črpalkami, mešalnimi ventili, vrhunsko avtomatiko... na 1x1x0,6m imaš celo kotlovnico - samo cevi še potegneš. Ni najceneša zadeva - a ko enkrat v živo vidiš, kako se 1x tedensko čisti sistem \"na kahlo\" in to...",
    "author": "Tony_Clifton",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Vprašaj koder želiš. Ponavadi več glav več ve, pa še boljšo sliko si ustvariš.\n\nGlede ogrevanja imaš zaenkrat še razmišljanje iz časov neizoliranih hiš, kjer se je zaradi enormnih izgub praktično vsako sobo nekaj reguliralo oz. jo grelo na pol. Ob dobri izolaciji se tega ne greš. V primeru talnega gretja ustrezno nastaviš pretok posamezne veje (sobe) in pozabiš na vse skupaj. Pri radfiatorjih nastaviš termostatske ventile (za take sobe) in je učinek enak...drugje pač pustiš do konca odprte in jih reguliraš temp. v prostoru s temp. vstopne vode...govorim za tč...pri peletih je to nepomembno.\n",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Peleti so bolj primerni za hiše,ki imajo manj izolacije ali nič in tudi bolj za radiatorje. Tako kot pa je vsaj nekaj cm izolacije in po vrhu še talno,kjer ne rabiš več kot 38 stopinj pošiljati v sistem ,je pa idealno toplotna črpalka. Tako tudi se ne rabiš ukvarjat z ogrevanjem kot z peleti !\n\nPoraba štroma za eno bajto je od 200-500 evrov na leto z saninatrno vodo. Od 500-1000 pa za hiše z radiatorji in zelo malo izolacije.",
    "author": "sgh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "ksz\n\nČez nekaj dni bom na tehničnem \"srečanju\", kjer bodo prisotni ljudje, ki prodajajo in proizvajajo razne TČ in uporabniki te opreme, ki imajo urejen monitoring, se pravi spremljanje porabe in izračuni dejanskih COP vrednosti. \n\nSkratka...bo pestro, se pa veselim razlage, zakaj papirjev proizvajalcev ne smemo vzeti kot merodajne.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Saj za kurilnico na drva tudi lahko das golfa (pa niti ne najcenejsega)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Vem, saj doma smo dali enega polota, samo se zaenkrat nič ne obžaluje.\n\nPoslovno mam pa dela s temi kripami še in još, ne drži pa nič kar prodajajo. Še pri voda-voda so težave ko gledaš prospekte in dejanske meritve, pri zrak voda pa ne štima nič in tega je ogromno.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Sem šel po predračune. Ugotovil sem, da potrebujem toplotno črpalko 8 do 9kW moči (naračunali glede na projekt + varnostna rezerva). 11kW je preveč za mojo bajtico in glede na razmere. Prva dilema:\n1. split enote ali kombo enote? Slednje so cca 20% cenejše, torej zakaj ne izbrati kombo?\n2. minus kombo enote je, da bi potreboval posebej še drugo TČ za sanitarno vodo oziroma je vezava \"bojlerja\" za SV malo bolj komplicirana. Oziroma ali naj izberem TČ tako z vgrajenim boljerjem za SV ali tako brez? Cenovno ni razlike\n3. v okolici Nove Gorice vsi prodajajo samo Daikin, Mitsubishi in Dietrich. Kaj je recimo narobe z LG ali Toshiba ali Coolwex ali kaj takega?\n\nHvala, LP",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Ta, ki je meni delal je iz Renč (blizu ane  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) in mi je montiral Toshibo.\n\nJe pa najboljše da ti zmontira tisto, ki jo najbolj obvlada...z vidika, če ti kaj ni jasno da ti zna porihtat/ obrazložit oz. da jo že zmontira tako da bo tudi delala kot se pričakuje.\n\nTako da...če si odločen za eno ali dve znamki raje monterja zamenjaj...kot da se uči na tebi.\n\nProblemček kombo enot je v tem, da če pride do daljšega izpada ob najhujšem mrazu se boš sam najbolj tresel ali ti bo voda zmrznila ...pri splitki teh težav ni.\n\nVgrajen bojler je 'dober' predvsem z estetskega vidika...drugače je vseeno. Če maš ločeno in probleme s prostorom je le ta lahko v drugem prostoru (kot primer). Sicer pa najbolje da ti vsak monter predlaga kaj bi naredil in zakaj...ker bo prišel pogledat. Mi lahko tule zgolj malč parlamentiramo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik igi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Karakala pravi:\n Trofazno je torej boljše vzet, zasto ker bo samo ona priklopljena na tri faze ne? načeloma še ne vem točno modela, bo pa ena od kronoterma ali od coolweksa ali od buderusa.še se odločamo. \nboljše pa je torej trofazna. bo 8kw dovolj za 200 m2 ? v kombinaciji s kaminom....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa za tvoj primer je trofazna \"boljša\"... \n\nČe bo dovolj 8kW? pri primerni izolaciji verjetno da. Brez izolacije, stara okna, pa recimo še radiatorsko gretje, absolutno NE.\n\t\t\n\t\tKlikni za razširitev\n\t\nnovogradnja -nova okna 3 slojna, 15 cm izolacije fasade,30 porotherm p e+s .. bo pa talno gretje",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "8kW je več kot dovolj...",
    "author": "peters",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "hvala",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "V vsakem primeru je trofazni priklop boljši od enofaznega, ne samo pri TČ. Če pa ni te možnosti, potem pa enofazni priklop.",
    "author": "maurice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik maurice pravi:\n V vsakem primeru je trofazni priklop boljši od enofaznega, ne samo pri TČ. Če pa ni te možnosti, potem pa enofazni priklop.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je relativno...",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Karakala pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik igi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Karakala pravi:\n Trofazno je torej boljše vzet, zasto ker bo samo ona priklopljena na tri faze ne? načeloma še ne vem točno modela, bo pa ena od kronoterma ali od coolweksa ali od buderusa.še se odločamo. \nboljše pa je torej trofazna. bo 8kw dovolj za 200 m2 ? v kombinaciji s kaminom....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa za tvoj primer je trofazna \"boljša\"... \n\nČe bo dovolj 8kW? pri primerni izolaciji verjetno da. Brez izolacije, stara okna, pa recimo še radiatorsko gretje, absolutno NE.\n\t\t\n\t\tKlikni za razširitev\n\t\nnovogradnja -nova okna 3 slojna, 15 cm izolacije fasade,30 porotherm p e+s .. bo pa talno gretje\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa so ta okna s trojno zasteklitvijo vgrajena v skladu s stroko ali so vgrajena po principu ''purpene''?",
    "author": "sparkyboy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sparkyboy pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Karakala pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik igi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Karakala pravi:\n Trofazno je torej boljše vzet, zasto ker bo samo ona priklopljena na tri faze ne? načeloma še ne vem točno modela, bo pa ena od kronoterma ali od coolweksa ali od buderusa.še se odločamo. \nboljše pa je torej trofazna. bo 8kw dovolj za 200 m2 ? v kombinaciji s kaminom....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa za tvoj primer je trofazna \"boljša\"... \n\nČe bo dovolj 8kW? pri primerni izolaciji verjetno da. Brez izolacije, stara okna, pa recimo še radiatorsko gretje, absolutno NE.\n\t\t\n\t\tKlikni za razširitev\n\t\nnovogradnja -nova okna 3 slojna, 15 cm izolacije fasade,30 porotherm p e+s .. bo pa talno gretje\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa so ta okna s trojno zasteklitvijo vgrajena v skladu s stroko ali so vgrajena po principu ''purpene''?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nniso še....  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKatere črpalke(firma, model)  zrak voda priporočate?",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Kako jih pa stroka vgrajuje?\n\nCenovno dostopne a ok tč.jevke: Daikin Alterma, Toshiba Estia, Mitsubishi, Fujitsu,...",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Tudi od SLO proizvajalcev (Gorenje, Kronoterm) so cenovno dostopne za moje pojme. Mislim, da so okoli 5-6k € + 1.5k subvencije.",
    "author": "EkoKaprica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "V treh ravninah. \nZunaj: zagotoviti vodotesnost, paroprepustnost\nsredina: toplotna izolacija, zaščita pred hrupom\nnotri: Parna zapora, zrakotesnost",
    "author": "sparkyboy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Kakšna se vam zdi cena TČ Zubadan-Ecodan \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n :\nPUHZ-SHW112YHA: 3840,00 €\nEHST20C-YM9B (zalogovnik za SV 200L): 4287,00 €\nSkupaj: 8127,00 €\nCena je brez DDV.\nSam mislim, da imam še nekaj maneverskega prostora glede cene....... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "UniqUser",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Upam, da je tole cena z montažo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "EkoKaprica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "nop!",
    "author": "UniqUser",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik UniqUser pravi:\n Kakšna se vam zdi cena TČ Zubadan-Ecodan \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n :\nPUHZ-SHW112YHA: 3840,00 €\nEHST20C-YM9B (zalogovnik za SV 200L): 4287,00 €\nSkupaj: 8127,00 €\nCena je brez DDV.\nSam mislim, da imam še nekaj maneverskega prostora glede cene....... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nče rabiš samo \"material\" me klikni na zasebno... Oziroma lahko tudi komplet  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Je kdo na Alterju, ki montira kdo toplotne črpalke in polaga talno gretje?",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Toplotno ti bo zmontiral igi, glede talnega pa ne vem.",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\n Toplotno ti bo zmontiral igi, glede talnega pa ne vem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHja \"igi\" dela s klimami... Toplotne so mi pa blizu zaradi tega... Ampak z njimi se ne delam prav veliko. \n\nBi pa počasi začel ker zadeve poznam, orodje imam, dobavitelji so isti kot za klime. Teoretično izobraževanje in suport uvoznikov je zagotovljen.\n\nIn če kdo potrebuje kakšno zgodbo in bi mi \"zaupal\" bi se kam prisel \"učiti\".  Cena bo seveda temu primerna.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "... no evo, kdo pravi da ne .... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Mogoče nekje konec poletja vržem ven kurilca in grem na daikin altermo ht. Igi komot se prideš učit k meni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Alan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "DILEMA Toplotna Črpalka ali \"PELETI\"",
    "content": "Tudi jaz te kamot pocukam za rokav ko bom tako daleč \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sajkek",
    "author_level": "Guru"
  }
]