[
  {
    "ctx": "Philips 50PFL4208 težava?",
    "content": "Zanima me če morda kdo ve ali je pri tem ali kakšnem drugem Philihpsovem TV-ju normalno, da te kadar predvajaš film preko USB-ja ob pritisku na HOME gumb vrže ven iz filma? Kadar predvajam kaj preko HDMI vhoda se ta HOME menu normalno prikaže čez trenutno sliko, pri USB pa prekine predvajanje in se pojavi na črni podlagi, tako da sploh nemorem \"na fino\" nastaviti slike.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Philips 50PFL4208 težava?",
    "content": "a obeša se ti kaj, tako da daljinec neha reagirat in moraš potegnit iz štroma? še posebej, ko je tv priključen na internet?",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Philips 50PFL4208 težava?",
    "content": "Imam jo komaj nekaj ur tako da zaenkrat še ne. Ampak me moti to, da si nemorem nastaviti slike na viru iz usb ključka. Bo treba wd live iz omare potegniti očitno.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Philips 50PFL4208 težava?",
    "content": "Sorry ampak ne vem zakaj se zdaj po  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Philips 50PFL4208 težava?",
    "content": "Nisem nič nabavljal ampak sem jo dobil. Sicer sem pogledaj zdaj en 1080p .mkv in je normalno predvajal vključno s podnapisi, zgolj to me moti da ustavi predvajanje ko greš v home menu.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Philips 50PFL4208 težava?",
    "content": "za dts imaš ojačevalec?",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Philips 50PFL4208 težava?",
    "content": "Evo sem zdajle naložil še zadnji sw in šel probat\n\nPri usbju se NE da direktno na fino nastavljat slike. Z option tipko lahko izbereš samo predefinirano nastavitev.\n\nSo pa geniji pri philipsu spet ušpičili eno, ki so jo samo oni zmožni: po tanovem je overscan povsod: na usbju, pri dlnaju in, moja najljubša, celo pri miracastu.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Philips 50PFL4208 težava?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brgo pravi:\n za dts imaš ojačevalec?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe, mislimda je ta film zvok imel v AC3 formatu. A DTS ne dekodira?\n\nNa kaj pa ciljaš z overscan? TV-ji niso ravno moja domena.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Philips 50PFL4208 težava?",
    "content": "Valda ne dekodira dts, boš imel lepo tišino\n\nOverscan je pa nekaj, za kar sem mislil, da smo pokopali s katodnimi tvji. To je slika raztegnjena malo čez rob, da na katodnem ekranu ni bilo črnih robov. Na lcdju pa res super zgleda, ko ti ob robovih sliko poreže, sploh če je ta iz pcja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Philips 50PFL4208 težava?",
    "content": "Meni iz pc-ja normalno dela, je pa treba vklopiti \"computer\" pod nastavitvami slike, drugače je res raztegnjena. Pa če imaš ati grafično še nastavitve le te preveri, meni je po nekem čudnem naključju samo nastavilo overscan na 15% ko sem prvič priklopil tv.  Sploh dekodira kateri tv dts?",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Philips 50PFL4208 težava?",
    "content": "PC prek hdmi dela normalno, itak. Miracast je pa bolj moderna wireless varianta, pa isto kot pri usb ne moreš naštimat nič. Povsod je overscan. Pri prejšnjih verzijah fw je bilo ok.\n\nDts pa mislim da ne podpira noben tv",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Philips 50PFL4208 težava?",
    "content": "Aha, pol če izbereš drugo opcijo pod picture format tudi ne pomaga?",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Philips 50PFL4208 težava?",
    "content": "ne morem izbrat ničesar, kot bi tv zmrznil za tisti čas, ko predvaja sliko",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Philips 50PFL4208 težava?",
    "content": "Samsung brez problema prebavi DTS !",
    "author": "DognerDJ",
    "author_level": "Fizikalc"
  }
]