[
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "Bom dal kar v čvek, ker je večji obisk. Če je potrebno pa naj moderator prestavi v ustrezni del.\n\nNekaj razmišljam v tej smeri, pa me zanima ali ima kdo počitniško prikolico za vikendico. Kakšne izkušnje, nasveti, na kaj pazit. Parcela nima ničesar: ne vode, elektrike, nič.\n\nRazmišljal sem tako: spodaj postavim lesen pod, gor prikolico na nosilce, gume dol, lokacija lepo v senci, čez dam še eno cerado, tako da prikolica ni direktno pod vremenskimi vplivi. Pitna voda ni panika, pač vsakič pripelješ s seboj sod(ček) vode, za zalivanje spelješ iz cerade v en sod, za kuhanje je plin, WC kemični WC. Sem kje ustrelil mimo?\n\nPa še vprašanje za tiste, ki imate počitniško prikolico: kakšni so letni stroški (tehnični, zavarovanje, itd.) in pa kakšno prikolico (rabljeno seveda) nabavit za kaj tega. Proračun je omejen, gledal sem, da se že za par jurjev dobi čisto ok prikolica, pozimi ne bomo tam, tako da neka posebna izolacija ni potrebna. Nujno pa mora biti vozna in legalna zaradi drugih razlogov in pa za 2 odrasla in 2 otroka. Ne iščemo luksuza in smo precej prilagodljivi (nezahtevni) pri prostoru. Uporabljena bi bila zgolj ob dobrem vremenu. \n\nKakšen nasvet glede tipa in velikosti ter znamke prikolic?\nRecimo na hitro sem pogledal nekaj takega (če je še za manj denarja toliko bolje):\n http://www.avto.net/_PROSTICAS/ad.asp?ID=8185129 \nše raje pa recimo taka, ker je daljša (čeprav vprašanje, če potem tole sploh spravim do parcele):\n http://www.avto.net/_PROSTICAS/ad.asp?ID=8147086",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "V enem od pomurskih term ki imajo kamp sva s kolegom pred leti večina nemcem izdelovala predprostore pred prikolicami in to iz ladijskega poda in ostalih materialov, vendar nobena izmed prikolic ni bila na lesenem podu temveč na lastnih stojalih prikolice ki so bila podložena z kamnitimi ploščami, vse ostalo je tako , lesena konstrukcija ali kovinska prekrita z cerado ali ploščami in to je to.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "če jo boš fural sem pa tja ti priporočam prvo.\nje manjša pa lažje za vozit. \nimaš pa v njej dva prostora za spat, eden je spredaj, eden pa zadaj. vmes imaš hladilnik, tup, omare pa wc.\nče boš hodil na wc v prikolici, potem je problem ker to moreš nekam spraznat in vozipš drek s sabo. pa še smrdi cela prikolica. je pa res, da je luksuz pa ne rabiš recimo ponoči hodit ven iz prikolice. oz. gledam sliek in ne vem če ima ta kemični wc not. mam prikolico isti letnik, samo manjšo pa imam pod wc oknom (uno matirano) vratca noter pa kaseto kamor padajo fekalije.",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "najprej se pozanimaj, če to sploh lahko počneš\nkampiranje na divje pa če tudi na lastni parceli, namreč ni ravno legalno...",
    "author": "Fonzl",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "Zakon o graditvi objektov in Uredba o vrstah objektov glede na zahtevnost takšne &#187;hišice&#171; ne uvrščata med nezahtevne pomožne kmetijsko-gozdarske objekte niti med enostavne objekte, saj med enostavne objekte ni mogoče šteti objektov, ki so namenjeni prebivanju.\n\nTorej, če želite legalno postaviti prikolico na svoji parceli, boste morali pridobiti gradbeno dovoljenje.\n\nSicer se lahko počitniške prikolice postavijo le za določen čas preživljanja počitnic, in sicer na točno določenih mestih (parcelah), praviloma kampih.\n\n \n\n16.12.2009 (SLONEP)",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "Naj pa povabi kakšnega Cigana na svojo parcelo, se bo takšnih težav avtomatsko znebil  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "Hvala za zakonsko razlago. Se bom spustil tudi v to.\nBi pa prosil, če lahko ostanemo kar pri začetnih vprašanjih.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "kaj pa enostaven objekt (nadstrešek) pa potem prikolico pod njega parkirat? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik retro pravi:\n Zakon o graditvi objektov in Uredba o vrstah objektov glede na zahtevnost takšne &raquo;hišice&laquo; ne uvrščata med nezahtevne pomožne kmetijsko-gozdarske objekte niti med enostavne objekte, saj med enostavne objekte ni mogoče šteti objektov, ki so namenjeni prebivanju.\n\nTorej, če želite legalno postaviti prikolico na svoji parceli, boste morali pridobiti gradbeno dovoljenje.\n\nSicer se lahko počitniške prikolice postavijo le za določen čas preživljanja počitnic, in sicer na točno določenih mestih (parcelah), praviloma kampih.\n\n \n\n16.12.2009 (SLONEP)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSekaš mimo na celi črti. Govoriš o zakonu o graditvi objektov in njegovih podzakonskih aktih, ampak pozabljaš na eno majčkeno malenkost, počitniška prikolica ni objekt. \nŠe citat:\nobjekt je s tlemi povezana stavba ali gradbeni inženirski objekt, narejen iz gradbenih proizvodov in naravnih materialov, skupaj z vgrajenimi inštalacijami in tehnološkimi napravami; \n\nobjekt je povezan s tlemi, če je temeljen ali s pomočjo gradbenih del povezan s tlemi na stalno določenem mestu in ga ni mogoče premakniti ali odstraniti brez škode za njegovo bistvo; \n\nhttps://zakonodaja.com/zakon/zgo-1/2-clen-pomen-izrazov\n\nJe včasih fino poznat stvari o katerih govoriš.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "Hrvati imajo to enostavno rešeno: prikolica mora biti registrirana (veljavna registracija).\nKar pomeni, da jo moraš vsaj enkrat na leto odpeljat na tehničnega.\nKar pomeni, da je ne moreš \"oblečt\" v stene in streho.",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "Tut to ni res, nam že 25 let na ene in istem mestu stoji.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "INKVIZITOR",
    "author_level": "Archbishop"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "Pa je registrirana? Vozna najbrž ne, brez nekega vzdrževalnega servisa okoli gum, zavor, kljuke.....\nMtl: če je z avtom ne pripelješ do parcele jo pa s traktorjem. Če je če kolikor toliko cesta. Glede izbire je pa vse odvisno od lokacije kjer je trenutno prikolica, pa do potrebnih posegov da jo spraviš xyz km stran. Kupi, pa se zmeni da ti jo stari lastnik dostavi na tvojo lokacijo. Boš hitro videl koliko boš moral še zraven premakniti da bo zadeva sposobna nekaj 100km vožnje. Ker če jo misliš tudi kasneje premikati, potem bolje da kupiš nove gume. Za enkratni premik bodo tudi kakšne z bolhe dobre za drobiž, zavore tudi lahko mogoče za silo s kakšnim wedejem  usposobiš, ampak za redne premike to ni.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "Pri nas je tehnični pregled za počitniške prikolice na 4 leta. Vmes pa samo papirje tja neseš.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "Samo glede premikov prikolice bom dodal - na štiri leta ali koliko je tehnični pregled - je potreben močan servis zavor, samo WD skoraj sigurno ne bo zadosti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Stvar je kar neugodna za resnejše premike. Lažje je, če se pogosteje premika. Pač slabosti boben zavor, saj jih poznate. Vse zarjavi, če niso pakne krive, pa cilindrček ne dela več, naletna dela v fazah namesto tekoče,...",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "\nkemični wc se mora  nekam prazniti , ima omejeno kapaciteto, tako da razmisli kam boš to sipal",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ceedevita pravi:\n \nkemični wc se mora  nekam prazniti , ima omejeno kapaciteto, tako da razmisli kam boš to sipal\n\t\t\n\t\tKlikni za razširitev\n\t\nZdaj si pa zadel v bistvo problema. Zadeva je nerešljiva, sanje o vikend prikolici so se sesule kot hišica iz kart.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Pa je registrirana? Vozna najbrž ne, brez nekega vzdrževalnega servisa okoli gum, zavor, kljuke.....\nMtl: če je z avtom ne pripelješ do parcele jo pa s traktorjem. Če je če kolikor toliko cesta. Glede izbire je pa vse odvisno od lokacije kjer je trenutno prikolica, pa do potrebnih posegov da jo spraviš xyz km stran. Kupi, pa se zmeni da ti jo stari lastnik dostavi na tvojo lokacijo. Boš hitro videl koliko boš moral še zraven premakniti da bo zadeva sposobna nekaj 100km vožnje. Ker če jo misliš tudi kasneje premikati, potem bolje da kupiš nove gume. Za enkratni premik bodo tudi kakšne z bolhe dobre za drobiž, zavore tudi lahko mogoče za silo s kakšnim wedejem  usposobiš, ampak za redne premike to ni.\n\t\t\n\t\tKlikni za razširitev\n\t\nPrikolica mora biti vozna, zaradi enih drugih razlogov. Stoječa zadeva mi torej ne pride v poštev.\nŠe kar se premikov tiče: prikolico lahko privlečem na parcelo tudi s traktorjem; težava je, če bo predolga. Ko (če) bom šel v to varijanto, bom zadevo prej temeljito preveril.\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Valhalla pravi:\n Samo glede premikov prikolice bom dodal - na štiri leta ali koliko je tehnični pregled - je potreben močan servis zavor, samo WD skoraj sigurno ne bo zadosti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Stvar je kar neugodna za resnejše premike. Lažje je, če se pogosteje premika. Pač slabosti boben zavor, saj jih poznate. Vse zarjavi, če niso pakne krive, pa cilindrček ne dela več, naletna dela v fazah namesto tekoče,...\n\t\t\n\t\tKlikni za razširitev\n\t\nTo ni panike, boben zavore lahko sam poštimam, če bo potrebno.\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ceedevita pravi:\n \nkemični wc se mora  nekam prazniti , ima omejeno kapaciteto, tako da razmisli kam boš to sipal\n\t\t\n\t\tKlikni za razširitev\n\t\nKakšne kemikalije so noter? Verjetno se jih ne sme spraznit kar v naravo? V običajno kanalizacijo se jih lahko sprazni?",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "meni se sanja ne, kakšne kemikalije so not., verjetno pa nič kaj oh in ah hudega. V avtokampih imajo ponadavi neko mesto za praznjenje tega. V kanalizacijo direkt verjetno tudi gre\nzakaj sem omenil problem praznjenje. ker te posode so lahko relativno težke, morebiti se ne zaprejo neprodušno in je lahko transport tega potem težaven\ndrugače pa tako narediš kot pri tabornikih. Luknja  nekje na skrajnem koncu parcele , v  luknjo vsebino wc-ja preko malo apna preko zemlja",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "Malo humornega vložka: sem dopolnil, v skladu s slovenskimi navadami.\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ceedevita pravi: Luknja  nekje na skrajnem koncu   sosedove   parcele , v  luknjo vsebino wc-ja preko malo apna preko zemlja\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe kdo ve ali se lahko kemični WC prazni v naravi se pa priporočam za to informacijo.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "Načeloma se ne sme, ravno tako kot se ne smejo fekalije iz greznice, kjer obstaja.\nV praksi, grejo te zadeve v kanalizacijo in preko te v čistilno napravo.\n\n Tukaj  si pa lahko ogledaš kaj dobiš na to temo. Uporaba je pa priporočljiva, še sploh poleti, ko je vroče. Zna bit zajebano brez tega  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "Nekaj za vas, kivas te prikolice zanimajo ....\nhttp://www.24ur.com/novice/slo...o-70-evrov.html",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "Načelno kar ima kolesa gor (prikolice, mobilne hiške in ostalo..) lahko postavljaš kam in kako češ, na svojem seveda, brez papirjev.\n\nWC narediš na štrbunk, za tistega par sranja bo taka luknja povsem dovolj. Zajem vode pa deževnica, če pa je kakšen hrib, pa je možno da tudi kakšna voda priteče, pa narediš mikro zajetje.",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "Pozdravljeni.\n\nA pozna kdo podjetje Vranešič, ki se ukvarja  postavljanjem brunaric? Tukaj je njihova spletna stran http://www.hise-vranesic.si/brunarice \nSem z dolenjskega konca in me zanima, če jih kdo pozna oziroma so komu brunarico že postavljali.",
    "author": "mirko_77",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \n\nČe kdo ve ali se lahko kemični WC prazni v naravi se pa priporočam za to informacijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPojdi v trgovino in poglej na embalažo kaj piše, morda je bio razgradljivo in bi šlo.",
    "author": "Afroman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "Nisi napisal kakšen avto imaš. Če bi hotel prevažat taveliko boš rabil konkretno mrcino od avta in velik in težak.Poglej tudi koliko je tavelika težka. Kako je z ispitom za tako veliko prikolico? \n\nRabil boš še dodatno vodo za umivanje rok, ali pranje.\n\nKoliko od doma boš imel prikolico? Boš šel na morje ali počitnice. Ko sem bil majhen smo imeli prikolico 4,5m pa je bila dovolj za par tednov na morju, pa še kakšen vikend (2 odrasla, 2 otroka)  \n\nČe bo WC smrdel, si lahko kupiš manjši šotorček ki ga na brzino postaviš ob prikolico ko si tam, če boš samo po toplem, nebi smel biti problem prehodittistih par metrov.",
    "author": "Afroman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "Kupiš tako prikolico, je čisto dovolj, da ima 4 sobe notri in kuhno ... wc ravno ne bi bil problem ... rola papirja pa za grm ...\n\nPostaviš okoli šotor ali cerado, oz. kako se pač to imenuje, pa je to zakon. Včasih na morju gledam te prikoličarje ... in niti ne zgleda tako slabo. Zraven še zagriliš in uživaš na morju vrhunsko.\n\nGlede izolacije ... če boš ves čas imel avto v senci ok ... ampak če bo pa avto pol dneva na soncu v tisti pasji vročini, pa bi izolacija bila dokaj nujna. Samo avto si poglej kako se zakuha, ko ga imaš na soncu v tisti vrolini vsaj eno uro ...",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "Avto mislim, da ne bo problem. Voznika z izpitom za tovornjak tudi imam, tako da tudi to ni panike, če gre čez tisto mejo 3,5 tone ali koliko že je.\nVodo za umivanje rok, itd. bi rešil z zajemom deževnice v en sod.\nPrikolica bi bila 10 km od hiše, tako da ne bi bilo nobenih težav glede morebitnih manjkajočih storitev ali stvari. Tudi v njej ne bi bili stalno več dni (no, morda izjemoma), temveč večinoma zgolj za vikend. Če bi bila sila, se gre lahko tudi prespat domov.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n Malo humornega vložka: sem dopolnil, v skladu s slovenskimi navadami.\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ceedevita pravi: Luknja  nekje na skrajnem koncu   sosedove   parcele , v  luknjo vsebino wc-ja preko malo apna preko zemlja\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe kdo ve ali se lahko kemični WC prazni v naravi se pa priporočam za to informacijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKampiram v lastni prikolici že kar nekaj let, pa ti povem, da išči za WC alternativo, ker kemični je precej hitro poln, že če hodijo tja samo otroc, Dva jutranja moška loada, pa se ti bo želodec obrnil ko boš praznil. Sej za v kamp je OK, sam tam si 14 dni pol pa greš in odrasli hodimo tja na WC, pa ga moram še pucat na tri štiri dni.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "TUKAJ  pa imaš idejo, kako zadeve postaviti na višji nivo.\n\nŽal je ta moj predlog verjetno videti kakor slaba šala, glede na naše birokratske predpise in kup omejitev, ki so same sebi namen, najbrž neizvedljivo. \nŽal.\nKljub temu pa ti želim, da bi svoj projekt izpeljal in se imel lepo!\n\nLP",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik oriolus pravi:\n  TUKAJ  pa imaš idejo, kako zadeve postaviti na višji nivo.\n\nŽal je ta moj predlog verjetno videti kakor slaba šala, glede na naše birokratske predpise in kup omejitev, ki so same sebi namen, najbrž neizvedljivo. \nŽal.\nKljub temu pa ti želim, da bi svoj projekt izpeljal in se imel lepo!\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz pa mislim, da je izvedljivo, če hiško narediš tako, da:\n- jo je možno enostavno ločiti od prikolice (podvozja), tako da je formalno samo \"tovor\" na prikolici,\n- ne presega najvišje dovoljene obremenitve prikolice,\n- ne presega dovoljenih dimenzij za tovor na prikolici.\n\nGlede \"parkiranja\" na svoji parceli - uradno je spet samo prikolica s tovorom. Mogoče se za boljši PR vse skupaj zavije še v celofan umetniškega/raziskovalnega/start-up projekta.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\n \nkemični wc se mora  nekam prazniti , ima omejeno kapaciteto, tako da razmisli kam boš to sipal\n\t\t\n\t\tKlikni za razširitev\n\t\nKakšne kemikalije so noter? Verjetno se jih ne sme spraznit kar v naravo? V običajno kanalizacijo se jih lahko sprazni? \n\n[/QUOTE]\n\nTole se lahko prazni tudi v običajno greznico:\n\n Zelena Kemija",
    "author": "KURKOFF",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "Hehe, zakon stvarca.\n@kalbo: hvala za nasvet, bom o tem tudi razmislil.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "Mi smo imeli zimsko prikolico, razlika je bila v dvojnih oknih in vgrajeni plinski pečki. Izolacija sten je bila verjetno ista, vsaj debelina sten je bila. Pa tudi na soncu se je segrevala kot ostale. \n\nZa sanitarno vodo se jaz nebi zanašal na deževnico. Poleti je ne bo. Tudi čistoča vode ki je en teden zunaj v kanti/sodu ki je celo leto zunaj je vprašljiva. Kupi si par PVC kant pa jih nafilaj doma sproti. Par dni bo voda sigurno neoporečna za pranje rok.",
    "author": "Afroman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "za roke prat bi se dalo deževnico uporabiti v kolikor je recimo v neki cisterni, not pa se da ustrezne kemikalije. najbolj enostavno tiste za ohranjanje normlane vode v bazenih. ( uravnavanje ph, algicidi, klor ) zadeve niso drage, kupiš 1x pa je za nekaj let. 1000 literske cisterne na paleti so okoli 50 € . še pa ti uspe pa jo še na črno prebarvaš in s tem še zmanjšaš nastanek alg\n\nse pa strinjam , da je najbolj sigurno nekaj plastičnih karnistrov , ki se doma nafilajo. pa je tista voda še tudi pitna",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "en bolj bežni znanec si je nevozno predelal.\nnotranjost je čisto spraznil in malo po svoje priredil, vbistvu bolj samo za spanje.\nkuhalnik in omare itak imaš lahko one \"šotorske\" oz kamping\nna lokacijo jo je pa z avtovleko odpeljal.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "Po tem takem si je bolje omisliti bivalni kontejner in je stvar fiksna.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "Bivalni kontejner, prikolica, to je vse eno in isto, samo trajno ne sme bit povezano s tlemi, po domače, mora bit na klocnih in ti noben gradbeni inšpektor ne more nič. Seveda ti pa lahko kmetijski, gozdarski in podobno, odvisno kam paše tvoja parcela. če je zazidljiva, potem ne sme bit noben problem, če ni je pa fajn vedet, kaj je (kmetijsko zemljišče, gozd, travnik...)",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "ksz\nJst bi najprej lesen štrbunk sekret naredu in to fiksno, ker ta ostane v vsakem primeru tudi če zahtevajo rušitev, naj kliče novinarje Akanal, ker na parceli imaš menda praviso it srat v zasebnosti....itak je protizakonito javnosti rit kazat.\nSvetoval bi betonski jašek s pokrovom za zaklent in po možnosti zakamuflirat, makar z odpadnimi deskami, da lahko v njega shranjuješ stvari zaradi možnega vloma v prikolico, -pa še pivo gre lahko noter. Če ti ni za betonirat, pa makar plastični sod pokoplješ in zakriješ.\nZa prikolico te pa zaboli [cenzura], če zahtevajo da jo umakneš, jo pač prestaviš, mogoče tudi k sosedu za kakšen mesec ali dva, potem pa nazaj.\nNadstrešek nad mizo in prostor za roštilj-obvezno, naj bo pa šraufan z durh šraufi, da ga ne poškoduješ, če ga bo slučajno treba začasno podret in čez dva meseca nazaj postavit.\n...pa nič puščat v prikolici, zavese naj bodo odgrnjene in omare odprte, da se vidi že skozi okno, da se ne splača vlomit.",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "Za kontejner (fiksni objekt) rabiš že papirje od upravne enote. Za prikolico (premični objekt) jih ni treba.",
    "author": "Abraham",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Abraham pravi:\n Za kontejner (fiksni objekt) rabiš že papirje od upravne enote. Za prikolico (premični objekt) jih ni treba.\n\t\t\n\t\tKlikni za razširitev\n\t\nSe mi zdi, kake tri leta nazaj, pa nimam pojma več kje, na enem slovenskem forumu, zasledil debato, ko je blo govora o teh zakonih in načrtovanju prave brunarice na kolesih,....-kolesa bi imela samo funkcijo da zadovoljijo zakon, bla bi pač namesto točkovnih temeljev.\nŠkoda se ne spomnim več kje sem videl, da bi pogledal, če se je kdo res lotil izvedbe in kako mu je uspelo.",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik capl pravi:\nče se je kdo res lotil izvedbe in kako mu je uspelo.\n\t\t\n\t\tKlikni za razširitev\n\t\nVelikokrat ljudem ''uspe'' in kar nekaj let ''uspešno'' uživajo svoj ''uspeh''. Potem pride pa končno inšpekcija je pa jok. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPa ne pravim, da to morda ne pije pri nas, ampak dostikrat je tako. Hkrati pa zraven ti ''uspešneži'' potegnejo za sabo še par naivnežev, ki verjamemo, da je vse uspešno in legalno. Potem jezik do tal in začudene oke.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n Bom dal kar v čvek, ker je večji obisk. Če je potrebno pa naj moderator prestavi v ustrezni del.\n\nNekaj razmišljam v tej smeri, pa me zanima ali ima kdo počitniško prikolico za vikendico. Kakšne izkušnje, nasveti, na kaj pazit. Parcela nima ničesar: ne vode, elektrike, nič.\n\nRazmišljal sem tako: spodaj postavim lesen pod, gor prikolico na nosilce, gume dol, lokacija lepo v senci, čez dam še eno cerado, tako da prikolica ni direktno pod vremenskimi vplivi. Pitna voda ni panika, pač vsakič pripelješ s seboj sod(ček) vode, za zalivanje spelješ iz cerade v en sod, za kuhanje je plin, WC kemični WC. Sem kje ustrelil mimo?\n\nPa še vprašanje za tiste, ki imate počitniško prikolico: kakšni so letni stroški (tehnični, zavarovanje, itd.) in pa kakšno prikolico (rabljeno seveda) nabavit za kaj tega. Proračun je omejen, gledal sem, da se že za par jurjev dobi čisto ok prikolica, pozimi ne bomo tam, tako da neka posebna izolacija ni potrebna. Nujno pa mora biti vozna in legalna zaradi drugih razlogov in pa za 2 odrasla in 2 otroka. Ne iščemo luksuza in smo precej prilagodljivi (nezahtevni) pri prostoru. Uporabljena bi bila zgolj ob dobrem vremenu. \n\nKakšen nasvet glede tipa in velikosti ter znamke prikolic?\nRecimo na hitro sem pogledal nekaj takega (če je še za manj denarja toliko bolje):\n http://www.avto.net/_PROSTICAS/ad.asp?ID=8185129 \nše raje pa recimo taka, ker je daljša (čeprav vprašanje, če potem tole sploh spravim do parcele):\n http://www.avto.net/_PROSTICAS/ad.asp?ID=8147086\n\t\t\n\t\tKlikni za razširitev\n\t\nPozabil si najpomebnejše (ostali so že navrgli par idej):\nprikolica mora imeti izpraven plinski hladilnik, sploh za kak malo bolj razigran vikend v/na ..... kjerkoli že bo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica za vikendico",
    "content": "če kdo rabi:\n\nhttp://www.policija.si/index.p...anju-mnz-vabilo",
    "author": "TMJ",
    "author_level": "Fizikalc"
  }
]