[
  {
    "ctx": "Navodila: Primo/iGo 8 na Mio C520",
    "content": "Kot je vsem znano, je možno na Mio-tih poganjat tudi druge navigacijske programe (kot npr. Primo). In da se ne boste zaj..bavali preveč z modificiranjem, sem vam pripravil napotke:\n\n\n1. Naredimo backup naprave (fajle iz navigacije kopiramo na PC) iz varnostnih razlogov.\n\n2. Dol potegnemo Simple Mio C520 Unlocker (velikost manj kot 4MB).\n\n3. Odpremo navigacijo (z dvojnim levim klikom miške \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n), kjer nas pričaka takšen razgled \n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n4. Zaradi navdušenja nad izjemnim razgledom in firbca odpremo še mapo MIOMAP, kjer nas čaka še ena mapa MIOMAP\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n5. Na to mesto kopiramo mape iz dolpotegnjenega odraranega unlockerja. Nekaj datotek se bo prepisalo, kar nam je v veselje.\nRezultat našega dela je naslednji\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n6. Odpremo  LAUNCHPAD\\Main\\main  (z Beležnico ipd.). Pričaka nas kar nekaj napisanih vrstic, med katerimi so tudi te\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n7a. Če imamo Primo na sd kartici, spremenimo eno vrstico Command = (npr od iGO8) v  Command = \\Storage Card\\Primo\\Primo.exe\n7b. Če imamo Primo kopiran na napravi, spremenimo eno vrstico Command = (npr od iGO8) v  Command = \\My Flash Disk\\Primo\\Primo.exe\n\nSedaj pa mislim, da razumete o čem teče beseda, tako da ne bo problemov. V glavnem, samo spremenite direktorij, kje je .exe fajl od navigacije.\n\n8. Vstavimo kartico z navigacijskim programom ali kopiramo program na napravo, odklopimo napravo od računalnika ter jo vklopimo. Pričaka nas znan meni, kot vedno do sedaj. Kliknemo na  Miomap, in voila, novi meni unlockerja:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n9. Če smo spremenili Command od iGO 8, kliknemo na  iGO8, in startal se bo naš Primo/iGO8..\n\n\nUpam, da vam je ratalo in da že testirate novi navigacijski program na vaši Mio C520 navigaciji. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTorej ta unlocker vam omogoča uporabo treh različnih navigacijskih programov (ali več, nisem še testiral). Vse nastavitve lahko spreminjate v mapi  LAUNCHPAD, lahko tudi menjate ikone (npr. ikona Primo namesto iGO8) ipd..\n\nOpozorilo: Ker ima C520 samo 64 MB RAMa, vam za večjo stabilnost priporočam, da     ne uporabljate   3D objektov in radarjev iz več držav..",
    "author": "Nejc_L",
    "author_level": "Pripravnik"
  }
]