[
  {
    "ctx": "Nexus 7 vs. Nexus 7 (2013) vs. Galaxy Tab 3 8.0",
    "content": "malo razmisljam, da bi moji dragi dal iPad Minija (ji crkuje čarunalnik, pa pravi, da je v bistvu to vse kar rabi, da ne rabi novega), sebi pa bi nabavil eno manjšo tablico.\n\nv akciji pri Simobilu je trenutno za ugoden denar Galaxy Tab 3 8.0 LTE, ampak iskreno - Samsung mi zaradi touch-wiza ni najbolj všečen. vsaj pri Note II ko sem ga še imel, me je to najbolj motilo, zaradi garancije pa ga res nisem želel rootati.\n\nzato malce gledam proti Nexus 7 2012 in Nexus 7 2013 - kje so največje razlike - menda v ekranu, pa to, da prvi nima LTE podpore.\n\nverjetno bi bilo dobro povedati, da se bo tablica potrebovala tudi za pošiljanje fotk s terena (ne veliko, samo par fotk na dan, to sem do sedaj z iPadom lahko delal, ampak so bile potrebne neke prilagoditve), vem pa da je Android temu precej bolj naklonjen kot recimo iOS - iOS ne sfolga card readerja s kartico priklopljenega, je bilo treba direktno fotič priklapljat, kar je sicer nekje v kafiču okej, ko se ti mudi na cesti pa ne najbolj ...\n\nče ima kdo kakšne uporabniške izkušnje, jih bom najbolj vesel.\n\ndo zdaj sem imel čas prebrati le review o Nexus 7 2013 in piše notri, da je v večini pogledov boljši kot iPad Mini, ima pa en minus - slabo predvajanje videev out of the box, kar pa meni še zdaleč ni dealbreaker.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Nexus 7 vs. Nexus 7 (2013) vs. Galaxy Tab 3 8.0",
    "content": "N7 2013 vzemi. Če ne drugače, vzemi zaradi neprimerno boljšega zaslona od N7.\n\nČe bi pa mel N7 pa meni povej in ti mojega prodam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "Nexus 7 vs. Nexus 7 (2013) vs. Galaxy Tab 3 8.0",
    "content": "Pri nexih je problem to da niso spominsko razširljivi ampak tega si že vajen iz minija. Vsekakro vi vzmi 32Gb verzijo. Jaz bi vzel definitivno 2013 verzijo zaradi ekrana in malce boljšega čipovja. Je pa že prva verzija super. Mene osebno pa je daleč najbolj motilo razmerje stranic. Ta 16:9 format ekrana me moti. Glede na to, da je na 2013 višja resolucija s tem malce omiliš \"problem\" (pri browsanju recimo). Tako da meni je bil to edini minus, razmerje stranic, drugače pa ne moreš faliti.",
    "author": "Pakul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nexus 7 vs. Nexus 7 (2013) vs. Galaxy Tab 3 8.0",
    "content": "zdaj moram samo še Simobil prepirčat v to, da mi ga zrihtajo, če ne bo treba menjat operaterja - ker Nex7 2013 ima le Mobitel ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nsem pa zgruntal, da stari Nex7 seveda nima LTE, kar pa je dealbreaker ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Nexus 7 vs. Nexus 7 (2013) vs. Galaxy Tab 3 8.0",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\niOS ne sfolga card readerja s kartico priklopljenega, je bilo treba direktno fotič priklapljat,\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhttp://store.apple.com/us/product/MD822ZM/A/lightning-to-sd-card-camera-reader",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nexus 7 vs. Nexus 7 (2013) vs. Galaxy Tab 3 8.0",
    "content": "če bi imel SD slot, bi bilo fino, potem ne bi rabil ničesar, ampak samo wifi sd kartico ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\ntako pa imam 1x CF slot in 1x XQD slot ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n posledično rabim, da bere CF kartice, in iOS naprave, ko priklopim card reader s CF kartico napiše, da gre preveč energije ... žal ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Nexus 7 vs. Nexus 7 (2013) vs. Galaxy Tab 3 8.0",
    "content": "Pol pa ustrezni  adapter za CF kartice .",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nexus 7 vs. Nexus 7 (2013) vs. Galaxy Tab 3 8.0",
    "content": "bi z veseljem to, samo problem je v tem, da ne morem sprobati, al zadeva dela ali ne.\n\nampak tole še ni taka cena, bi mogoče se splačalo probat, hvala!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Nexus 7 vs. Nexus 7 (2013) vs. Galaxy Tab 3 8.0",
    "content": "okej, zadnje vprašanje:\n\nse v bistvu odločam bolj kot ne med Nexusoma - je novejši Nexus toliko boljši, da se splača menjat operaterja? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nna Simobilu je Nexus 7 na voljo za 7€ na mesec (12€+7€= 19€ mesečno, 3GB paket), medtem ko je Nexus 7 2013 na Mobitelu na voljo za 11€ mesečno (12€+11€=23€, pravtako 3GB paket ... )",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Nexus 7 vs. Nexus 7 (2013) vs. Galaxy Tab 3 8.0",
    "content": "Bistvena razlika je v ekranu, kar se vidi najbolj recimo ko beres npr alter forum. Stari ima nizjo resolucijo in je treba zoomat. To je ena in edina velika razlika. Ti pa moras vedet koliko to tebi pomeni. Ce ti je vazno samo igranje s fotkami, razlike v ekranu ne bos dosti obcutil",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Nexus 7 vs. Nexus 7 (2013) vs. Galaxy Tab 3 8.0",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Steve pravi:\n Bistvena razlika je v ekranu, kar se vidi najbolj recimo ko beres npr alter forum. Stari ima nizjo resolucijo in je treba zoomat. To je ena in edina velika razlika. Ti pa moras vedet koliko to tebi pomeni. Ce ti je vazno samo igranje s fotkami, razlike v ekranu ne bos dosti obcutil\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTočno tako. In mene je to zoomanje vsakega paga tako zmotilo, da sem ga prodal. Sicer pa super tablica.\nSicer pa ni samo 4€ na mesec razlike...če upoštevaš še boljšo LTE pokritost (kar je pri tebi bojda dealbraker) potem razlike v ceni praktično ni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)",
    "author": "Pakul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nexus 7 vs. Nexus 7 (2013) vs. Galaxy Tab 3 8.0",
    "content": "kaj pa da si ga kje drugje kupiš? ali malo rabljenga?",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nexus 7 vs. Nexus 7 (2013) vs. Galaxy Tab 3 8.0",
    "content": "Bil prej na iPadu, ki mi je zaradi velikosti pri prenašanju okoli šel na živce, zaradi butastih omejitev iOS sem večkrat razmišljal o tem, da bi ga zalučal v steno. Že nekaj mesecev imam Nexus 7 32GB LTE. Zadeva je noro dobra, dovolj mala, da gre v kavbojke spredaj ali zadaj. LTE je čista zmaga, glede trenutne pokritosti alternative Mobitelu ni. Toplo priporočam nakup!!! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nP.S.: Android uporabljam tudi na telefonu, prej imel dva Samsunga, sedaj sem na HTC, ki je precej manj \"nasran\" s proizvajalčevo šaro. A čisti Android na Nexusu je šele pravi balzam, tega hočem imeti tudi na mojem naslednjem telefonu.",
    "author": "sandiv",
    "author_level": "Pripravnik"
  }
]