[
  {
    "ctx": "Za celo leto, dati gor zimske ali letne+ketne?",
    "content": "Na enem avtu ki dela cirka 15 - 20.000 na leto, bi morali zamenjati gume. Zdaj so bile gor zimske par let. Zanima me, ali je boljša varijanta dat gor letne in ketne v prtljažnik? Ok za poleti vem da ni debate, za pozimi pa sta dve varijanti:\n\n1. Naslednja zima bo mila kot letošnja, in bom z letnimi zmagal, če bo tri dni snega bo avto pač počival\n\nin\n\n2. Bo ful snega, letne bodo sicer OK ko bo spluženo, ampak če bi recimo stalno nekaj snežilo potem bi bil prisiljen kupiti še zimske za tistih nekaj tednov snega.\n\nTorej kaj priporočate? Celoletne nekako niso priporočene, pa mogoče vseeno?\n\nNajbolj bedasto se mi zdi, da bi moral nove zimske gulit poleti zaradi 5 dni sneženja pozimi.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SpidiGonzalez",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Za celo leto, dati gor zimske ali letne+ketne?",
    "content": "za 15 - 20k letno bi ti šparal in imel samo en komplet?\n\njaz tole razmišljam za avto, ki je v zadnejm letu naredil 4kkm",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Za celo leto, dati gor zimske ali letne+ketne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nTorej kaj priporočate? Celoletne nekako niso priporočene, pa mogoče vseeno?\n\t\t\n\t\tKlikni za razširitev\n\t\nOd kje ti tak podatek?",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Za celo leto, dati gor zimske ali letne+ketne?",
    "content": "kakšna bo zima 2014/2015 ti lahko povem že takoj maja 2015!\n\nza toliko kilometrov, se splača imeti dva kompleta, se pravi zimske in letne. v kolikor imaš vsake na svojih platiščih si zmagal na celi črti. premontaža te pride cca. 15€ ali pol ure dela, če delaš sam na parkirišču (recimo pred blokom nisem sam premontiral, sedaj ko imam hišo, si sam rihtam gume). \nketne v prtljažniku so priporočljive, saj lahko med 15.11 in 15.3 voziš na letnih pnevmatikah in če spremljaš napoved oz. so napivedu ugodne, lahko zimske, daš gor šele konec novembra ali začetku decembra. isto velja za pomlad, lahko rukneš v začetku marca letne gor ampak ketne moraš imeti v gepeku.\n\nsam sem mel en komplet gum na avtu ki je dalal 8.000km/leto. pa me je že mikalo, da bi sedaj letne kupil pa premontiral, pa sem rajši avto prodal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\npriporočam, da kupiš letne in zimske pnevmatike. škoda zimskih poleti, pa škoda, če te preseneti sneg pozimi ti pa v letnih.",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "Za celo leto, dati gor zimske ali letne+ketne?",
    "content": "Na tvojem mestu bi mel letne in zimske. Jaz delam do 8 jurčkov na let in sem skoz na zimskih.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Za celo leto, dati gor zimske ali letne+ketne?",
    "content": "Neke srednje gume te pridejo cca 300 eur, če delaš toliko km, jih boš mel recimo za 3-4 sezone, s tem da zimske lahko še na koncu \"potegneš\" čez poletje. Torej govorimo o strošku cca 100-150eur letno. To kupuješ za taščo, ko ti je več vredno 50 eur letnega prihranka, kot pa varnost na cesti? Jaz delam na enem avtu 10, na drugem 15k na leto, pa sploh ne razmišljam, da bi se z letnimi vozil čez zimo.\n\nNo ja, razen če si iz primorske in pozimi ne hodiš v notranjost.",
    "author": "damo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Za celo leto, dati gor zimske ali letne+ketne?",
    "content": "Tole z letnimi po zimi je res mal lenobe lastnikov. Ma ketne v avti a ko je sneg, so ketne še vedno v avti.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Za celo leto, dati gor zimske ali letne+ketne?",
    "content": "Da še sam primaknem...zimske na koncu svoje dobe...bi jim pa še do konca znucal čez poletje. Profila je še dosti. Bo pa čez poletje narejeno cca 7000 Km, v začetku oktobra pa gredo gor nove zimske. Ali naj raje nove letne že zdaj, zimske v smeti, jeseni pa še nove zimske.",
    "author": "asko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Za celo leto, dati gor zimske ali letne+ketne?",
    "content": "Asko, jaz bi se držal zadnjega stavka... \nOstalim pa bi tudi svetoval, naj malo pogledajo tudi na stran varne vožnje. Nič ni lepšega, da ti poleti sredi najhujše vročine zaradi zaradi kakršnegakoli razloga raztura staro znucano zimsko gumo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sistemik",
    "author_level": "Majstr"
  },
  {
    "ctx": "Za celo leto, dati gor zimske ali letne+ketne?",
    "content": "Letne za poleti, zimske za zimo. Če delaš res malo km poleti (nekje do dva jurja) in še to lokalno in pri nizkih hitrostih imaš lahko recimo na kakšnem 4x4 (ki služi kot drugi ali tretji avto pri hiši) tudi celo leto zimske.\nKot vsakodnevni avto pa jaz nebi reskiral. Kot so ti že napisali si zmagal je če imaš dva kompleta na felgah in enostavno premontiraš.\nTako prakticiram jaz že več let. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Za celo leto, dati gor zimske ali letne+ketne?",
    "content": "Letno delam 10 jurjev, gor pa imam Savine All season. Sem jih dal lani junija, na vročem asfaltu in v dežju so bile boljše kot letne Toyo (ne vem na pamet oznake), sem pa bil skeptičen glede oprijema v snegu. No, bile so super. Govorimo o vožnji v dolini, če bi šel nekam na smučarijo, pa imam pozimi v prtjažniku še verige, čeprav jih po predpisih potem ne bi rabil. V glavnem -zadovoljen.",
    "author": "motofrik",
    "author_level": "Majstr"
  },
  {
    "ctx": "Za celo leto, dati gor zimske ali letne+ketne?",
    "content": "Vsakemu svoje ... če se ti obnese, dobr zate, sicer pa 10k ni veliko (do tolk delam seznosko z avtom, ki ga pozimi ne uporabljam, malce manj pa z đipom, ki je v pogonu celo leto), z avtom s katerim delamo 20k plus in je praktičnoj vsak dan na cesti nebi reskiral (zato imam top letne in zimske gume vsake na svojih felgah). \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Za celo leto, dati gor zimske ali letne+ketne?",
    "content": "ksz, furam 20k na leto, 90% na AC. skoz zimske in se verige v gepeku. menjava na 2 let. vecja =ba je  pozimi vozit z letnimi, kot poleti z zimskimi. pa zimske se mi zdijo za dez boljse. bolj primejo + manjsa moznost aquaplaninga. po suhem nikoli ne vozim na meji zmogljivosti. gume je treba zvozit, ne pa da jih skoz premontiras in se na koncu z vsemi starimi in plasticnimi vozis. tole  s stalno menjavo je ena marketinska finta.",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Za celo leto, dati gor zimske ali letne+ketne?",
    "content": "jp, velik marketing. najboljsa kombinacija za 195/65 15 je zimske gume tipa michelin alpin (ki se malo nucajo), kupis jeseni, vozis eno zimo, eno poletje, eno zimo eno poletje in po 2 letih na jesen kupis nove, stare pa z 2mm manjsim profilom prodas za vec kot 50% cene novih. delam 25.000km letno. \nce seveda ne rabis radirk za ovinke. za moj druzinski voz se to odlicno obnese.",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Za celo leto, dati gor zimske ali letne+ketne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SpidiGonzalez pravi:\n\n\nTorej kaj priporočate? Celoletne nekako niso priporočene, pa mogoče vseeno?\n\nNajbolj bedasto se mi zdi, da bi moral nove zimske gulit poleti zaradi 5 dni sneženja pozimi.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCeloletne po testih nekako niso priporočene,ker dosegajo slabše rezultate tako od letnih (v letnih razmerah) kot od zimskih (v zimskih razmerah).Ampak to ne pomeni da so zanič....so pač malo slabše tako od letnih kot od zimskih.\nIn ja,točno zato gre pri zimskih,za tistih 5 dni sneženja,ki jih nikakor ne moreš prevoziti z letnimi gumami!\nPriporočal bi ti komplet obeh,če pa že vztrajaš pri enem kompletu,bi jaz vsekakor imel na avtu raje komplet celoletnih (sem jih osebno sprobal,Savine Adapto,in so 100x boljše v snegu kot pa katerekoli letne.).",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Za celo leto, dati gor zimske ali letne+ketne?",
    "content": "Ja, ti testi so vedno delani v prid sponzorju... Seveda je celoletna guma (katera firma, nič ne piše) na testu slabša od najboljše letne gume. Logično. Kot je tudi boljša od najslabše letne gume. In v primerjavi z zimskimi bo enako. Že če gledamo eno gumo (ista firma, isti tip, ista dimenzija), se bo na enemu vozilu obnesla super, na drugemu bo pa do qrca. Edino pravo merilo je test in to osebni. Adapto imam tudi jaz.",
    "author": "motofrik",
    "author_level": "Majstr"
  },
  {
    "ctx": "Za celo leto, dati gor zimske ali letne+ketne?",
    "content": "ksz\n\n...sej pravim vsakemu svoje. Vendar, na gumah in bremzah se ne špara, sploh če voziš malce bolj dinamično in si dosti na cesti. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Za celo leto, dati gor zimske ali letne+ketne?",
    "content": "Mogoče sem malce pretiraval z kilometri, pa vseeno, recimo da bo vseeno nad 10k. Zdaj po prebranem sem nekje skoraj odločen na all seazon, bolj kot ne. Pozimi pa še ketne v prtljažnik za vsak slučaj. Zdaj me samo zanima, ali je kakšna bistvena razlika med adapto in adapto hp? Dimenzijo imam 205 55 16. \n\nPar vprašanj:\n\n1. Celoletne se smatrajo kot zimska oprema? Je treba imet ketne v prtljažniku v zimskem času?\n\n2. Kako je s profilom? Kolko je minimum? Isto kot pri zimskih?\n\n3. Kateri hitrostni razred moram izbrati? Velja isto kot pri zimskih da je lahko dva razreda nižje?\n\nHvala za info",
    "author": "SpidiGonzalez",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Za celo leto, dati gor zimske ali letne+ketne?",
    "content": "ustrezne gume za pozimi so tiste, ki imajo iznako M+S",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Za celo leto, dati gor zimske ali letne+ketne?",
    "content": "Vozim celo leto na M+S, vsako leto kupim dve novi, nikol še nisem šel iz ceste ali me zaneslo. Opcijo imaš tudi letne + ketne samo vse odvisno kje živiš in kako hitro je splužena cesta.\nJaz vem, da brez zimskih ne gre !!!\nUpoštevaj pa še, da jo po vožnji poleti uničiš postane trda in naslednjo zimo ima slabši oprijem.",
    "author": "alpine",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Za celo leto, dati gor zimske ali letne+ketne?",
    "content": "Ravno zato nebi imel zimskih, ker da dam 350 eur pa potem z njimi na avtocesto pri +40 odpade. Torej mi ostane letne + ketne ali all seazon. In ravno zaradi kompromisa me mikajo all seazon. Pa so sava adapto m+s? Pa če mi lahko kdo še na ostali dve vprašanji odgovori bi bil ful hvaležen  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SpidiGonzalez",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Za celo leto, dati gor zimske ali letne+ketne?",
    "content": "Zimska guma pod 3 mm profila ni kaj več, zrelo za kazen ne glede na letni čas. Letna poleti malo pod 2 mm profila, kar je manj te lahko kaznujejo. Pozimi pa letna mora imet min. 3mm profila in verige.",
    "author": "alpine",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Za celo leto, dati gor zimske ali letne+ketne?",
    "content": "Kako je pa s hitrostnim razredom? Je lahko dva nižji od zahtevanega tako kot pri zimskih? Po dežju so baje adapto dobre, kolikor berem tudi po netu?",
    "author": "SpidiGonzalez",
    "author_level": "Fizikalc"
  }
]