[
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "Pozdrav,\nKer nisem strokovnjak na področju zavarovanja se obračam na vas z vprašanjem. Trenutno sem nezgodno in za morebitne bolezni zavarovan pri Prvi zavarovalnici z njihovimi pogoji in določili. Do vse tukaj lepo in prav. \nPred dnevi so mi predstavili s podjetja Proficio zavarovanje, ki jo tržijo od Prve zavarovalnice, vendar naj bi njihovo zavarovanje imelo boljše pogoje.\nKonkreten primer ki me je zbodel je sledeč :\nPri Prvi zavarovalnici mi je njihov agent da sem zavarovan v primeru raka in če ga dobim, se mi izplača premija za katero sem pač zavarovan ( v mojem primeru 25.000 € ). Kolikor sem izvedel naj bi ta denar dobil izplačan samo v primeru raka, ki je v 5. ali 6. stadiju, kar pa pomeni po statistikah 80% umrljivost. Meni je bilo omenjeno samo  v primeru da dobim raka, prinesem zdravniške izvide, dobim denar in lahko sam izbiram kako in kje sem zdravil in ne v katerem stadiju je bolezen.\n\nPri Proficiu tržijo zavarovanje prav tako od Prve zavarovalnice, vendar v primeru bolezni se premije izplačajo po stadijih ( 1. stadij - 10 % zavarovalne vsote, 2. stadij 15 % in tako naprej ) Po statistiki sodeč je za prve 4 stadije 20-24% umrljivost, kar pomeni, da dobim vsaj nekaj denarja s katerim si lahko kupim dodatna zdravila ali porabim za kaj drugega.\n\nSedaj sem v dilemi ali naj prekinem zavarovanje, ki ga že imam sklenjenega in se zavarujem pri Proficiu ali naj ostane tako kot je.\n\nZa zavarovanje se gre pri isti zavarovalnici - Prva zavarovalnica d.d. \nKako lahko ima podjetje, ki trži zavarovaje od Prve zavarovalnice, boljše pogoje kot sama zavarovalnica.\nMi lahko nekdo pomaga pri moji odločitvi, da me ne bi peljali žejnega čez vodo. Katere so prednosti oz. slabosti enega in drugega zavarovanja, čeprav se gre za isto zavarovalnico in podobno zavarovanje?\n\nLep pozdrav,",
    "author": "Ma5ek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "He he... Kako lahko nekdo za isto zavarovanje (pa ga ne nudi sam ampak samo preprodaja) ponudi bistveno drugačne, boljše pogoje? Od kod?\nPolhn kufer mam takih firm, ki ko bajagi tržijo zavarovanja in te morajo nujno o nečem obvestiti, v bistvu pa samo prežijo na to da te prepričajo da prekineš obstoječa zavarovanja in skleneš nova, največkrat slabša, pri njih...\nJe isto tako za avtomobilska, premoženjska, naložbena...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "To tudi mene zanima, kako je to možno. Neki \"hakelci\" morajo biti, drugače se jim ne bi splačalo. Mene zanimajo kateri so ti hakelci ? Ne bi rad spreminjal zavarovanja, katerega sem sklenil pred cca. pol leta, samo zaradi nekih argumentov, ki pa verjeto skrivajo kakšno zanko. Se kateri ubada s to zadevo, da mi po resnici napiše prednosti in slabosti ?\n\nLP,",
    "author": "Ma5ek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "Upoštevaj tudi dejstvo, da agencija provizijo od police življenjskega zavarovanja prejema le 3 leta. Torej jim je najbrž v interesu, da po tem času prekinejo tvojo polico in naredijo novo. Sicer pa ta in podobne agencije delujejo na principu novačenja novih zastopnikov brez licenc. Tak zavarovalniški manever ti potem večinoma naredijo tvoji prijatelji, novopečeni pomožni zavarovalni zastopniki ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "sej nima boljsih pogojev. Ima IDENTICNA. Ker ti je ponujal ISTI produkt.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "Niso enaki pogoji, čeprav se gre za skoraj identično zavarovanje. Pri proficiu je zavarovalna premija 30.000 € v primeru bolezni, pri meni je 25.000 € ( za isto višino plačila premije ). Oni imajo bolezni ( rak ) izplačilo premij po stadijih ( od 1.-6. stadija ), pri meni \"baje\" samo v 5. in 6. stadiju, prav tako imajo kritih več boleznih.. \nSamo prenašam njihove besede ali je kaj na tem oz. na kakšnem principu lahko delujejo. Meni so prodali zgodbo, da oni sestavijo pogoje za zavarovanje in se nato zavarovalnica strinja ( ker so tako veliki bla bla bla....in prodajo toliko zavoravanj ). Ni mi jasno zakaj bi zavarovalnica pljuvala v lastno skledo.",
    "author": "Ma5ek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "Pogoje pripravi zavarovalnica, so se pa verjetno dogovorili kaj bodo vse vključili in izključili iz paketa ki ga ponujajo,\ntako da je treba res primerjati pogoje med sabo, kakšne so karenčne dobe, ali izplačilo ob manjši stopnji ukine nadalne kritje...\n\nRazlika v premiji je lahko zaradi izenačitve spolov od 21.12.2012, če si imel zavarovanje sklenjeno pred tem datumom, si kot\nmoški plačal višjo premijo, kot ti jo izračunajo sedaj ko ni več razlike med m/ž, razen če si kadilec...\n\nPreveri, koliko česa že dela v zavarovalništvu, ali ima licenco, koliko časa je že pri tej agenciji,... žal je v zavarovalništvu tako, \nda se na hitro rekrutira prodajnike, da naredijo kar naredijo, potem pa ga ni več in ti se potem nimaš na koga obrniti...\n\nl.p.",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "\"da naredijo kar naredijo, potem pa ga ni več in ti se potem nimaš na koga obrniti...\"\n\nDej ne zavajaj, a bojo tvoje stranke potem ko bos ti nehal delat tudi prepuscene na milost in nemilost krutega sveta al kaj?\n\nVsaka stranka se lahko KADARKOLI v vasu uradnih ur seveda, obrne na zavarovalnico, katera bo poskrbela za stranko boljse kot ti.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "Kdo, a Dani Bašič je kot strokovnjak napisal nove splosne pogoje za svoje stranke. Al kdo ?\n\nMoj zadnji kontakt s podobnim zastopnikom je bil podoben. Da so oni v sodelovanju z ZTjem razvil riziko zivljensko zavarovanje. Ko sem ga vprasal kaj točno so razvili, kritje za smrt, za bolezni, asistenco ali nezgodno zavarovanje, je pa povedal da so mu \"oni\" tako povedali.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matej pravi:\n \"da naredijo kar naredijo, potem pa ga ni več in ti se potem nimaš na koga obrniti...\"\n\nDej ne zavajaj, a bojo tvoje stranke potem ko bos ti nehal delat tudi prepuscene na milost in nemilost krutega sveta al kaj?\n\nVsaka stranka se lahko KADARKOLI v vasu uradnih ur seveda, obrne na zavarovalnico, katera bo poskrbela za stranko boljse kot ti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNisim dovolj jasno povedal da bi ti razumel.... moja krivda...\n\npride spet en agent, ki prekine obstoječe stvari da proda svoje, čez pol leta ga pa ni več in komu se lahko potem žališ... \nunim na šalterju...  in zaradi tekih je potem splošno nezaupanje v zavarovanja in zavarovalnice....  \n\nVsekakor, se bodo na šalterju bolje potrudili kot jaz, ki stranki pripravim še dopis, me lahko pokliče izven uradnih,\ndobi nasvet nekoga ki mu zaupa in ga tudi pozna in ki mu stranka ni ena številka med 8 in 16 uro...\nTo je to, kar stranke želijo!\n\n\nSem vedel da si omejen na Triglav, pa zgleda še kaj drugače...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "Stranke zelijo imet poplacano skodo ki nastane. To stranke zelijo.\n\nNe pa dopis.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "... in na šalterju mu bodo stornirali pred meseci sklenjene police in oživeli stare police, ki jih je takrat zagnani pomožni zavarovalni zastopnik prekinil? \nVsa čast takšnemu šalterju!\n\nKer si tako omejen na Triglav, lahko poveš da bo stranka imela velike probleme urejati zahtevke v Mariboru, če so police bile sklenjene v Ljubljani ... Ja veste, to je pa bilo sklenjeno v drugi območni enoti, zato se obrnite na njih ... Kot da bi vse vodili v papirnatih knjigah in bi drug drugemu bili konkurenca.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "Zastopnik ( agencijski ) sploh ne more kapitalizirat, nizat, skratka nic razen sklene na novo. Potrebna je osebna identifikacija stranke na enoti. Salterist pa ima navodila taka da stranki pove kaj je doticni podiralko naredil stranki. Sam obrazec te izrecno vprasa ce je storno po nasvetu \"zastopnika\". \n\nTo glede urejanja je spet ena cvetka, ki ne bo drzala. Drugace se pa pise na ponudbo obmocna enota kjer ima stranka prebivalisce.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matej pravi:\n Stranke zelijo imet poplacano skodo ki nastane. To stranke zelijo.\n\t\t\n\t\tKlikni za razširitev\n\t\nProblem velikokrat nastane, ker želijo imeti poplačano škodo, ki jo je predstavljal in opisoval kot zavarovano zastopnik.\nKo pa pride do zavarovalnega kritja pa zavarovalnica lepo po zavarovalnih pogojih pove, da tole in tole pa ni zavarovano. To je to. Iz tukaj izhaja tudi nezaupanje do zav. zastopnikov.\nZato osebno verjamem zgolj, kar je zapisano  v zavarovalnih pogojih. Se mi ni samo enkrat zgodilo, da mi je ''zastopnik'' obljubljal gradove, ko sem mu rekel, da mi pokaže, kje to piše v zavarovalnih pogojih, pa je nastopila 5 in več minutna mučna tišina z bolščanjem zastopnika v pogoje, nato klic k ''strokovnjaku'' za to zavarovanje in potem odhod z moje strani. Jajc je, da precej zav. zastopnikov žal nima pojma, kaj prodajajo, stranke pa ob zav. dogodku potegnejo kratko. Seveda ne valim krivde samo na zastopnike: so stranke večinsko krive, ker ne preverijo, kaj podpisujejo. In ja, vem da je treba zavarovalne pogoje brat skoraj s povečevalnim steklom in potrebuješ precej časa, da greš čez. Ampak bolje to, kot pa da plačuješ nekaj, kar sploh ne potrebuješ oz. da ne plačuješ tistega, kar potrebuješ.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "Ravno to je point raznih multilevel agencij, ki novačijo vedno novi kader. Potem se sklicujejo na to, da oseba ni več zaposlena, polek tega pa je ponavadi še kak znanec nategnjene stranke.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "Hehe\n\nv resnici se zavarovalnica obesi na splosne pogoje ki jih podpises - kaj je pa teb zastopnik trosu pa kako si ti to razumu - si ga loh pa potegnes.\n\nEdino kar bi res blo, je to - da stranka dobi informacijo ali je zastopnik v casu sklepanja imel licenco in tle zahteva karkoli ze. \n\nPa to mislim da je bolj premozenje problem kot pa ena nalozbena polica z nezgodo.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matej pravi:\n  Hehe\n\nv resnici se zavarovalnica obesi na splosne pogoje ki jih podpises - kaj je pa teb zastopnik trosu pa kako si ti to razumu - si ga loh pa potegnes.   \n\nEdino kar bi res blo, je to - da stranka dobi informacijo ali je zastopnik v casu sklepanja imel licenco in tle zahteva karkoli ze. \n\nPa to mislim da je bolj premozenje problem kot pa ena nalozbena polica z nezgodo.\n\t\t\n\t\tKlikni za razširitev\n\t\nNi čudno, da so zavarovalničarji na slabem glasu. Tukaj imamo še enega ki se mu ne zdi problematično javno po forumu zmerjat stranke z nesposobneži, čeprav jo je njegov ''kolega'' nategnil na suho. Fajn ne. A to samo take rekrutirajo pri vas ali vam ta odnos privzgojijo? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ma5ek pravi:\n Pozdrav,\nKer nisem strokovnjak na področju zavarovanja se obračam na vas z vprašanjem. Trenutno sem nezgodno in za morebitne bolezni zavarovan pri Prvi zavarovalnici z njihovimi pogoji in določili. Do vse tukaj lepo in prav. \nPred dnevi so mi predstavili s podjetja Proficio zavarovanje, ki jo tržijo od Prve zavarovalnice, vendar naj bi njihovo zavarovanje imelo boljše pogoje.\nKonkreten primer ki me je zbodel je sledeč :\nPri Prvi zavarovalnici mi je njihov agent da sem zavarovan v primeru raka in če ga dobim, se mi izplača premija za katero sem pač zavarovan ( v mojem primeru 25.000 € ). Kolikor sem izvedel naj bi ta denar dobil izplačan samo v primeru raka, ki je v 5. ali 6. stadiju, kar pa pomeni po statistikah 80% umrljivost. Meni je bilo omenjeno samo  v primeru da dobim raka, prinesem zdravniške izvide, dobim denar in lahko sam izbiram kako in kje sem zdravil in ne v katerem stadiju je bolezen.\n\nPri Proficiu tržijo zavarovanje prav tako od Prve zavarovalnice, vendar v primeru bolezni se premije izplačajo po stadijih ( 1. stadij - 10 % zavarovalne vsote, 2. stadij 15 % in tako naprej ) Po statistiki sodeč je za prve 4 stadije 20-24% umrljivost, kar pomeni, da dobim vsaj nekaj denarja s katerim si lahko kupim dodatna zdravila ali porabim za kaj drugega.\n\nSedaj sem v dilemi ali naj prekinem zavarovanje, ki ga že imam sklenjenega in se zavarujem pri Proficiu ali naj ostane tako kot je.\n\nZa zavarovanje se gre pri isti zavarovalnici - Prva zavarovalnica d.d. \nKako lahko ima podjetje, ki trži zavarovaje od Prve zavarovalnice, boljše pogoje kot sama zavarovalnica.\nMi lahko nekdo pomaga pri moji odločitvi, da me ne bi peljali žejnega čez vodo. Katere so prednosti oz. slabosti enega in drugega zavarovanja, čeprav se gre za isto zavarovalnico in podobno zavarovanje?\n\nLep pozdrav,\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČisto prevarantstvo in nemoralnost,kjer se služi na naivnosti.\n\nA vas še niso piramidne igre izučile?\n\nV recesiji je problem izplačilo, je polno skritega tiska in norih pogojev ter ovir.\n\nDokler ne nastopi trenutek izplačila, ti bodo vse obljubljali, no čisto možno pa je da firma pušne, premije pa adijo.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "Premijo plačujem direktno Prvi Zavarovalnici oz. to nisem niti vprašal ali gre na trr od firme Proficio ali na Prvo Zavarovalnico. Je pa pogodba sklenjena direktno s Prvo zavarovalnico d.d. - kolikor sem videl njihove liste za izpolniti. Svetujte mi ali naj ostane tako kot je ali naj spremenim svojo polico ? Kateri se spozna jaz sem zavoravan pod splošnimi pogoji PRVA 19_PVA12/12 oni pa imajo splošni pogoji PRVA 19_PVA09/13 .\n\nLP,",
    "author": "Ma5ek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "Sori, tebe nisem uposteval ker ti splosne pogoje znas na pamet.\n\nPa se 1x preber kaj sem napisal. Tko v praksi to je.\n\nVsak primer je zgodba zase, nasplosno lahko recem da v poslu s katerim s ukvarjas so tud sami nateguni. Karkol naredite - nategnete. Mam prav ane!",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "Ne niste vsi isti.\nNi point, da znaš zav. pogoje na pamet. Point je bil v tem, da sadiš bullshit, ki ga v zav. pogojih ni. To uspeva le nekaterim med vami. In to je problematično. Nimam nič proti, če pred mano išče kje točno to piše in mi potem pokaže. Rahlo pa znorim, če me hoče nategnit na suho.\nVerjamem  pa, da imaš ti ogromne probleme z vsebino pogojev, če ti že osnovno razumevanje dela problem.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "Sad, to maš čisto prav v osnovi. S tem ne trdim, da je Matej tak, ker ga ne poznam.\nAmpak v osnovi, torej v praksi, je natanko tako, da ti agent nekaj pove, dejansko pa sploh ni tako. Ko ti v dobri veri skleneš zavarovanje in imaš nato mogoče škodni primer in potem ugotoviš, da to kar je rekel agent ne drži, kaj boš potem, kje je ta agent potem, ali ti bo  takrat on uredil stvar, glede na to, da te je zavedel?? Nikoli.  Ali ga že davno ni več v tem biznisu , če pa je ga pa enostavno ne zanima oz. se  izvleče ven po liniji najmanjšega odpora. Po navadi je takrat še nesramen in ti reče, da bi prebral zavarovalniške pogoje sam, kar sicer drži, me pazanima kako te bo prenašal takrat 2 uri, da boš ti vse lepo prebral in razmislil.",
    "author": "sparkyboy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "Dejstvo je, da so stranke res same krive, saj so podpisale, da se strinjajo s pogoji, niso pa prebrale kaj podpisujejo.\nAmpak drugo dejstvo je, da jih marsikateri agent na suho nategne z rožcami v oblakih in ko pride do zav. primera se bo samo obrnil stran, ker sicer bi bil on odškodninsko odgovoren za škodo. Na sodišču bo pa ustna izjava stranke itak spušila proti podpisu na pogodbi. Takle imamo. \nKar se pa Mateja tiče (jaz ga tudi ne poznam), mi pa dovolj pove tole:\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matej pravi:\n Hehe\n\nv resnici se zavarovalnica obesi na splosne pogoje ki jih podpises - kaj je pa teb zastopnik trosu pa kako si ti to razumu - si ga loh pa potegnes.\n\t\t\n\t\tKlikni za razširitev\n\t\nIz njega je jasno razvidno, da ponižuje svoje stranke, torej jih ima za butle. In to javno (seveda skrit za anonimnostjo foruma, s svojim imenom in priimkom tega verjetno ne bi delal, ker bi ga butli nasadili ob obnovi premije). Meni to dovolj pove o človeku.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "Meni tudi.",
    "author": "sparkyboy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ma5ek pravi:\n Premijo plačujem direktno Prvi Zavarovalnici oz. to nisem niti vprašal ali gre na trr od firme Proficio ali na Prvo Zavarovalnico. Je pa pogodba sklenjena direktno s Prvo zavarovalnico d.d. - kolikor sem videl njihove liste za izpolniti. Svetujte mi ali naj ostane tako kot je ali naj spremenim svojo polico ? Kateri se spozna jaz sem zavoravan pod splošnimi pogoji PRVA 19_PVA12/12 oni pa imajo splošni pogoji PRVA 19_PVA09/13 .\nLP,\n\t\t\n\t\tKlikni za razširitev\n\t\nPrvič:\nBrez da grem brat splošne pogoje, ti povem, da so prvi pogoji starejši kot drugi in običajno so novi pogoji ostrejši in manj ugodni za stranko, kadar gre za istovrstno zavarovanje.\n\nDrugič:\nVedeti moraš, da posredniške agencije za sklepanje prejmejo provizijo in običajno se ta izplačuje določen čas na začetku veljavnosti police. Zato so posredniki zainteresirani, da se kmalu po koncu izplačevanja provizije sklene nova polica. Pri tem je stranka običajno na izgubi, zato se zavarovalnice borijo proti temu z indeksi trajnosti, kontrolo storna polic po posredniku...\n\nTretjič:\nSamo iz pogojev ti ne moremo povedati, ali je nova ponudba boljša od stare. Odvisno je tudi od vseh zavarovalnih vsot in premij zanje. Recimo za primer, da sedaj plačuješ nzg. zav. 10€ na mesec (to je premija). Notri je vključena (na pamet) zav.vsota za nzg. smrt 10k€, zav. vsota za invalidnost 20k€ in zav. vsota za dnevno odškodnino 10€ na dan. Če želiš še naprej plačevati 10€ na mesec in ti obljubljajo zav. vsoto za smrt zaradi bolezni 25k€ , to ni izvedljivo drugače, kot da se znižata zav. vsota za nezgodno smrt in invalidnost za vsaj na polovico (zopet malo na pamet). Kaj ti je boljše, presodi sam.\n\nČe se ti ne ljubi res poglobiti v podrobnosti, ostani pri polici, ki jo že imaš.",
    "author": "Tku",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "Boljše ponudbe mu definitivno ne morejo dati, ker je sedaj verjetno bistveno starejši od takrat ko je sklepal trenutno polico. Morda pa se lahko odloči za spremembo zavarovalnih vsot, seveda z enostavno spremembo (oziroma dopolnitvijo) trenutne police, ne pa s stornacijo in sklenitvijo nove ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n Boljše ponudbe mu definitivno ne morejo dati, ker je sedaj verjetno bistveno starejši od takrat ko je sklepal trenutno polico. Morda pa se lahko odloči za spremembo zavarovalnih vsot, seveda z enostavno spremembo (oziroma dopolnitvijo) trenutne police, ne pa s stornacijo in sklenitvijo nove ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko ima boljšo ponudbo, saj so za pogodbe sklenjene do decembra 2012, moški plačevali višjo premijo, in je zaradi uredbe EU bilo potrebno izenačiti premije za moške in ženske, kar je bila posledica da so se moškim premije nekaj zmanjšale ženskam pa povišale.\n\nSklepam iz njegovega opisa da je moški in če je nekadilce, je premija lahko nižja, lahko pa mu je sedanji agent tudi skrajšal dobo,\nkar tudi nekaj poceni....\n\nBom čez vikend probal pregledati oboje pogoje, pa da vidimo če je kaj razlike.",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "Se enkrat, samo povedal sem kako je v praksi zame, zate, za vse. Na konc si ga loh potegnes, v vecina primerih je tko. Ne vem kako naj to drugace povem. Pa ne podcenjujem stranke.\n\nSplosnih pogojev trdim da ne prebere NOBENA stranka. Zastopnik jih, v praksi se pa vidi kaj pomenijo.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matej pravi:\nSplosnih pogojev trdim da ne prebere NOBENA stranka.\n\t\t\n\t\tKlikni za razširitev\n\t\nTi kar trdi, tukaj se ti javlja en butl, ki jih prebere \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "Sej s tem, ko recem nobena, ne mislim da cist nobena. \n\nSam stranke ki pa berejo pogoje ne rabijo zastopnika, da jim razlaga karkol. Take najbols same vejo kaj pa kako. Vsaj tako mislijo.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matej pravi:\n Sej s tem, ko recem nobena, ne mislim da cist nobena. \n\nSam stranke ki pa berejo pogoje ne rabijo zastopnika, da jim razlaga karkol. Take najbols same vejo kaj pa kako. Vsaj tako mislijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nvčasih so rekli: \"ti's tolk brihten, da ti že kar škodje\"\n\npa to ne leti na tebe...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matej pravi:\n Sej s tem, ko recem nobena, ne mislim da cist nobena.\n\t\t\n\t\tKlikni za razširitev\n\t\nSuper, takšen način govorjenja je točno pravi za tipičnega zavarovalničarja. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matej pravi:\nSam stranke ki pa berejo pogoje ne rabijo zastopnika, da jim razlaga karkol. Take najbols same vejo kaj pa kako. Vsaj tako mislijo.\n\t\t\n\t\tKlikni za razširitev\n\t\nVidiš, tukaj se spet motiš.\nDam gajbo pira, če bo nekdo, ki v življenju še ni imel opravka z zavarovalnimi pogoji, ob prvem srečanju z njimi vse razumel. Tukaj rabi razlago, vendar mora ta razlaga temeljiti na zavarovalnih pogojih, ne pa na gradovih v oblakih \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, spodaj pa gnoj.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Prva zavarovalnica in podjetje Proficio",
    "content": "Tocno kaj si ti predstavljas pod \" gradove v oblakih\". Ker riziko police o katerih govorimo je socialna varnost, izpad dohodka iz naslova poskodb in bolezni. Ni tople vode. To rabi vsak. Pogoji pri produktu a in zavarovalnici a so pa za vse isti. A ti jst spisem al pa kdo drug. Tip stranke, ki zeli brat pogoje naj jih pa bere. To je samo ugovor da nebi takoj sklepal. Se enkrat pa trdim da nihce ne primerja pogoje konkurence in pol vlece zakljucke kaj je \"bols in kaj slabs\". Zato bralci pogojev nimajo in ne bojo imel nic. Taki tudi razumejo da bo pri 37.2 vrocine skalal na salterju da hoce imet denar. Dobi podatek o izplacilu za kbi po posameznih zav. \n\nPa ce smo ze pri tem, sigurno imate kaksno stranko ki je zdravnik. Dajte jim prebrat pogoje za bolezni. Njim so jasni pa kolegu Sad-u.",
    "author": "Matej",
    "author_level": "Fizikalc"
  }
]