[
  {
    "ctx": "Da bi zaslužil, si je policist izmislil vlom",
    "content": "Na policijski postaji je pod prisego, da se zaveda posledic krive ovadbe za kaznivo dejanje, ki se preganja po uradni dolžnosti, naznanil veliko tatvino, nekaj dni pozneje pa na Zavarovalnici Grawe izpolnil še odškodninski zahtevek. Kriminalisti so policijskega kolega sprva vzeli resno in se že podali na lov za vlomilcem, a je čez čas njegova zgodba postala luknjasta kot švicarski sir. Kako nepremišljeno se je lotil zavajanja kolegov in zavarovalnice, pove tudi podatek, da je zavarovanje za stanovanjsko hišo sklenil 22. novembra 2012, tako rekoč tik pred lažnivim vlomom.\n\nKot rečeno, so se izkušeni preiskovalci namesto na neznane vlomilce kmalu osredotočili na naznanitelja prijave, ker pa gre za uradno osebo s posebnimi pooblastili, je primer prišel v roke posebnega oddelka na specializiranem državnem tožilstvu. Tam so si od pristojnega preiskovalnega sodnika pridobili še odredbo za hišno preiskavo, kjer so našli še dodatne dokaze, da si je policist Malgaj vse skupaj izmislil, da bi od zavarovalnice dobil denarni obliž. V vnemi, da bi kriminaliste zavedel z lažmi, je pri fizičnih dokazih o vlomu celo pretiraval, s čimer se je še dodatno zašil.\n\nhttp://www.delo.si/novice/kronika/litijski-policist-naznanil-lazen-vlom-v-svojo-hiso.html",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Da bi zaslužil, si je policist izmislil vlom",
    "content": "he he čovjek od struke,pa tako numen kot  bi bil policaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Da bi zaslužil, si je policist izmislil vlom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dsf pravi:\n he he čovjek od struke,pa tako numen kot  bi bil policaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ThaShizznitt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Da bi zaslužil, si je policist izmislil vlom",
    "content": "Ti ne veš kako so bogi z jurjem in potnimi s ptuja v koper vsak dan.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Da bi zaslužil, si je policist izmislil vlom",
    "content": "Vsaj poskusil je  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "alpine",
    "author_level": "Fizikalc"
  }
]