[
  {
    "ctx": "Vleka z B kategorijo in na koliko homologirati PK",
    "content": "Kupujem novo prikolico, v osnovi je homologirana na 1200 kg, lahko pa se poveča na npr. 1300 kg oz. na max 1350 kg. \n\nImamo 2 avta: \n- Škoda octavia diesel 90 KM, LETNIK 2002, homologirana max. masa avta s tovorom: 1855 kg, vleče lahko prikolico max. 1300 kg \n- Mazda 5 diesel 110 KM, LETNIK 2008, homologirana max. masa avta s tovorom: 2245 kg, vleče lahko prikolico max. 1400 kg \n\nPK bi rad vlekel z B kategorijo in se izognil: \nhttp://adf.ly/489325/banner/ht...32a1a2c3100bccf \nKategorija B + koda 96 \nŽe prejšnji zakon je predvidel tudi možnost vleke težjih počitniških prikolic. V primeru, ko skupina vozil (vozilo + prikolica), katere največja dovoljena masa presega (NDM) 3.500 kg, a ne presega 4.250 kg in prikolica ne posega v homologacijo vozila, mora voznik dodatno opraviti izpit za B kategorijo z dodatno kodo 96. \nali celo B+E. \n\n\n1. Zaradi dodatne opreme bi rad PK homologiral na maximalnih 1350 kg \nPotem bi bila NDM : \na. Mazda 5: 2245 + 1350 = 3595 kg \nNe morem je vleči z B izpitom, niti če je NDM prikolice samo 1300 kg. Potrebujem kodo 96, kar je min. 9 ur + poraba časa in denarja. Pa če bi se odločil za to, bi jo lahko vozil samo jaz, žena pa ne (če sem jaz utrujen, ..) \nb. Z Octavio prikolice z NDM 1350 sploh ne smem vleči. \n\n\n2. Če bi PK homologiral na znosnih 1300 kg \nPotem bi bila NDM : \na. Mazda 5: 2245 + 1300 = 3545 kg Tudi v tem primeru rabim dodatno k B kategoriji kodo 96 \nb. Octavia: 1855 + 1300 = 3155 kg \nLahko jo vlečem z B izpitom, slabo pa je to, da je to šibkejši od mojih dveh avtov pa tudi starejši, s prevoženih 325.000 km \n\n3. Da bi lahko PK vozil z Mazdo 5, bi morala biti NDM prikolice 1255 kg. Kar je malo, glede na to, da je prazna prikolica težka 1041 kg, \nod dodatne opreme pa planiram: mover, akumulator, tendo, solorani paket, nosilci in 2 kolesa, rezervno kolo s feltno, do 100 litrov vode, plin, miza, 4 stoli, posoda, ... \n\nA je sploh možno PK homologirati na poljubno težo, torej npr. 1255 kg? \n\n*************************************************************\nRes ne vem, kaj naj naredim? \nA res ni druge, kot da naredim to kodo 96, kar mi ni? \n\nKoliko pogosto in po katerih državah pa sploh policisti to preverjajo in koliko so strogi? \n\nA je kdo delal kodo 96? Kje in kako je bilo?\n\n**************************************************************\n\n\nKaj je manjši prekršek oz. kaj bi lažje tvegali?\n\na. Če bi vozil : Mazda 5: 2245 + 1350 = 3595 kg \nin imel samo B izpit (brez koda 96)\n\nb. Če bi vozil : Octavia: 1855 + 1350 = 3205 kg \nPrikolica bi bila homologirana na 1350 kg.\nPrekršek je to, da lahko z Octavio vozim maximalno težko prikolico 1300 kg.\n\nc. Če bi vozil : Octavia: 1855 + 1300 = 3155 kg \nPrikolica bi bila homologirana na 1300 kg.\nJaz pa bi imel prikolico naloženo z npr. 1360 kg.",
    "author": "nadebudnez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vleka z B kategorijo in na koliko homologirati PK",
    "content": "Za Mazdo še napiši koliko je NDM skupine vozil.... Ni rečeno da sploh gre preko 3.500kg.\nSicer pa je najbrž najceneje da opraviš še tisto klinčevo kodo 96, glede na opis mislim da prikolica z opremo ne bo manj kot 7-10000€\nČe pa bi rad bil navidezno (po papirjih) legalen, pa homologiraj prikolico na nižjo težo in se pač voziš  s pretežko, dobijo te edino če to bodo tehtali.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vleka z B kategorijo in na koliko homologirati PK",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Romzi pravi:\n Za Mazdo še napiši koliko je NDM skupine vozil.... Ni rečeno da sploh gre preko 3.500kg.\nSicer pa je najbrž najceneje da opraviš še tisto klinčevo kodo 96, glede na opis mislim da prikolica z opremo ne bo manj kot 7-10000€\nČe pa bi rad bil navidezno (po papirjih) legalen, pa homologiraj prikolico na nižjo težo in se pač voziš  s pretežko, dobijo te edino če to bodo tehtali.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsem preveril za Mazdo 5   110 KM in je:\n\"Največja dovoljena masa vozila in priklopnika skupaj kg: 3.645 kg\"  (torej kar na meji, a gre skozi)\n\nTo sicer ne piše na papirju \"POTRDILO O SKLADNOSTI ZA VOZILO HOMOLOGIRANEGA TIPA\", našel sem v prospektu za avto, tehnični podatki\n\nVerjetno bom šel delat to \"kodo 96\", strošek je cca. 300 EUR.\nSaj ne jamram, da je to preveč denarja, pač nekaj je, bolj me čas baše...",
    "author": "nadebudnez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vleka z B kategorijo in na koliko homologirati PK",
    "content": "Sem se pa sedaj nekaj spomnil...\n\nPK bo imela NDM 1350 kg\nMazda5 ima 2245 kg\n\nskupaj je 3595 kg.\n\nKot berem na :\nhttp://avtokrka.si/tehnicni-pregledi/homologacije/\n\nbi bilo možno pri Mazdi5 vgraditi vlečno kljuko (\"Med predelave spadajo vgradnja vlečne naprave, \") in potem upam, da mi homologirajo avto na NDM \n2150 kg.\nSedaj oz. tovarniško ima 2245 kg torej bi znižali NDM avta za 95 kg.\n\nTako bi bilo potem : 2150 + 1350 = 3500 kg in bi lahko vozila jaz in žena,  z B kategorijo, brez kode 96 ali E.\n\nJe to izvedljivo?\nKoliko približno stane homologacija predelanega avta?",
    "author": "nadebudnez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vleka z B kategorijo in na koliko homologirati PK",
    "content": "Potem je čisto vseeno, če homologiraš prikolico na težo, ki te s skupno težo kompozicije še uvršča v B kategorijo in posledično več oz. težje stvari voziš v avtu.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vleka z B kategorijo in na koliko homologirati PK",
    "content": "Od kje ideja da se bo zaradi montaže kljuke spremenila NDM vozila?\nVozilo z vgrajeno kljuko ni predelano vozilo in NE, NDM vozila homologiranega na podlagi tipa vozila se ne da homologirat na nižjo NDM.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Vleka z B kategorijo in na koliko homologirati PK",
    "content": "Od kje ideja? Od tukaj:\n\nhttp://avtokrka.si/tehnicni-pregledi/homologacije/ \n\nTočka II, 2. odstavek:\n\n\"Predelana vozila so vsa vozila, ki so že registrirana v Republiki Sloveniji in se jim je naknadno s predelavo spremenila njihova namembnost, tehnične lastnosti ali oblika. Med predelave spadajo vgradnja vlečne naprave, ...\"",
    "author": "nadebudnez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vleka z B kategorijo in na koliko homologirati PK",
    "content": "Vse tele komplikacije te bodo pa na koncu koštale točno tolk, kot bi šel odvozit tistih 10 ur. Sam sem šel in zdaj imam mir. Mi je pa zdaj malo žal, da nisem pritegnil kar BA kategorije. Je pa res, da je to vse skupaj ena traparija. S prejšnjim avtom sem lahko vlekel prikolico s tem je pa kao nebi smel. Aja, kazen je lahko tudi odvzem vozila, če nimaš vozniške za pravo kategorijo.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Vleka z B kategorijo in na koliko homologirati PK",
    "content": "Kaj je BA in koliko stane?",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Vleka z B kategorijo in na koliko homologirati PK",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n Vse tele komplikacije te bodo pa na koncu koštale točno tolk, kot bi šel odvozit tistih 10 ur. Sam sem šel in zdaj imam mir. Mi je pa zdaj malo žal, da nisem pritegnil kar BA kategorije. Je pa res, da je to vse skupaj ena traparija. S prejšnjim avtom sem lahko vlekel prikolico s tem je pa kao nebi smel. Aja, kazen je lahko tudi odvzem vozila, če nimaš vozniške za pravo kategorijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPoleg tega ti je enkrat opravljena dodatna kategorija za stalno, avto boš pa? Se sekiral vsakič ko boš menjal in spet gledal da skupno ne presežeš 3500kg - kar pri prikolici z NDM 1300 kg (ali več) sploh ni težko....",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vleka z B kategorijo in na koliko homologirati PK",
    "content": "Točno tako. Ne vem pa kaj je BA? Leta 1999 sem odbrenkal 10 ur za EkB in to je to. Če bi se šel zajebavat z NDM prikolice in vlečnega vozila bi v tem času celo sago moral ponavljat že vsaj 3x.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Vleka z B kategorijo in na koliko homologirati PK",
    "content": "Dolžan sem še poročilo, kako sem uredil.\n\nSkratka, zasledoval sem cilj:\n- da lahko vozim (jaz in žena)  kompozicijo s kategorijo B (brez kode 96 ali E),\n- da bo PK imela čimvišjo homologirano NDM,\n- da lahko vozim z obema avtoma (Octavia , Mazda 5) - ni pa to bil pogoj (Octavia ima samo 90 KM, Mazda pa 110 KM pa še tempomat)\n\nNDM Mazde 5 je 2245 kg, max. možna NDM izbrane prikolice je 1350 kg. Ker sem hotel čim višjo NDM prikolice\nsem s tem (2245 + 1350 &gt; 3500)  presegal kategorijo B.\n\nZato je bila ideja, da Mazdi5 znižam NDM, kar pa se ni dalo urediti.\n\nTorej je preostalo , da sem (oz. bom, ko PK pride) NDM prikolice homologiral na 1250  kg. Tako bo kompozicija: 2245 + 1250 = 3495 kg.\n\nPlusi:\n- jaz in žena lahko vozima z B\n- ni potrebe po dodatnem strošku za kodo 96 in porabo 10 ur za vožnje\n- vozim lahko z Mazdo , ki je močnejša\n- vso premično težo bom vozil v avtu, kar je bolj optimalno, kot da je to v PK\n\nTeža PK pripravljene za vožnjo je 1041 kg. To pomeni, da ima eno polno plinsko jeklenko in menda 25 litrov vode.\nDo 1250 kg je možno naložiti 209 kg opreme. Težje fiksne zadeve: mover (30 kg), akumulator (30 kg), tenda (26 kg), solarni kolektor (12 kg) = cca. 100 kg\n\nŠe miza in 4 stoli cca. 25 kg, ostane 84 kg za : kuhinjske potrebščine, hrano, oblačila, obuvala, dodatno vodo, ostalo...\n\nKolikor sem prebral, če na cesti pride do tehtanja, se tehta pripeta prikolica. (če ima kdo izkušnjo s tehtanjem PK, naj prosim napiše).\nTo pomeni, da tehtnica pokaže cca. 75 kg  manj, ker je toliko na kljuki. In da tega policaji ne prištevajo zraven izmerjene teže.\n\nTorej je cca 150 kg za variabilni del opreme prikolice, kar bo menda zadostovalo. \nVsekakor pa bom težje zadeve vedno dal v prtljažnik avta, ki je velik.\n\nNaslednji avto (čez 5+ let) sigurno ne bo imel NDM večje od 2200 kg.",
    "author": "nadebudnez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vleka z B kategorijo in na koliko homologirati PK",
    "content": "BA kategorija, z vozilom z NDM do 3500 kg lahko vlečeš priklopno vozilo NDM 3500 kg. 20 ur plus teorija plus\nKoda 96, skupna dovoljena masa skupine vozil se poveča na 4250.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Vleka z B kategorijo in na koliko homologirati PK",
    "content": "pazi še na nekaj zadev in podatkov, ki jih boš našel v homologaciji od avta, ker 3,5 tone ni edini pogoj za vožnjo z B kategorijo..več o temu je napisano tukaj:  http://www.avtokampi.si/forum/forum_posts.asp?TID=1711 \n\nRecimo tukaj je nekaj bolj natančnega:\nNajvečja dovoljena masa skupine vozil (F.3) velja za vlečno vozilo s prikolico in ne sme biti presežena. Največja dovoljena masa priklopnega vozila (O.1.3) se nanaša na priklopno vozilo, ki ga lahko vleče vozilo, vendar ob pogoju, da največja dovoljena masa skupine vozil (F.3) ni presežena. To pomeni, da kadar vozilo ni obremenjeno do svoje največje dovoljene mase (F.1) &#8211; ko je npr. v vozilu zgolj voznik, takrat lahko vleče priklopno vozilo z največjo dovoljeno maso, kot je navedena v homologacijskem dokumentu (O.1.3). Kadar pa je vozilo obremenjeno do svoje največje dovoljene mase (F.1), takrat pa je največja dovoljena masa priklopnega vozila lahko zgolj tolikšna, da največja dovoljena masa skupine vozil (F.3) ni presežena, torej razlika F.3 &#8211; F.1.",
    "author": "voznikvozniku",
    "author_level": "Fizikalc"
  }
]