[
  {
    "ctx": "Mio Moov M300 - povezava preko USB ne deluje",
    "content": "Pozdravljeni!\nImam navigacijo Mio Moov M300. Na njo sem skopiral v mapo \"program files/Miomap\" (ali nekaj takega) datoteke za navigacijo IGO Primo in preimenoval exe datoteko. Ko sem štartal navigacijo, mi je začel IGO delati v prvem. \nSedaj pa nastopi problem... Ko hočem navigacijo povezati z računalnikom, mi ničesar ne zazna. Hotel sem namreč gor skopirati nove karte pa nikakor ne znam priti preko USB-ja na navigacijo - zadeva gre direktno v IGO.\nA mi lahko kdo prosim svetuje kaj narediti? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nHvala!",
    "author": "pana",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mio Moov M300 - povezava preko USB ne deluje",
    "content": "Tipična usodna napaka, na katero vedno opozarjam pri modifikacijah Mio naprav! Najbrž si šel spreminjat datoteko paths.xml, ki je na rootu flash diska naprave, namesto, da bi spremenil appstartupsec.ini ki je v mapi Program files\\Miomap\\.S tem si onemogočil osnovno aplikacijo AppStartupSec.exe, ki ima vpliv tudi na USB povezavo. Originalno xml datoteko se sicer s posebno skripto da restorat nazaj na flash disk  preko SD kartice, ampak ti si v slepi ulici, ker Mio serije M nimajo opcije SD. Nimam pojma kako bi tole lahko rešil. Se pa spomnim, da je nekdo pred časom naredil isto napako na Mio M400, ki se mu je potem ko je že obupal, čudežno povezala po večkratnem zaporednem resetu naprave. Če to ne pomaga, izprazni baterijo do konca in jo potem spet prižgi z vstavljenim USB kablom. Če se niti potem ne bo povezala, potem je najbrž zgodba za to napravo zaključena. \n\nGood luck  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mio Moov M300 - povezava preko USB ne deluje",
    "content": "Če se dobro spomnim se mu je M400 povezala, ko se je baterija popolnoma izpraznila.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mio Moov M300 - povezava preko USB ne deluje",
    "content": "Tule smo imeli identičen problem, zadevo je mojster rešil z izpraznitvijo baterije, tako kot je že bilo predlagano:\nhttps://www.alter.si/tabla/showflat.php/Cat/0/Number/1352059/page/0/fpart/1/vc/1\n\nupajmo, da se čudeži dogajajo tudi na modelu M300, ki je v principu sicer enak kot M400, le da ima manjši zaslon.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mio Moov M300 - povezava preko USB ne deluje",
    "content": "Pozdravljeni!\n\nUSPELO mi je rešit!! Hurra!  Sem spraznil baterijo do konca, priklopil USB in... volllaa Zopet se je povezal.\nHvala vsem dobrim ljudem.\n\nZdaj še pa samo to prosim...\n\nKatero datoteko spremenit in kaj spremenit in seveda kam skopirat IGO?\n\nHvala še enkrat.",
    "author": "pana",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mio Moov M300 - povezava preko USB ne deluje",
    "content": "Imaš na privat.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mio Moov M300 - povezava preko USB ne deluje",
    "content": "ksz\n\nV roke sem dobil nov Mio Moov M300 (nekdo dobil za darilo). Sem povezal preko USB in so gor samo 3 datoteke device.sig, device.xml in PL_Log.bin. Kako ga lahko usposobim? Najraje bi gor naložil iGO.",
    "author": "Mirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mio Moov M300 - povezava preko USB ne deluje",
    "content": "Če uporabiš v zgornjem robu foruma iskanje in vpišeš Mio Moov M300, dobiš ven tole:\n\nhttps://www.alter.si/tabla/showflat.php?Number=1080907&page=3",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mio Moov M300 - povezava preko USB ne deluje",
    "content": "Sem že brskal po arhivu pa ne najdem neke rešitve. Problem je, ker se navigacija niti ne naloži ampak samo kaže USB povezavo. VisualGPS sem gor skopiral, vendar ne vem kako naj zadevo startam, ker gor nimam nobene .ini datoteke, niti mape program files. Kakšna ideja?",
    "author": "Mirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mio Moov M300 - povezava preko USB ne deluje",
    "content": "Poišči backup na netu, vem da obstaja.\nČe imaš CD zraven naprave bi pa na njem moral bit backup, če se ne motim.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Mio Moov M300 - povezava preko USB ne deluje",
    "content": "Zrihtano! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mirko",
    "author_level": "Fizikalc"
  }
]