[
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Bodite pazljivi pri nakupu podjetja (d.o.o.), kjer niste lastnik že od začetka, saj vas lahko prevarajo, kot so mene.\n\nPri enem izmed mnogih ponudnikov, kjer prodajajo nova podjetja za okoli 300 EUR + okoli 200 EUR za stroške notarja sem kupil to \"novo\" podjetje, ki je bilo prej samo nekaj dni ustanovljeno na drugo osebo.\n\nKo sem ravno po kakih dveh mesecih začel s poslovanjem na to novo podjetje, me je presenetil račun iz Avstrijskega podjetja v višini dobrih 2.000 EUR, ker naj bi moje podjetje (preden je bilo prepisano na mene) sodelovalo s tem avstrijskim podjetjem in naročalo storitve pri njih. Jaz sem seveda ta račun zavrnil in sem jih obrnil na prejšnjega lastnika tega podjetja, ter jih opozoril, da je za vse dolgove od prej odgovoren prejšen lastnik.\nOni so mi odgovorili, da je dolžno njim moje podjetje in ne bivši lastnik podjetja. Torej da imajo pogodbo s podjetjem in ne z njim. In ker sem sedaj jaz lastnik je sedaj moje podjetje dolžno njim. Potem sem jim poslal kopijo notarskega zapisa, kjer je pisalo, da bivši lastnik podjetja prevzame vse dolgove. Vendar to njih ni zanimalo.\n\nPotem sem dobil poziv iz ene izterjevalske agencije, kjer sem jim obrazložil zgodbo, vendar so še vedno zahtevali svoje.\n\nPo nekaj dnevih sem dobil izvršbo preko sodišče. Imel sem 8 dni časa za pritožbo, zato sem šel k odvetniku. Po pogovoru z odvetnikom mi je svetoval, da naj se na izvršbo ne pritožim, ker bom definitivno izgubil. Saj imajo oni na koncu koncev res pogodbo z mojim podjetjem. Hkrati pa mi je svetoval, da grem tožiti tega bivšega lastnika, ker se je obvezal, da on osebno odgovarja za morebitne dolgove. Tožba bi trajala verjetno nekaj let in stala bi me okoli 2.000 EUR.\n\nPotem sem dal kazensko ovadbo na Policijo proti temu bivšemu lastniku. Oni njega že poznajo, s prodajami podjetij pa je prevaral že kup ljudi. Vendar mu ne morejo nič, ker je vse zakonsko veljavno. Namreč zakonsko je on pri notarju dolg prevzel na sebe. Sicer pri notarju jamči, da dolgov ni, vendar to ni prekšsek zakona.\nOn pa takrat, ko je nekaj dni lastnik podjetja, enostavno podpiše z eno tujo firmo neko pogodbo za 10 let, kjer naroči neke storitve. Vendar v pogodbi sploh ne piše v kakšnih zneskih!! Torej lahko kadarkoli izstavi račun na firmo, ki jo proda stranki. Drugi pa morajo plačevati.\n\nTorej kaj naj sedaj naredim?\n\nNa Policiji mu ne morejo nič.\nČe grem v tožbo, bo to trajalo nekaj let in bom imel kup stroškov. Vprašanje je tudi, če bi ta denar sploh kdaj dobil.\nPodjetja tudi zapreti ne morem. Namreč, če podjetje zaprem, se vsi dolgovi prenesejo na lastnika. Torej, ko bi zaprl podjetje, mi to avstrijsko podjetje lahko izstavi račun za 10.000 EUR in jaz bom moral to plačati.\nS tem podjetjem si tudi ne upam poslovati naprej. Namreč po pogodbi mi lahko izstavi račun za milijon EUR. In jaz bom potem to moral plačati? Hvala lepa, ne!\n\nNe preostane mi drugega, da dam firmo v stečaj (imel bom kup sitnosti) in odprem novo firmo.\n\nBaje obstajajo tudi podjetja, ki direktno na tebe ustanovijo podjetje. Torej si lastnik že od samega začetka in to je edino varno, če mene vprašate!",
    "author": "nakuppodjetja",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Ne da obstajajo podjetja, ki ustanovijo družbo na tvoje ime, TO LAHKO NAREDIŠ SAM!",
    "author": "Snaga1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Koliko pa imaš osnovnega kapitala v tem novem podjetju? Verjetno lahko pričakuješ izstavljene račune v skupni višini 7500eur?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "fajn si se nategnu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "satelite_mike",
    "author_level": "2 uri za cajtom"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "OMG...Objavi ime",
    "author": "Mat2000",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Objavi ime potem gremo pa noge lomit  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "satelite_mike",
    "author_level": "2 uri za cajtom"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "kako pa je sestavljena ta pogodba in kakšne storitve naj bi avstrijsko podjetje opravilo za tvojo firmo?",
    "author": "Neuromancer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Hm, zanima me, kaj je z osnovnim kapitalom, ki mora biti 7.500 eur? Kam se je izgubil, glede na to, da si ti podjetje kupil za 300 eur?\n\nDejstvo je, da prejšnji lastnik pravno s tvojim podjetjem več nima nič. Vse dolgove in obveznosti podjetje nosi samo, saj je samostojna pravna oseba. Kdo je lastnik podjetja, nima veze. \nGlede na to, da si kupil podjetje, ki ima cel kup obveznosti (vem, da ti tega nisi vedel), in seveda s podjetjem teh obveznosti pač ne misliš plačevati, ne vidim drugega izhoda, kot da ga pošlješ v stečaj. Razen če gre tvoje podjetje zdaj sodno izpodbijat prej sklenjene pogodbe in redno zavračat dobljene račune. Rezultat je vprašljiv, stalo bo pa ogromno tvojih živcev in zdravja - ni vredno.",
    "author": "peters",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Teh 7500 moraš potem mesečno vračati v podjetje.",
    "author": "satelite_mike",
    "author_level": "2 uri za cajtom"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Cudna zgodba. Se mi ne zdi verjetna. Dobis klic agencije za izterjave in cez par dni ze izvrsbo sodisca? To ne gre skupaj. Ce zelis mi pusti na privat tvojo st pa se pomeniva. Zadeva je resiljiva. To pa da policija ne more nic ne verjamem. Sicer pa: to da ti oni posljejo racun ni dovolj: kaj so opravili, kdaj, kako? Katera storitev itd? Nic od tega nisi napisal. Ime tega avstrijskega podjetja? Napisi malo vec pa se bo videlo kako in kaj...",
    "author": "KdoZ",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Ja, v najslabšem primeru imaš na računu firme (če še nisi začel poslovati), nekaj EUR. Naj pač tožijo firmo, če ne bo mogla plačat bo izvršba, se ugotovi da nima nič in naj predlagajo stečaj. Ti si družbenik in odgovarjaš do višine vložka, tako da ni panike. Vložka pa ni, torej se lahko obrišejo pod nosom. Torej bo \"scam\" uspel samo če padeš na foro. Malce povprašaj naokoli kaj ti morejo. Si pač izgubil 500 eur v najslabšem primeru.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Pozdravljen.\nŽiviš v bananistanu kjer vsak lump lahko nekaznovano dela kar hoče.\nTorej ukrepi\n1. prodaj podjetje fiktivnemu kupcu,tujcu ali klošarju.\n2. Postavi tipa za direktorja\n3.Potegni denar ven iz podjetja\n4. \"Avstrijcu\" lahko ti enako izstaviš nazaj račun za poslovno škodo katero ti je naredil s svojo storitvijo\n5.Ustanovi drugo podjetje in  mirno delaj naprej\n6.Reskiraj par 100€ in daj tipa krepko nalomit.\n7 naprej ne smem več pisat",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Pa na vsak način je treba obvestit tudi pristojen oddelek avstrijske deželne gospodarske zbornice za dejavnost avstrijskega podjetja.\nTam na takšne kljukce gledajo malo drugače in v preteklosti so se recimo že potegnili za nategnjence, ki so nevede (drobni tisk) podpisali pogodbo o oglaševanju v poslovnih imenikih za velike denarje.",
    "author": "Neuromancer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Zato pa takoj kontra račun izstavit za poslovno škodo, potem naj te pa on na Avstrijskem sodišču toži !\nS takimi nateguni je treba po EU postopat ne po Balkansko, ker računajo da bo vsak počepnil in plačal !",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Nateg je dober, ni kaj. Gospod, ki je porodal podjetje je naročil/kupil robo in zavesto podpisal, da je podjetje brez obveznosti. Marš še enkrat na policijo! Pa če se jim da ali pa ne s tem ukvarjati. To, da je že znanec policije pove samo to, da nekdo ne opravja svojega dela (plačanega iz naših davkov) in se take barabe še vedno sprehajajo okoli in ropajo ljudi. Pri nas smo ovadili takole naročnika, ki ni plačal. Podjetje, ki je bilo plačnik storitve, je šlo pa v stečaj. Smo dobili obvestilo, da je bil obtožen za poslovno goljufijo kot fizična oseba, saj je vedel, da bo podjetje ne bo moglo plačati. \n\nNa izvršbo se je treba pritožiti, saj avtor niti ne razpolaga z originalnim računom kaj je bila storitev/izdelek. V končni fazi se lahko račun plača in od prodajalca firme zahteva, da vrne izdelek. Če tega ne bo storil - &gt; marš na policijo-Kraja. Ima nekaj, kar ni plačal.",
    "author": "EkoKaprica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Dejansko sta prejšnji lastnik in avstrijsko podjetje definitivno povezani osebi ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Sigurno sta povezana, če ni isti lastnik ali družabnik...",
    "author": "brlje",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Stvar je jasna, daj oglas, da prodaš nov d.o.o. in podpiši pri notarju, da je brez obveznosti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n (gnilo jajce.press)",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Ne morš bit tolk pokvarjen da boš nekoga nasral kot so nasrali tebe,naj uporabi njihove prijeme pa se bo izmotal, dobil vse nazaj pa še Avstrijci bodo na koncu počedli za njim",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Zakaj ne? Pravice pri nas očitno ne bo dočakal. \n\nČe si pa prepričan v pravico, sem pa ziher, da ti fant zagotovo proda omenjeni d.o.o. z velikim popustom, pa boš ti urejal, ko imaš prijeme. \n\nNenadoma moja ideja ni tako zelo slaba ane?",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Se pravi doo ne odgovarja samo do \"omejene odgovronosti\". Kaj pa potem dno, pa kd?  A to še obstaja?\n\nZ nobenim nimam osebne izkušnje, čeprav so me v času brezposelnosti plavšali v sp (subvencije pa taki \"bonbončki\", ki znajo postati zelo grenki, kot je napisal BLABLABLA).\nimam pa žlahtnika ki si je pred leti odprl najprej popoldanski sp, potem pa pustil službo, pa razmišljam če ne bi bilo bolje, da bi on imel  doo ali kaj drugega, vsaj glede na obseg poslovanja, kjer ni več samo en zaposlen, ima pa kup kreditov in hipotek na premoženje ki sedaj najbrž otežujejo to prekvalifikacijo. \nJeba je to če znaš nekaj delat, pa se ne znaš po vetru obrniti pri računovodstvu. \nZaenkrat mu baje še gre",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Dostikrat niti ne upaš pograbit računovodski obvod prvo minuto ker itak si mali in cvikaš... Ko pa enkrat to vsi počno je pa itak kmalu konec...",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Imas kaksen link do zakona da podkrepi tvoje trditve o plombiranju premozenja direktorjev? Eno je lastnik drugo direktor. Ni nujno da gre za isto osebo. Torej prosim za link da si preberem kako \"plombirajo\".",
    "author": "KdoZ",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Sem pred dnevi govoril z bivšim mojim direktorjem, ki je bil najbrž tudi bolj lutka pri stečaju nekega podjetja ki je bil kot vek v državni lasti. Po dveh desetletjih ga upniki še kar preganjajo po sodiščih. Ne vem pa če je vpleteno tudi njegovo osebno premoženje.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "v primeru stečaja lahko odškodninsko odgovarja uprava, poslovodje in nadzorni svet, če niso pravočasno izvedli dejanj za zagotovitev solventnosti. \n\nDružbeniki pa več ne. Nekoč pa so odgovarjali za dolgove izbrisanega podjetja.",
    "author": "KKK",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "In s tem tudi delavci, ki so jim pod pretvezo manjka plače raje dali delež v firmi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLepa scena.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Nimam linka, poznam pa primer.",
    "author": "tjuren",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Vprasanje je kaj je bilo tocno v tem konkretnem primeru katerega ti poznas. Tocno je treba vedeti kaj in kako. Ker to kar ti pravis se nisem zasledil...",
    "author": "KdoZ",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Če poznaš primer potem ne govori nekaj na pamet (o tem da naj bi nevemkdože kar avtomatsko preverjal premoženje odgovornih oseb). Odgovorne osebe v d.o.o.-ju lahko odgovarjajo samo odškodninsko (za posledice namernih napačnih odločitev). Torej, prvič rabiš dejanje dokazat in drugič rabiš tožnika.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\nNenadoma moja ideja ni tako zelo slaba ane?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe si pokvarjena pi.zda je odlična ideja, ja...",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\n Stvar je jasna, daj oglas, da prodaš nov d.o.o. in podpiši pri notarju, da je brez obveznosti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n (gnilo jajce.press)\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nA se zavedaš, da se s tem postavljaš na enak nivo, kot tisti, ki je avtorja teme nategnil.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Meni se zdi, da gre itak za izmišljeno zgodbo, glede na to da avtor po forumih objavi temo, potem pa več ne sodeluje v njej.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Datum objave 3.4.2014 ob 15.21, datum zadnje prijave v forum 3.4.2014 ob 15.21. Očitno poskuša uničiti konkurenco z lažnimi objavami.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Sem lepo napisal da naj me kontaktira na privat da resimo. Pa nic. In ja. Meni se tudi zdi izmisljeno. Tako kot sem ze napisal",
    "author": "KdoZ",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "KSZ\n\nCudna zgodba. Na kilometer se vidi da gre za goljufijo ki jo je z listinami moc dokazati. Napisi pisno prijavo in jo poslji na krajevno pristojni sektor kriminaliticne policije (SKP PU) odkoder bodo nato primer odstopili krajevno pristojni postaji ali pa sami obravnavali zadevo. Verjemi da ne bos dobil odgovora da nic ne morejo.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Pozdravljeni,\n\nsem šele sedaj videl takšen odziv.\n\nVse skupaj se sedaj vleče že kakšne pol leta. In na kratko: jaz želim s tem zaključiti. Zakaj? Dovolj imam teh policajev, odvetnikov itd. Enostavno se mi ne da več. To je trajalo slabe pol leta in ni videti izhoda. Da si sedaj spet delam neke stroške z odvetniki mi ne pade na misel več. Da bi se ukvarjal s policisti tudi ne. Veste kolikokrat so me klicali, na postajo sem moral iti. Da grem še nekam dati prijavo? Žal ne, moji živci so več vredni. Sicer pa se moram ukvarjati s svojim poslom in ne s tem.\nGlede tega podjetja sem se že sprijaznil. Pač nisem bil dovolj previden in to me je stalo.\n\nTorej, če mi želite zares pomagati, bi prosil za nasvet, kako se čim hitreje znebim tega podjetja. Zaenkrat se mi zdi najboljša ideja, da bo šlo to v stečaj.\n\nPbutec in KdoZ: \"zgodba\" je na mojo žalost še kako resnična in bi dal kar veliko denarja sedaj, da ne bi bila! Živci so na koncu več vredni kot marsikaj drugega.",
    "author": "nakuppodjetja",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Postavi za direktorja  in lastnika klošarja potem pa pusti podjetje v luftu, ne oddajaj letnih poročil.....ga bodo sami zbrisali po uradni dolžnosti pa nobenih stroškov ne boš imel. S stečajem ga ne serji ker te bo spet koštalo pa še vse boš plačal.\nkar se tiče apolota... po defoltu ga ne maram ker je policaj... Ampak vseeno se obrni nanj posreduj mu podatke pa naj naredi kar mu je volja, tebe pa naj pustijo pri miru, saj si kot navajaš dal že kar nekaj izjav.....\nPa da ga vidimo v svojem postu je bil prepričljiv kako bodo ukrepali.... Naj sam stoji za primerom s svojim imenom in ko bo premik (ovadba ) naj poroča",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik nakuppodjetja pravi:\n Pozdravljeni,\n\nsem šele sedaj videl takšen odziv.\n\nVse skupaj se sedaj vleče že kakšne pol leta. In na kratko: jaz želim s tem zaključiti. Zakaj? Dovolj imam teh policajev, odvetnikov itd. Enostavno se mi ne da več. To je trajalo slabe pol leta in ni videti izhoda. Da si sedaj spet delam neke stroške z odvetniki mi ne pade na misel več. Da bi se ukvarjal s policisti tudi ne. Veste kolikokrat so me klicali, na postajo sem moral iti. Da grem še nekam dati prijavo? Žal ne, moji živci so več vredni. Sicer pa se moram ukvarjati s svojim poslom in ne s tem.\nGlede tega podjetja sem se že sprijaznil. Pač nisem bil dovolj previden in to me je stalo.\n\nTorej, če mi želite zares pomagati, bi prosil za nasvet, kako se čim hitreje znebim tega podjetja. Zaenkrat se mi zdi najboljša ideja, da bo šlo to v stečaj.\n\nPbutec in KdoZ: \"zgodba\" je na mojo žalost še kako resnična in bi dal kar veliko denarja sedaj, da ne bi bila! Živci so na koncu več vredni kot marsikaj drugega.\n\t\t\n\t\tKlikni za razširitev\n\t\nOjoj na postajo si moral iti...res gnoji od policajev so tako leni...mar bi vsako leto enkrat naokrog prisli in vprasali ce kaj zelis od njih...ne ti si moral na postajo...\n\nne me je.bat no kje mi zivimo...nategnil so te za par jurjev tebe pa zdej boli to da si moral na postajo....\n\nVcasih enostavno ne cutim vec empatije do dolocenih ljudi res ne",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "What do you mean, \"vcasih\" in \"dolocenih\"? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Roko na srce, \"ponavadi\" in \"vecina\" je bolj primerno. \n\nDragi nakuppodjetja, ce si bil tako glup, da se ti ni dalo zrihtati novega, lastnega podjetja, ampak si sel na nateg \"firma za 500 EUR\", potem - si si kriv sam. Kako \"resen poslovnez\" si pa je bilo s tem jasno nakazano.",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrofil pravi:\nDragi nakuppodjetja, ce si bil tako glup, da se ti ni dalo zrihtati novega, lastnega podjetja, ampak si sel na nateg \"firma za 500 EUR\", potem - si si kriv sam. Kako \"resen poslovnez\" si pa je bilo s tem jasno nakazano.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNateg? Saj je vse precej straight-forward... do tega loophola.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrofil pravi:\n What do you mean, \"vcasih\" in \"dolocenih\"? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Roko na srce, \"ponavadi\" in \"vecina\" je bolj primerno. \n\nDragi nakuppodjetja, ce si bil tako glup, da se ti ni dalo zrihtati novega, lastnega podjetja, ampak si sel na nateg \"firma za 500 EUR\", potem - si si kriv sam. Kako \"resen poslovnez\" si pa je bilo s tem jasno nakazano.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMa veš, včasih je težko 7500 začetnega kapitala naredit, pa raje plačajo 500 za to, da ne rabijo 7500 not vplačat.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Če nimaš kapitala, odpreš s.p.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAvtorju teme: Brez zamere, ampak vsaka šola nekaj stane. Srečno.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "S.p. je v današnjih časih pot v samomor. (za ene dobesedno)\n\nBolje da ti d.o.o. bankrotira, kot da pri s.p. ju greš v osebni stečaj.\n\nDržava je sedaj postala tako nemilostna, da v osebni stečaj pošilja vse s.p. ki ji karkoli dolgujejo.\nS tem, da je predpisala minimalne prispevke za SPIZ in ZZZS, ki jih marsikateri s.p. jevec ne zasluži na trgu, ki je vsak dan bolj beden in siromašen.\n\nPS Zakaj že je zmanjkako sodiščem denarja. Naj namignem-zaradi enormnega povačanja osebnih stečajev , ki jih plačuje država (denar pa pobere davkoplačevalcem), po 3,5 k€ na kos.",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Fak ane, delat po pravilih?\n\nCele jeba, pa to.",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Evrofil\n\nTo lahko napiše samo en, ki nima pojma kako zgleda podjetništvo v Sloveniji, sploh pa v zadnjem času.\n\n\nNe to, da država predpiše minimalne prispevke tudi enoosebnemu s.p. zagotovo ni po pravilih v normalnih državah.\n\nS.p. se ne more zapreti, če niso vse obveznosti plačane.\n\nGlede na to, da je za marsikoga enoosebni s.p. izhod v sili se večina ob odprtju ne zaveda, kaj jih lahko doleti pri nas.\n\nStvar postaja sploh aktualna v teh časih, ko je plačilna disciplina na psu, dela pa tudi ni dovolj.\n\nS.p. mora v današnjih časih narediti ostanka vsaj 2000-3000€ na mesec, vsak mesec, da lahko kolikor toliko normalno posluje. Z manj se ne izzide. Vsaj ne, ko malo zaškripa na strani tekočih prihodkov.",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik BLABLABLA pravi:\n S.p. je v današnjih časih pot v samomor. (za ene dobesedno)\n\nBolje da ti d.o.o. bankrotira, kot da pri s.p. ju greš v osebni stečaj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUpam, da ves, da pri stečaju d.o.o. v Sloveniji pogledajo in plombirajo tudi osebno premozenje kot direktorju.",
    "author": "tjuren",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Vem, zato pa v Sloveniji d.o.o. pač ni tisto, kar pomeni beseda d.o.o.\n\nTreba je pač razločit ali gre pri stečaju d.o.o. za splet tržnih okoliščin (recimo neplačila kupcev, napačne poslovne odločitve), ali pa za kriminal (recimo kraja, nateg upnikov, dobaviteljev, bank).\nKriminal je tudi, če direktor sam ne začne insolvenčnega postopka, ko kapital podjetja ne zadošča več za normalno poplačilo upnikov.\n\nAmpak tukaj je itak Slovenija in je vse mogoče.\n\nBDW Sem direktor. (odgovorna oseba) in se še kako hudičevo zavedam, kaj se mi lahko zgodi.",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "BTW by THE way",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "NAKUP PODJETJA",
    "content": "Res je.\n\nŠe kake druge pripombe na moj zapis?",
    "author": "BLABLABLA",
    "author_level": "Guru"
  }
]