[
  {
    "ctx": "total hd reciver - snemanje na disk",
    "content": "imam ta total hd reciver in ima usb priključek za snemanje, pa sem priključil kar 8gb ključ, sicer je napisalo, da naprava morda ne bo delovala pravilno, vendar je vse delovalo normalno kar 3 mesece  - snemanje 5 ur, time shift, ustavljanje, previjanje, vse gladko, sedaj pa naenkrat ne več, sem mislil, da je ključ zanič - (na računalniku je napisalo, da ima kapaciteto samo 4 mb in da je prazen, formatiranje ni pomagalo). Kupim nov 8gb ključ in ko vstavim v reciver, napiše, da je ima disk premalo prostora za snemanje. Pokličem monterja in pove, da moram nabavit sata disk. Sedaj pa bi prosil za nasvet, kakšno \"čudo\" je ta disk, imam kakšne 3-4 leta stara zunanja diska, brez napajanja verbatim in wd - 500gb. Kaj ta dva nista sata? Res nimam pojma o diskih in kot sem gledal na mimovrste imajo sata 2 in sata3 diske, tako, da mi je še manj jasno. Hvala za kakšen nasvet.",
    "author": "spanspan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "total hd reciver - snemanje na disk",
    "content": "verjetno se da disk tudi vgradit in ta mora bit očitno sata. druge logike pri vsem skupaj ne more bit. kakšen disk je priključen na usb nima nobene veze.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "total hd reciver - snemanje na disk",
    "content": "zakaj pa ima potem usb priključek?",
    "author": "spanspan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "total hd reciver - snemanje na disk",
    "content": "ja za snemanje\n\nampak serviser te itak ni štekal",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "total hd reciver - snemanje na disk",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik hermann pravi:\n ja za snemanje\n\nampak serviser te itak ni štekal\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "total hd reciver - snemanje na disk",
    "content": "dobro, tu na alterju očitno ni mogoče več normalno kaj povprašat, ker so vsi prepametni",
    "author": "spanspan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "total hd reciver - snemanje na disk",
    "content": "Poglej, če je mogoče disk vgraditi.\nČe imaš zunanji disk, ga odpri in poglej, če ima SATA priklop, pa ga uporabi za vgradnjo.\nAli pa ga priključi na USB.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "total hd reciver - snemanje na disk",
    "content": "Za USB ključek poglej kako je formatiran, pa da nima slučajno več particij.",
    "author": "hgard",
    "author_level": "Majstr"
  },
  {
    "ctx": "total hd reciver - snemanje na disk",
    "content": "kot je @hgard  predlagal, daj ključek na pc, pa ga formatiraj. eni ključki imajo že gor kak program nameščen...\nprobaj najprej formatirat kot ntfs, če ne dela, še kot fat32, če ne dela, probaj še 4GB ključek, če ne dela, nesi receiver na servis. je bil kak updejt narejen in je potem nehalo delat?",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "total hd reciver - snemanje na disk",
    "content": "Opala, to pa je nekaj novega. sem mislil, da funkcije snemalnika sploh niso podprte. Testiral na WD Passport 500 GB in dela, tudi s HD kanali \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n D res pa javi na začetku opozorilo o nepravilnem delovanju. Je možno gledati med snemanjem drugi program ?",
    "author": "Dale",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "total hd reciver - snemanje na disk",
    "content": "sicer nimam te naprave a jaz lahko snemam eno in gledam drugo",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "total hd reciver - snemanje na disk",
    "content": "ne, ne gre snemat en program, gledat pa drugega. Ne da se snemat ostalih satelitskih kanalov, ki niso v total shemi. So pa me malo nasankali s hd programi, zaradi katerih sem vzel novo naročnino, dražjo za 3 evre - ni možno gledat hd eurosport in pa ne obstaja sport klub1 hd, ampak samo hd sk2 in sk3, namesto sk1 pa je skhd  in  tako večina nogometnih prenosov, ki so na sk1 ni na hd sk.",
    "author": "spanspan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "total hd reciver - snemanje na disk",
    "content": "Glede Eurosporta; oba,  1 in 2 HD se da gledati, mora pa biti drugi LNB usmerjen na Hotbird.",
    "author": "Dale",
    "author_level": "Fizikalc"
  }
]