[
  {
    "ctx": "Zunanji disk v zadnjih izdihljajih?",
    "content": "Mam že kakšna dva tedna težave z zunanjim diskom.\n\nKo stisnem na strani na dusk zunanjega diska, šrota celo večnost, da sploh kam pride. Potem ko zašrota (naloži), potem naenkrat računalnik izgubi povezavo z računalnikom. Čez kakšnih 10 min ali več, pa se povezava z diskom nazaj vzpostavi ... dela vse ok, če takoj grem nekaj delat v zunanji disk. Na primer kakšne slike gledat, pa to ... ko pustim disk pri miru, se pravi, da ničesar ne gledam iz zunanjega diska, pa spet ista težava ... in to se ponavlja nonstop.\n\nVseeno, kolikor se kdaj da, sem si prenesel vse slike in glasbo na drug disk, da kaj ne izgubim, za vsak slučaj ...\n\nJe to problem diska ali računalnika? Z neta že mesece nisem verjetno nič prenašal dol, pa še to vse kar prenesem je iz uradne strani proizvajalca, tak da ne vem kaj je narobe. Me pa jezi, ko bi rad nekaj \"nujno\" videl, pa skoraj popiškaš zraven, ker se celo večnost zaganja to sranje škatlasto ...",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zunanji disk v zadnjih izdihljajih?",
    "content": "Aja ... zunanji disk je WD, star je pa ... okoli 6, 7 let ..",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zunanji disk v zadnjih izdihljajih?",
    "content": "Verjetno si že sam postavil pravilno diagnozo, čekiraj še s tem programom disk klik",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Zunanji disk v zadnjih izdihljajih?",
    "content": "Ta program izgleda preveč zakompliciran. Mogoče bo treba drugi zunanji disk kupiti ... tam do 150 eur ... katerega priporočate? Vsaj 1,5tb naj bo ... Z WDjem sem/bil zelo zadovoljen ... dela hitro in vedno brez težav. ... edino zdaj pač jebe nekaj ...",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zunanji disk v zadnjih izdihljajih?",
    "content": "Lahko, da je tudi ohišje fuč. Če imaš hišni računalnik priklopi disk not, pa boš videl, če bo delal potem normalno. Kupiš potem ohišje za par € in je.\n\nDrugače pa CrystalDiskInfo ni zakompliciran, zaženeš ga in ti bo (celo v slovenščini) napisal če je z diskom vse v redu ali ne.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Zunanji disk v zadnjih izdihljajih?",
    "content": "Priklopil na računalnik, pa isto dela ... sem vzel ven iz ohišja ... zdaj mam ga v škatli namontiranega. zdaj pa kako dolgo bo delalo, bo, potem pa bomo že vidli ...",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  }
]