[
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Pa smo jo le dočakali  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTorej tudi najnovejša 7' android tablica z vgrajenim gps-om prišla na mojo mizo, da jo malo stestiram in izkušnje delim z  vami. Če se boste spogledovali z njo, vam bo ta tema vsekakor pomagala pri odločitvi za nakup.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n Sistemske specifikacije: \nVrsta zaslona: 7\", IPS, kapacitivni multi-touch (5 točk)\nLočljivost: 1024 x 600\nProcesor (CPU): MTK8312 Cortex A7 Dual-Core, 1.3 GHz\nSIM upravljanje DualSIM tehnologija (Dual Standby), 1 db. normal SIM, 1 db. Micro SIM\nFrekvenca GSM 850/900/1800/1900 MHz, 3G/WCDMA 900/2100 MHz\nOperacijski sistem: Android JB v4.2.2\nSpominska kartica: microSD card (max. 32GB)\nSpomin (RAM): 1 GB\nSpomin: 8 GB (za shranjevanje)\nGPS sprejemnik: Vgrajen\nBluetooth: 4.0\nWiFi: 802.11 b/g/n, WiFi hotspot, WiFi direct\nKamera zadaj: 2 MIO točk\nKamera spredaj: 0.3 MIO točk\nRadijski sprejemnik: Da\nVgrajeni senzorji: Svetlobni senzor, senzor bližine, senzor pospeška\nVibriranje: Da\nVtičnica za slušalke: 3.5mm priključek\nUSB: microUSB 2.0\nBaterija: Lithium-Ion 2.700 mAh, 3,7V\nDimenzije: 190 x 110 x 10.3 mm\nTeža: 275 g\n/////////////////////////////////////////////////////////////////////////////////////////////////\n\n Splošno \nTa tablica ima praktično vse kar potrebujemo na poti in tudi kadar le preganjamo dolgčas. Iz vidika GPS navigacije je ta tablica zaradi svoje velikosti 7 inčev odlična izbira za vse voznike tovornjakov, avtobusov, avtodomov, skratka za vsa večja vetrobranska stekla. \n\n GPS navigacija \nKot sem že v zgornjem stavku opisal, je v tem pogledu bolj namenjena poklicnim šoferjem, pa ne samo zaradi velikosti, temveč tudi iz vidika možnosti nalaganja navigacijskih programov s podporo za tovornjake. Tukaj seveda mislim predvsem na iGO Primo, ki ga zdaj že verjetno vsi poznamo. Tovornjakarjem je na voljo tudi Sygic Truck. Obe aplikaciji delata tekoče, saj za to skrbi strojna oprema same tablice. Testiral sem tudi Tomtom, deluje, vendar nekako ne pritegne. Navigon ne deluje, vzrok za to je DualSIM ki ima za posledico dve različni IMEI in Navigon pri katerem licenciranje deluje preko IMEI, se ne zna pravilno registrirati. Verjamem pa, da bo za ta problem bržkone moral poskrbeti razvijalec aplikacije, saj je dejstvo, da je na tržišču vedno več telefonov in tablic z DualSIM podporo.\n\n Multimedia/Internet \nTablica lepo predvaja vse standardne audio/video formate. Prijetno sem bil presenečen nad hitrostjo brskalnika, saj se tukaj zelo hitro pokažejo razlike med dobro in slabšo strojno opremo, sploh kadar brskamo v večih zavihkih. Tablica strani odpira hitro in tekoče in resnično se vidi napredek v primerjavi z Wayteq xTAB 50 GPS, ki je sicer že ukinjen a bil je opremljen samo z 512 Mb Ram-a. WayteQ xTAB-7x ima 1GB in razlika je res očitna. Tudi za igranje iger imate na tej tablici široko odprta vrata.\nZelo dobra zadeva je seveda 3G mobilni dostop, ki nam omogoča dostop do interneta tam, kjer nimamo možnosti wi-fi povezave. Ker ima tablica DualSIM podporo lahko v njej gostimo dve SIM kartici (1x normal SIM + 1x Micro SIM) in tablico lahko seveda uporabljamo kot telefon. Edina zadeva, ki v določenih primerih zna biti moteča je zvočnik oz jakost le tega. Sicer je glasnost popolnoma ok, vendar vemo, da je v kakšnih kamionskih kabinah kar precej hrupno in je možno, da tablica tudi na najvišji jakosti nebi bila dovolj glasna za pogovor, še posebej ob predpostavki, če je le ta na šipi je seveda zvočnik še bolj oddaljen. Ampak OK, tudi za take primere obstaja rešitev in sicer, če ne drugače z BT slušalko ali dodatnimi aktivnimi zvočniki. Sicer pa je verjetno za večino primerov jakost vseeno dovolj visoka.\nKamera ni nič posebnega, pač na nivoju ostalih srednje cenovnih tablic.\n\n Ostalo \nOstale funkcionalnosti sem preletel zgolj površinsko, saj ne zahtevajo neke posebne pozornosti. Nekaj aplikacij sem snel iz android marketa in vse so bile normalno združljive z napravo. Ko sem jo prvič priklopil na PC (win 7) je vse gonilnike namestilo avtomatično, skratka zadeva je \"plug & play\". Tablica seveda tovarniško nima root dostopa, kar je običajna praksa večine tablic/telefonov. Baterija zdrži 3-4 ure, odvisno pač koliko je obremenjena. Realnega podatka žal ne morem dati, saj vemo, da baterija pride do maksimalne zmogljivosti šele po nekaj ciklih polnjenja.\n\n Končni vtisi \nGlede na videno in preizkušeno, me je tablica pozitivno presenetila, sploh iz vidika price/performance ter z vsemi uporabnimi funkcijami, ki jih sicer na tablicah takega cenovnega razreda nismo vajeni (DualSIM, GPS, BT) zato verjamem, da ne bo nihče, ki se bo za to tablico odločil, razočaran.\n\n Komplet vsebuje: \nWayteQ xTAB-7x tablični računalnik\nPolnilec\nUSB kabel\nOTG kabel\nNavodila za uporabo \n\n Opcijsko \nKomplet za montažo v vozilo. Vsebuje nosilec in polnilec.\n \n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nZa konec pa še en youtube posnetek, ki sem ga naredil res zelo na hitro. Posneto je s telefonom in ker moj Sony ni ravno v zgornjem rangu, je posnetek malo slabši.\n\n \n\t\n\t\t\n\t\n\nČe bo še kaj posebnega bom še dopisal, zdajle ob tej uri mi kaj več ne pade na pamet.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "V redu test, samo cena z nosilcem(minus ker ni v kompletu) je 137€ in pri tej ceni se pa začnejo že pojavljati tudi drugi konkurenti \n asus in recimo kakšni samsung tabi ali nexusi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Sicer nisem podrobno pogledal ampak mislim, da tudi te, ki si jih navedel nobena nima zraven nosilca + vse so dražje. Roko na srce, cena je nesporno ugodna, glede na to, da jo lahko kupimo pri nas, kar pa je tudi velik plus. Če pa se gre iskati dlako v jajcu, pa vsekakor lahko diskutiramo v nedogled. No, vsak ima svoje mnenje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "7\" telefon jupi!! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tonek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Ne morem reč druga kot Wauuuuuu, leti kot sneta sekira  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNekatere dražje tablice so manj odzivne kot 7X.\n\nVsi novopečeni lastniki Waytex xTAB 7X, support bo v tej temi kot tudi odgovori na vsa vprašanja in iz lastnih izkušenj vam lahko povem, da je tudi servis odličen, ampak tega NE bote rabili  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSe pa šušlja, da so tablice že na voljo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLahko samo še vsem zaželim obilo užitkov ob tablici in lepe praznike.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\np.s.\nTisti, ki ste do sedaj že imeli kako napravo z resolucijo 1024x600 in z njo težave pri iGO ste lahko pomirjeni, na tej tablici deluje iGO brez problemov tako v pokončnem kot ležečem in tudi obračanje deluje BP.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "vsaj 1280 resolucijo bi lahko dal.....sploh za IPS.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Vse kar lahko rečem je le, da je hiter kot sneta sekira, vse deluje tekoče brez zatikanja, skratka odlična tablica.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTukaj pa nekaj zajemov zaslona:\n\n\n\t\n\n\n\nTaglavno testiranje pride čez prvomajske praznike, ko bom imel več časa, da ga obremenim na polno.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Tudi Navionics HD lepo deluje na tablci\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Kako je pa z svetilnostjo zaslona-Vidljivost  ?",
    "author": "lipan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "javim takoj ko bo malo sonca \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "A slovenski meni obstaja v tej napravi?",
    "author": "danielsendler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Obstaja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Ha, a mi ga lahko pomagaš najti, imam zadevo v roki in ne znam naštimat, da bi imel slovenščino?",
    "author": "danielsendler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "A nima Android to pod Settings/Language&Input/Language ?",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Ja, ampak slovenščine ne pokaže",
    "author": "danielsendler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Če imaš zadevo v rokah in nimaš SLO, potem imaš eno izmed teh naprav, ki še nima SLO roma gor ( ene imajo ene še nimajo ), bo v kratkem na voljo SLO rom.\nBo javljeno tukaj takoj, ko bo na voljo.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Pozdravljeni\nSem dobil napravico, ampak zdaj bi naložil igo nanjo pa ne vem kako je s temi resolucijami.Sem našel nekaj ampak mi ni ravno jasno kako in kaj.\nA lahko prosim za malo pomoči?",
    "author": "kazamurnik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Maš pomoč na zs \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Podrobna navodila o napravi ( Angleška )   Klik  \n\nSedaj nam manjka samo še update s SLO vmesnikom.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Naprava ima micro usb priklop, avto polnilca ni zraven, lahko ga pa uporabiš od kakega pametnega telefona.\nČe pa kupiš avto nosilec za omenjeno napravo, pa dobiš polnilec zraven:\n\nhttp://www.wayteq.si/trgovina/...2301449448.html",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "A je že kdo sprobal posodobiti na slo rom to zadevo? Meni nikakor ne rata",
    "author": "danielsendler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Tole misliš?\n\nhttp://info.wayteq.si/wayteq-xtab-7x-slovenscina/\n\nGrem ravnokar posodobit, javim, ko končam  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Tole ja, po dolgem in počez probavam, pa se ne zgane. Resetiral sem normalno tudi, pa nič. Upam, da boš ti  (kot vedno) pogruntal",
    "author": "danielsendler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Zaženeš tool kot piše na wayteq strani in vse narediš do 7 točke.\nPotem izklopiš napravo in jo priklopiš na Pc\nPo vsej verjetnosti ti bo vrglo ven okno, da namesti gonilnik in nato pokažeš na mapo Driver\n\nKo ti gonilnik naloži 2x čisto na kratko stisni start gumb in Flash_tool bo začel delat.\n\nKo konča se ti bo odprlo na Pc novo okno z zelenim krogcem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPo posodobitvi je Jezik privzeto v madžarščini in ga je potrebno prestavit na Slovenščina.\n\np.s.\nČe ne bo šlo mi javi in ti naredim slikovni step by step guide  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Naredil po korakih, ne vem kaj mi nagaja. Nek gonilnik ne najde. navodila so cisto jasna, ni jih veliko. Ko priklopim 7x, se pa ne dogaja nič. V mapi drivers sta samo dva fila, ki jih lahko odprem z notepadom.",
    "author": "danielsendler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Slikovna navodila korak po korak  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n 1.)  Prvo si preneseš paket iz te strani: http://info.wayteq.si/wayteq-xtab-7x-slovenscina/\n\n 2.)  Po prenosu razpakiraš zip datoteko na namizje\n\n 3.)  sedaj imaš na namizju te mape: 7x_full_lang, Driver, Tools\n\n 4.)  Sedaj odpreš mapo Tools in v njej Flash_tool.exe ( modra ikona z rdečo puščico in dvema računalnikoma )\n\n 5.)  Ko odpreš program bo tole okno pred tabo\n\n\n \n\t\n\n \n\n\n 6.)  sedaj klikni na File ( označil sem z rdečo puščico ) in nato na Open scatter-loading File in se ti pojavi to okno:\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n 7.)  klikni na MT6582_Android_scatter.txt in nato na gumb Odpri\n\n 8.)  sedaj se ti pojavi tako okno:\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n 9.)  Klikneš na gumb Firmware -&gt; Upgrade ( na zgornji sliki označeno z rdečo ) in počakaš, da ti v spodnjem robu pokaže Searching ( na spodnji sliki označil z rdečo )\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n 10.)  Naprava mora biti popolnoma izklopljena\n\n 11.)  Priklopiš jo na Pc in prvo ti bo na zaslonu naprave pokazalo baterijo oz da se le ta polni in nato po vsej verjetnosti na PC Windows okno za manjkajoč gonilnik\n\n 12.)  Če se ti na Pc pojavi to okno, označi, da boš sam ročno poiskal gonilnik in nato pokažeš na mapo Driver\n\n 13.)  Ko je gonilnik naložen malo počakaš in če se nadgradnja ne začne, čisto na kratko in hitro stisneš na gumb za vklop naprave\n\n 14.)  Če se še vedno nadgradnja ne začne še samo 1x čisto na kratko in hitro stisneš na gumb za vklop in nadgradnja se bo začela\n\n 15.)  Po uspešno zaključeni nadgradnji se ti na Pc pojavi novo okno v katerem je Svetlo zelen krog in to pomeni, da je nadgradnja zaključena\n\n 16.)  Sedaj zapreš to okno in tudi okno od Flash_tool.exe in odklopiš napravo od Pc\n\n 17.)  vklopiš napravo in nastaviš jezik na Slovenščina in isto vnos besedila na Slovenščina  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "@danielsendler \n\nTi dve ini datoteki lahko naložiš tudi tako, da na vsako klikneš z desnim miškinim gumbom in nato v spustnem seznamu klikneš na Install  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Izbrana datoteka  INF ne  podpira tega načina namestitve, tako da jih z mojim znanjem ne morem instalirati. Pojma nimam, kje se vse skupaj zalomi. bom še probaval",
    "author": "danielsendler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Zalomi se ti pod točko 12, kjer ne pokažeš na mapo Driver.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Kot kaže, nima potrebe po driverjih, nič jih ne zahteva",
    "author": "danielsendler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Nekje vmes ti sigurno reče za njih ali pa nek drug korak ni izveden kot bi moral bit.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "razlog za neuspeh je win 7 verjetno, saj pri meni tudi ne gre. imam Win 7 (64 bit)  in mi nikakor ne uspe izpeljati nadgradnje. Ker sem trenutno zelo zaposlen se zadevi ne morem posvetiti. Bom pa vsekakor probal najti rešitev.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Na XP dela brez problema  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTudi na win 7 x64 mi je uspelo posodobit brez problema  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSem naredil slikovna navodila, samo naložim še jih  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": " Postopek za naložit MediaTek PreLoader USB VCOM Port na Win 7   \n\n1.)  Na pc greš na upravitelja naprav\n\n\n\t\n\n\n\n 2.)  klikneš na tipkovnico ( keyboard ) in nato v zgornjem robu ( označenim s puščico na zgornji sliki ) na Dejanja ( Action ) in nato na dodaj podedovano strojno opremo ( Add Legacy hardware )\n\n 3.)  sedaj se pojavi okno kot je na spodnji sliki in klikneš naprej:\n\n\n\t\n\n\n\n 4.)  na naslednjem oknu označiš drugo vrstico kot je razvidno iz spodnje slike in klikneš naprej\n\n\n\t\n\n\n\n 5.)  sedaj se ti pojavi novo okno kjer klikneš na pokaži vse naprave in nato klikneš gumb naprej\n\n\n\t\n\n\n\n 6.)  Na naslednjem oknu klikneš na gumb imam disketo\n\n\n\t\n\n\n\n 7.)  sedaj se pojavi novo okno kjer klikneš na gumb prebrskaj in pokažeš na mapo Driver in v njej na mapo Win 7/ ( ki si jo na začetku razpakiral na namizje ), kjer označiš inf gonilnik glede na sistem, ki ga imaš nameščen ( Ker imam win 7 x64 sem označil inf, ki ima na koncu 64 )\n\n\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n 8.)  Sedaj označiš gonilnik kot je prikazano na spodnji sliki\n\n\n\t\n\n\n\n 9.)  pojavilo se bo okno, da gonilnik ni podpisan in klikneš kot je označeno na spodnji sliki\n\n\n\t\n\n\n\n 10.)  Počakaš, da gonilnik namesti in potem zapreš upravitelja naprav in slediš postopku iz wayteq strani ali iz mojega prejšnjega posta.\n\n\n   POMEMBNO   \n Naprava mora biti priklopljena na USB 2.0 Vhod, da se izvede postopek nadgradnje. \n Hvala uporabniku danielsendler za to ugotovitev. \n\n\np.s.\nSam sem napravo priklopil na Pc PREDEN sem stisnil gumb Firmware -&gt; Upgrade in prvo počakal, da je inštaliralo gonilnik in šele za tem kliknil gumb Firmware -&gt; Upgrade in nadgradnja je stekla brez problemov  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Res je, za win 7/8 je potrebna \"ročna\" inštalacija  MTK65xx USB VCOM driverja, šele potem se naprava poveže na USB v preboot, ko je izklopjena in tako se nadgradnja lahko izvede do konca! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Vse naredil, kot piše, pa nič. Nato pa za foro vzamem kabel iz usb 3.0 in vtaknem v usb 2.0. in postopek zalaufa. Hvala bogu za tebe Popotnik",
    "author": "danielsendler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Hvala za info glede USB 3.0, da mora bit priklopljena naprava v USB 2.0 vhod, da steče nadgradnja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\np.s.\nSem dodal tvojo ugotovitev tudi v zgornja navodila.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Hoj, katero navigacijo za tovornjak uporabljaš?",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Torej to pomeni , da je cel android v SLO ?",
    "author": "lipan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Po mojem je tale model dosti boljši --\n\nWayteq xTAB-70QCI",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Samo ta, ki si jo napisal nima GPS.\nPrav tako 9-ka, ki prihaja kmalu nima GPS: http://www.wayteq.eu/en/xtab9",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Popotnik, prazniki so mimo, a si kaj testiral napravico, kako deluje?",
    "author": "danielsendler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Deluje kot raketa  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSe zafrkavam že cel teden z Navigonom pa mi ga nikakor ne uspe spravit v zagon, da bi delal kot mora.\n\nBaterija mi ob vsem igranju zdrži tam dobrih 6ur, za telefoniranje ga je edino malce nerodno držat v rokah  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEbay, skype, FB, Viber...... delujejo odlično, tudi za igre je dober, ker posebej pri avtomobilskih igrah je dober občutek, ko premikaš levo desno kot volan in se presenetljivo hitro odziva v primerjavi s telefonom.\n\nSygica sem probal vendar mi niti malo ni všeč in sem ga po hitrem postopku odstranil.\n\nUpam, da mi uspe najt rešitev za Navigon za dual sim, ker se mi že blede od vsega tega čaranja.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Hvala za pomoč.",
    "author": "kazamurnik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Zelo me zanima kako se obnaša zaslon zunaj, je berljivost dovolj dobra? Uporabil bi ga namreč kot instrument na letalni napravi, nanjga pa še obesil pressure sensor in vario preko buetooth povezave...",
    "author": "ultimate",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Za tako uporabo rabiš nekaj kar ima amoled zaslon - zadovoljivo berljivo ob direktnem soncu, kako je pa pri tej tablici z ips zaslonom ti bosta pa strokovnjaka povedala.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Sem obljubil ta odgovor že nekomu, pa iskreno povedano še te tablice nisem peljal na svež zrak \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Evo, popoldan preverim in napišem..Se pa bojim, da bo glede tega kar problem, saj imam tudi WayteQ xTAB-100qcr ki izhaja iz iste družine in je na soncu praktično neberljiv..",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Je kaj novega glede zaslona. Kako se vidi pri navigiranju v avtu?\nAli že obstaja SLO rom -android ?",
    "author": "lipan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Jaz ga uporabljam v tovornjaku in moram reči, da se zelo lepo vidi na ekran, zadeva tudi tekoče deluje. Edino kar je, še vedno nisem dobil nosilca, baje naslednji teden pride. Update na slo rom pa tudi še čakam",
    "author": "danielsendler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "A je že komu uspelo zalaufat Navigon na tej napravi, glede na to da je dual SIM?",
    "author": "mirkop",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Z Navigonom žal ni uspeha, baje pa kupljen iz google play deluje tudi na dual sim napravah, ampak poudarek je na baje.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Katero verzijo igota uporabljate na WayteQ xTAB-7X.Kako je z rotacijo?Meni v pokončni legi dela lepo če jo obrnem mi raztegne sliko\nkot da bi bila v pokončni legi.Potem sem spremenil sys txt in se lepo obrne v pokončno in ležeč položaj problem pa nastane ker se v začetnem meniju poreže gumb za izhod iz programa ter vse oostale ikone ki so v tisti vrsti tudi pisava v menijih se poveča.To mi dela na vseh verzijah israel in besarsoft.Je za to sploh kakšna rešitev?",
    "author": "Titan1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Seveda je  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "In kakšna je če ni skrivnost.",
    "author": "Titan1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "\" Naša \" 390522 je že v osnovi prirejena za xtab 7x  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Ok jo bom preizkusil.Javim kako bo.",
    "author": "Titan1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Če boš pa še katere druge verzije preizkušal, pa moraš v data.zip v multimode.ini popravit zapis, da bo izgledal takole:\n\nm5=1024..1280,527..800,\"1024_768\"\nm6=600..800,976..1280,\"1024_768\"\n\nOBVEZNO pa moraš za urejanje data uporabit winrar 4.0 ali starejšega in pa izvest postopek 6 v navodilih.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Hvala popotnik dela kot je treba.Tudi multimod.ini sem spremenil pa mi ni ratal zgleda zato ker nisem na koncu naredu kar piše v postopku 6.Važno je da sedaj dela.Še enkrat hvala za pomoč.",
    "author": "Titan1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Hvala popotnik, a ima tale napravca tudi avtopolnilec 12/24 in kakšen priklop ima naprava?",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Janch pravi:\n daj postaj vsebino svoje sys datoteke\n\t\t\n\t\tKlikni za razširitev\n\t\nNe morem, mi je fotoaparat crknil.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "[device]\ndevtype_fallback_to_model=1\n\n[android]\n;fullscreen=1\n;tablet=1\nhas_physical_home_button=0\ncreate_sdcard_dir=0\nshow_status_bar=0\ngetdeviceid_trycount=0\nupside_down_bug=1\nnavigation_audio_stream=4\n\n[rawdisplay]\ndriver=engine\n;screen_xy=\"auto\"\nscreen_x=960\nscreen_y=600\nscreen_x2=600\nscreen_y2=960\nscreen_xy=\"1024_768:960x600/600x960:fullscreen\"\n\n[interface]\n;vga=1\n;show_glonass=1\nextra_settings=1\nsave_checksum=0\nmaxzoom2d=6000000\nminzoom2d=15\n\n[debug]\nimei=\"android.os.Build.SERIAL\"\nskip_eula=1\nscreenshotsavecameraini=0\nscreenshotfilename=\"/captures/image_%02d.jpg\"\nexperimental_features=1\nshow_signpost=1\nshow_lane_info=1\nshow_junction_view=1\nshow_networkservices=1\n\n[navigation]\njunction_view_blink_time=500\njunction_view_blink_time_no_lane=500\njunction_view_on_highways_only=0\njunction_view_type=\"mixed\"\n;junction_view_type=\"NQ\"\n;junction_view_content_resolution_override=\"auto\"\n\n[gps]\nlocation_net=1\nlocation_gps=1\naccuracy_workaround=0\nbackground_navigation=1\n\n[folders]\nlinked_root_list=\"/storage/extSDCard/iGO /storage/sdcard2/iGO /sdcard2/iGO /sdcard/external_sd/iGO /ext_card/iGO /mnt/_ExternalSD/iGO /mnt/emmc/iGO /mnt/extern_sd/iGO /mnt/external_sd/iGO /mnt/exsdcard/iGO /mnt/ext_card/iGO /mnt/ext_sd/iGO /mnt/extsd/iGO /mnt/extSdCard/iGO /mnt/sdcard/_ExternalSD/iGO /mnt/sdcard/external_sd/iGO /mnt/sdcard/ExtStorages/iGO /mnt/sdcard/extStorages/SdCard/iGO /mnt/sdcard2/iGO /storage/sdcard1/iGO /storage/sdcard0/iGO /storage/iGO /sdcard/sd/iGO /mnt/sdcard-ext/iGO /mnt/sdcard/sd/iGO /mnt/sd/iGO /mnt/sdcard/iGO /mnt/iGO /sdcard/iGO /storage/sdcard1/iGO /mnt/sdcard1/iGO /mnt/ext/SdCard/iGO /storage/ext/SdCard/iGO /storage/emulated/0/iGO\"\nhas_secondary_root=0\n;android_secondary_root_path=\"/mnt/sdcard/addons\"\n\n[feature]\nback_exit=1\nback_button=0\ncontact_poi=1\ntmc_event_coloring=1\nsignpost_coloring=1\n\n[other]\ndemo_enabled=0\n\n[poi]\nprovider_filtering=1\nfeatured_provider=\"netlocalsearch.naviextras.nokia\"\n\n[poi.netlocalsearch.naviextras]\nservices=\"nokia,google\"\n\n[2d]\ntraffic_lights=1\n\n[3d]\nusepolyfarroads=0\n\n[hnr]\nignored_missing_country_ids=*\n\n[route]\nhnr_ignored_missing_country_ids=*\n\n[camera.roundabout]\nenabled=0\ncentery=20\n\n[map_update_checker]\nenabled=0\n\n[sound]\ncsv_voice_enabled=1\nding_muted=1\n\n[sound.voice]\ndrive_sentence_without_force=\"1\"\n\n[network]\navailable=1\n\n[http]\nenabled=1\n \n[tmc.src.http]\nenabled=1\n\n[tmc-http]\nenabled=1\nstart=1\nservers.size=1\nservers[0].url=\"http://zippy.naviextras.com/services/tmclite/data/nng-igo-tmc-iphone/0/\"\ndt_dl_0=600.0 ;osveževanje informacij v sekundah",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "vse štima, oz ne vidim nikjer motečega faktorja. Ti, kaj pa na ORL-ju kaj pravijo? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Janch pravi:\n vse štima, oz ne vidim nikjer motečega faktorja. Ti, kaj pa na ORL-ju kaj pravijo? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nVse bp! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Če rootaš napravo se da pojačat zvok z malo telovadbe  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKer pa se da tudi hitro kaj zaj... zaradi tega nisem nikoli napisal navodil, čakam namreč, če bo na voljo kak update za quad, da to vtaknem že privzeto v rom  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Ali je možno WayteQ xTab-7x priključiti na hdmi televizorja preko mikroUSB vhoda (micro usb to hdmi adapter)? Imam namreč še ta staro verzijo tablice brez HDMI izhoda.",
    "author": "JozeS",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Nikakor mi ne uspe usposobit IGO na Wayteq x Tab-7X Quad. Naredil sem vse tako kot je navedeno v navodilih. Naložil sem verzijo 468978. Zagnal sem program, ga nato zapustil, naredil prisilno zaustavitev, pobrisal mapo save v IGO direktoriju, v sys datoteki spremenil  nastavitvi v razdelku android fulscreen=1 in tablet=1 in shranil nastavitve. Po ponovnem zagonu aplikacija v ležečem položaju noče pravilno prikazati slike. Prikaže se samo ob levem robu, kot da bi bila pokončna in je odrezana. Ne vem več kaj bi še lahko naredil. poizkusil sem tudi starejšo verzijo pa ne dela.",
    "author": "sosko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "uporabi sys ki sm ti ga dal v priponko ali sam uredi:\n\n[android]\n;fullscreen=1\n;tablet=1\n;has_physical_home_button=1\n;select audio stream\nnavigation_audio_stream=4\ncreate_sdcard_dir=0\nupside_down_bug=1\nshow_status_bar=0\n\n[rawdisplay]\ndriver=engine\n;screen_xy=\"auto\"\nscreen_x=960\nscreen_y=600\nscreen_x2=600\nscreen_y2=960\nscreen_xy=\"1024_768:960x600/600x960:fullscreen\"",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "hvala dela \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sosko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Še ena stvar mi nagaja. Ne pokaže mi skina ki ga imam v mapi skin? Rešeno sem ga dal direkt v mapo UX",
    "author": "sosko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Malo off. Dans je v šparu android tablca z GPS za 62€ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Nujno bi potreboval iGO program za tablico Wayteq xTAB 7X QUAD, ker verzija iGO_Israel_9.6.29.427562_quad katera bi naj delala brez problema na tej napravi, po kakšnem mesecu od naložitve začne povzročat velike težave in je neuporabna za delo. Vse novejše verzije iGO programov za Android pa na tej napravi ne delajo (težave z resolucijo pri nalaganju).\n\nProsim za pomoč na ZS.",
    "author": "sekundarc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Po pomoti zbrisal staro data.zip. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  xTab 7x QUAD\n\nNikakor ne morem obrniti zaslona v ležeče. Anyone???",
    "author": "iKvalita",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Staro data.zip od katere verzije iGO?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "iGO_Israel_9.6.29.427562_quad.apk",
    "author": "iKvalita",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Kaj dogaja z Wayteqi? nič ni za dobit",
    "author": "samoss",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Kolikor vem se menjava komplet portfolio tabličnih računalnikov. Prihajajo novi modeli..",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Skoraj cel android je v slo, nekaj je ostalo angleskega.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Hvala za info. Sem se že zagrel za novo igračko tako , da bo šel stari WayteQ počasi v \"penzjo\"",
    "author": "lipan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Na Wayteq strani na voljo originalni usnjeni magnetni etui za xTAB-7X tablico  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSem ga danes malo sprobaval in je super, ne drsi iz rok, ga sestaviš kot je na 4 sliki, daš na armaturko in lahko med vožnjo sopotnik v miru gleda film   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Lepo deluje tudi Garmin Viago, žal pa zaenkrat deluje samo z online kartami.\n\n\n\t\n\n",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Oj, sem instaliral iGO po navodilih in mi javi: \"User inerface resolution [1024x552] is not suported or comapitible skin can not be found. Exiting application.\"\nKaj moram še poleg tistih dveh vrstic popraviti v sys? Ali ostale zapise izbrišem in pustim samo ti dve vrstici?",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "A si pred tistim dvema vrsticama odstranil podpičje ;",
    "author": "Titan1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Nimaš pravega paketa, to je krivo.\nČe imaš pravilno modificiran paket, ti te napake sploh ne javi.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Tko instaliral sem iGo s paketa, ki sem ga dobil. In sedaj težava: zelo težko najde satelite, med navigacijo ga kar vrže ven, enkrat mi je celo napisalo low memory in out, pa sem se vozil samo po Ljubljani. Kaj je krivo ??? Program ali naprava ??? Hvala za info in help.",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Za začetek probaj izklopit in ponovno vklopit napravo, lahko pa tudi probaš menjat iGO paket.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Vse to sem naredil med navigacijo (izklop-vklop) že med samo potjo. Kateri paket pa priporočaš?",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Sem ti dal priporočilo na ZS \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Jap, satelite najde hitreje, ostalo pa preverim jutri.",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Evo, sin mi je na poti v Anglijo pa pravi da deluje. Več ko se vrne.",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Eno vprašanje glede kart in iGO: imam TeleAtlas 2013.12 in Navteq 2013.Q4. Ali lahko vse datoteke dam v mapo \"map\" Oziroma kako jih naj namestim, da bi lahko izbiral ene ali druge? Thx",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Tako je, vse karte daš v mapo Map in potem uporabiš tale programček za preklapljanje kart:\n\nUX Mapchanger Android \n\nPrvo preveri pod nastavitvami, če že imaš ta program omogočen, če ga pod nastavitvami ne najdeš si naložiš tega iz zgornjega linka  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Spoštovani. Tudi jaz imam enako težavo kot feliche, saj mi Xtab 7x ne najde satelitov. Uporabljam priporočen  iGO Primo Isr Free 9.6.29.403969 - [11.jun.2014]. Prav tako, ko Primo prižgem v vodoravnem položaju je slika OK, ce pa ga obrnem pokončno, mi slikico odreže tako da prikaže le levi del slike, spodnja polovica pa je črna. V primeru da ga štartam v pokončnem položaju je slika OK, potema pa ga obrnem v ležečega, imam sliko le na levi strani naprave, desna pa je črna. Popravil sem tudi zapis v sys \n\n[android]\nfullscreen=1\ntablet=1\n\nvendar na pomaga nič.\n\nKakšne ideje in predlogi? Hvala vnaprej in LP",
    "author": "heckler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Sys spremeniš komaj po prvem zagonu in ko pobrišeš mapo save, če prej spremeniš, naletiš na omenjen problem.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Spoštovani,\nimam galaxy s4, android 4.2.2., iGO Primo 9.6.29.367542, Feb 12 2014, skin GjAk_v2.2_AriNe-28\nželim uporabljati karte Here in Tomtom.Vse karte imam v mapi iGO\\content\\map, program pa skopiran v iGO\\ux\\am_MapChanger_for_androidin(Here in Tomtom). Od ponudnika kart Here imam v mapi map samo SLO in HR, od TomTom pa SLO, HR, Austrija, Nemčija, Italija...\nV meniju \"Izberi ponudnika zemljevidov\" dela lepo in lahko izbiram med TomTom in Here.V primeru, ko imam izbrane karte Here(med njimi ni Nemčije) mi kljub temu lepo išče cilj v Nemčiji.\nMoje vprašanje:Če ne najde kart, ki so trenutno izbrane ali potem kljub temu izbere drugega ponudnika kart.Hvala",
    "author": "Ivan7",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Ima kdo ftr 2013.07 za monolit 2013.07, nujno bi potreboval,....že vnaprej hvala.",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "thx že dobil. Hvala Dejan.",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "kolikor vem, ni isti. Razlikujeta se v resoluciji.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Točno tako, razlika je v resoluciji pri programih.\n\nZa iGO je sledeča resolucija:\n\nxTAB 7x dual core ima 976x600 - 527x1024\n\nxTAB 7x Quad pa ima  976x600 - 600x982",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Popotnik hvala, Igo sedaj deluje v nulo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Živijo,\n\nmene pa zanima če morda kdo ve kateri GPS čip ima tale tablica?  Če ima vgrajenega kaj boljšega kot povprečni telefoni/tablice, ki niso za nikamor, ker se signal non stop zgublja ali išče zelooo dolgo, sploh če se dejansko že voziš.\nUbistvu bom kar tako vprašal, glede na to da nameravam kupiti nekaj od wayteq-a me zanima, kaj priporočate da se kupi za najboljšo zanesljivost/delovanje ...ali novega x980bt ali xtab-7x quad? Sam se nagibam bolj k x980 zaradi gps čipa, za katerega sem slišal same pohvale, vendar pa me moti malo njegova platforma saj teče še vedno na zgodovinskem windows ce.\nhvala za odgovore....lp",
    "author": "urzy911",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "bolj bistveno je vprašanje kje boš to uporabljal. Če rabiš za osebni avto, potem ti bolj priporočam klasično wince 5 colsko navigacijo (x980). Imeti 7 inčno tablo na šipi, dejansko zgleda malo čudno..no, sicer je pa to je stvar okusa \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Je pa res, da je Android platforma pač bolj vsestranska in uporabna.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Prodam praktično nov XTAB X7 za 100€, tak kot pride iz Wayteqa, odprt in testiran. Seveda z računom in garancijo.\n\nKontakt na U2U oz. ZS.\n\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "takega? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nhttps://www.mimovrste.com/tablice/wayteq-tablicni-racunalnik-xtab-7x",
    "author": "tonek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Jaz ga uporabljam v avtu za navigacijo.\nSatelite najde kar hitro če si na mestu oziroma odvisno kje si ugasnil zadevo in kje nazaj prižgal...naprimer če sem jo ugasnil v Portorožu in potem prižgal v Mariboru ,ji rabi nakaj več časa.....če se pa voziš pa se čass kar precej poveča. Zadevo se reši če je noter naprimer kartica simobil,mobitela ,ker potem potegne lokacijo preko mobilnih podatkov.\nOsebnoo sem se raje odločil za tab ,ker ga lahko uporabim kot telefon (ko mi zmanka baterije na telefonu) ,in lažje se prčka po internetu..oziroma zdaj v poletnih dneh ko sem stal v kaki koloni sem gledal filme na tab.\n\nBom naslednjič prilepil kje imam postavljen tab v avtu...čeprav na istem mestu kot je bil 960bt mi manj ovira poged.",
    "author": "kazamurnik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "No Tonek pa WWY, fajn je če stran podrobno prebereta, ker rok dobave je neznan = ga ni na zalogi. Jaz lahko tudi na internetno trgovino napišem, da je po 25€ pa rok dobave ob Sv. Nikoli. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pa a v mojem oglasu kje piše, da je cena zadnja? \n\nGlede povezave s sateliti, pa je uporaba dvojnega GPS (vgrajenega in preko GSM omrežja) na tej tablici lahko vzrok za težavice, zato se priporoča izklop funkcije GPS preko GSM omrežja.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "zanimivo to s sateliti....je dobro vedet če se zgodi problem",
    "author": "kazamurnik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n Garmin Streepilot deluje tudi na tej tablici.\n\t\t\n\t\tKlikni za razširitev\n\t\nA te lahko prosim za Garmin Streepilot za WayteQ xTAB-7X quad\nHvala in lp Jože",
    "author": "Jozee",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Popotnik hvala, sem poslal na ZS mi ne vidi zemljevidov, če lahko kako pomagaš... sem novi na garminu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jozee",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Če si dal mapo Garmin na zunanjo SD in nato zemljevid v mapo Garmin/Map/ ti mora videt brez problema.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Na žalost mi ne vidi, sem ti poslal print screene map... me res zanima kje sem zaje...",
    "author": "Jozee",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Zdravo. Imam eno vprašanje in sicer sem nabavil xTAB-7X  sedaj me pa muči resolucija, ker si želim inštalirati igo in ne najdem takšne resolucije. Ima kdo takšno resolucijo? \nHvala.",
    "author": "rlb",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Seveda imamo tako resolucijo.\nTudi par postov više jo imaš zabeleženo kakšna je.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Ja hvala. Sem že rešil problem. Dela super. Ali na tej napravi mogoče dela garmin??\nHvala.",
    "author": "rlb",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Če bi prebral vsaj dve strani nazaj, tega nebi vprašal..",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Pozdravljeni, \n\nnekako mi je uspelo na xtab-7x namestiti igo, ki sem ga snel s pašnika. Zadeva se zažene samo, ko je naprava postavljena pokončno, morda kdo ve zakaj?\nPoleg tega pa mislim da nekaj ne štima z resolucijo, saj je v pokončnem položaju vse vredu, v ležečem pa je nekaj slike \"odrezane\".\n\nHvala za vašo pomoč...\n\nLpA",
    "author": "ahladi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "če imaš že novejšo različico naprave xTAB 7x z 4 jedrnikom, potem potrebuješ malenkost modificiran data.zip. In preveri če imaš v sys takole:\n\n[android]\nfullscreen=1\ntablet=1\n\nče nimaš, popravi in pobriši mapo save nato ponovno zaštartaj iGO.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Zdravo, naredil vse tako, kot si dejal Janch, vendar tudi zdaj nekaj ne štima. Dodal sem tvoj zip, popravil sys, pa je še slabše...\n\nMogoče še kakšna ideja?\n\nHvala.",
    "author": "ahladi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "težko ti pomagam, ker še zdaj ne vem katero verzijo xTAB 7x imaš  - prvo serijo z 2 jedrnim procesorjem ali novejšo s 4 jedrnim. Razlika je v resoluciji, zato je potrebno iGO različno konfigurirat.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "@ahladi \n\nKateri korak si preskočil?\nxTAB-7x kot tudi quad verzija je izpiljena v nulo in če narediš vse korake ni pogojev, da ti kaj ne bi delalo.\n\nČe nisi odstranil ; ali izbrisal mape save, je tukaj tvoj problem ali pa da si prenesel neko čudno verzijo.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Pozdrav vsem.\nDobil sem Wayteq xTAB 7X quad, namestil sem iGO primo 9.6.29.404739 v sys imam napisano tako kot je Janch napisal:\n[android]\nfullscreen=1\ntablet=1\nter pod rawdisplay:\n[rawdisplay]\nforce_renderer=\"RENDER_MOYA\"\n;driver=engine\nscreen_xy=\"auto\"\n;driver=\"gdi\"\n;highres=1\n\nKo Igo prižgem v pokončnem položaju ni nobenih težav, če ga obrnem leže ko je prižgan mi navigacija tudi kaže vendar sta desni in spodnji rob črna, slika navigacije pa je odsekana samo po desnem robu po spodnjem ni odsekana ima pa na dnu črn rob.\nKo Igo prižgem v ležečem položaju pa mi izpiše error:\nUser interface resolution [982x600] is not supported or compatible skin can not be found.\nKaj naj naredim, da se mi prižge tudi v ležečem načinu?",
    "author": "kanela",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Če bi prečital vsaj zadnje tri strani te teme, bi vedel zakaj imaš to težavo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Zahvaljujem se Popotniku za pomoč.",
    "author": "kanela",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Samo, da si rešil  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKer se od časa do časa pojavljajo iste težave pa sem vam dolžan še eno razlago.\n\nPri verziji 9.6.29.404739 če se ne motim še ni bilo na voljo quada, ali pa ga meni ni uspelo za dalj časa dobit v roke in za to verzijo še ni bilo univerzalne rešitve za quad tablico.\n\nPri verziji 9.6.29.427562 pa sem imel quada na voljo in zato pri tej verziji tudi obstaja univerzalna rešitev za quad tablico  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Verjeli ali ne .....včeraj grem proti Mariboru in glej ga zlomka se mi je xTAB z delujočo navigacijo izpraznil. Si rečem ok in ga dam na kabel...po določenem času pride h sebi ko se je baterija napolnila za 2% in takrat zaženem navigacijo na novo...in OPS....me začne vse na novo spraševat ,od jezika do mer itd......v glavnem sem moral vse nastavit na novo ,da sem lahko navigiral dalje do določenih naslovov.Do obale do doma je bilo potem vse ok...tudi danes dela vse ok.\n\nVprašanje pa je kaj se je zgodilo za tako obnašanje navigacije?",
    "author": "kazamurnik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "\"Kurcšlus\" na kartici.\nPo moje ni logične razlage. Meni se je že večkrat izpraznil do nule, pa ni bilo z ničemer nič narobe, je pa res, da imam vse na SD kartici.\nA imaš mogoče iGO na napravi?\nEdina logika je, da se je po nekem čudnem spletu okoliščin izbrisala mapa save.\n\nKolko pa ti drugače zdrži brez napajanja za navigacijo? Meni brez ostalih zagnanih programov, pa z WiFi (to pozabim izklopit) cca dobri dve uri.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "meni je zdržala sicer nenamenoma ko sem navigiral od ilirske bistrice pa do kobarida brez avtocest...sem pozabil priklopit napajalnik na kombi  ................mislim da 2 ure ali 2.5.......pa tudi z wifi...ga imam vedno vklopljenega.\nNavigacijo imam na sd kartici.\nSe mi je pa tudi večkrat zgodilo da sem jo izpraznil do nule samo tokrat je bilo to čudo narobe.\nNa katero pozicio v avtu si jo dal? Jaz jo imam na skrajni levi  strani spodaj , med števcem in stranskim oknom.",
    "author": "kazamurnik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Jaz nisem merilo za pozicijo - 3m diagonala plazma - \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nAvtodom pod stropom zraven vzvratnega ogledala. V glavnem v senci ves čas. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Nikakor ne morem zrihtati, da bi navigacija startala iz ležečega položaja. Kje bi lahko našel prilagojen data file? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "navigacijasos",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Pri branjevcu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Grem nabirati cvetlice \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sem nabral in deluje. Jutri sprobam. Hvala za namig...",
    "author": "navigacijasos",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Mi lahko kdo pove, kje v nastavitvah se da bolj na glas. Nikakor ne najdem tega.",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Audio prifiles ali direktno na tipkah + in - ob strani tablice ( tisti podolgovati gumb ).",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Če govoriš o Xtabu (saj smo v tej temi - ene?) je generalno zvok bolj švoh, kriva pa je naprava ne iGO.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Oboje imam do konca, ampak zvok se skoraj ne sliši, pa naj se gre za zvonenje ali pa vodenje z IgoPrimo, ki se ga ne sliši skoraj nič.",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "daj postaj vsebino svoje sys datoteke",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Tudi simobilova deluje normalno, za mobitel moram preverit  pri drugem kolegu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Na WayteQ xTAB-7X men delujeta obe kartici,  testirano,, tušmobil in simobil ,  če ti ne deluje,  pol daj na servis, tako je bilo pri men čisto NOVA tablica mi ni delal SIM, po pinu ni bilo signala, so mi v trh dneh zamenjali za novo.\n\nlp Maks",
    "author": "mario1550max",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Popotnik in ostali ki si lastite to tablico in imate probleme z nosilcem po velikem iskanju sem našel nosilec, ki naj bi bil univerzalen in po moje odličen, da se ga predelati za na šipo ali fiksno. Sam sem ga naročil in ga dobim v ca. treh tednih. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Hja, tudi men sedaj delujejo, ker je bil ponovno nameščen FW.",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Uf, še nekaj bi vprašal: kako zmanjšati črke v iGo na tablici xtab -7x? Pa še zahvala Popotniku za Portrait.",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Kake črke bi zmanjšal?\nČe misliš same napise, potem boš moral poiskat v .lua datotekah kje je komanda za fonte.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Vsi napisi so bili preveliki in v dvojnih vrsticah ter odrezani. Sem rešil zadevo z novo namestitvijo. thx",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Pozdravljeni\nImam problem...sem prvič vstavil sim kartico od simobila od kar imamm napravo in sem ugotovil ,da kličem lahko ,sms-am lahko ampak internet mi pa ne dela.Zdaj...ali sem toliko tup ,da ga ne znam zagnat ali pa je kaj narobe.Mogoče je kam za vnest kakšno nastavitev?\nHvala v naprej za odgovore.",
    "author": "kazamurnik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Zgoraj desno odpri nastavitve in vklopi prenos podatkov.",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Če ti tudi po vklopu podatkov ne bo delalo bo pa potrebno vnest APN od simobila.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "pozdravljeni,,....!\n\na kdo ve če bo slučajno v kratkem kakšen UPDATE na 4.4. tablice WayteQ xTAB-7X, če je kdo kaj zasledil, brskal sem povsod pa ne kaže kaj da bi bila....\n\nlp Maks",
    "author": "mario1550max",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Za Quadcore bi naj bila, jo baje že testirajo medtem, ko za dual core MTK ni izdal kode, tako, da po vsej verjetnosti ne bo 4.4. za te.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n Če ti tudi po vklopu podatkov ne bo delalo bo pa potrebno vnest APN od simobila.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi po vklopu podatkov in novem zagonu ni bilo sprememb.\n\nAPN je kaj?\nKje ga dobim in kam vnesem. Preko wifija mi dela vse ok ,če je potrebno pobrat podatke z neta.",
    "author": "kazamurnik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Imaš v priponki nastavitve za Simobil.\n\nGreš pod upravljanje Sim in poiščeš nastavitev za APN",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "ok...uspelo...hvala lepa.\n\nSam pa rabil nekaj časa da sem našel kam naj vnesem.",
    "author": "kazamurnik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Jaz nimam SIM v tablici zato ti bolj podrobnih navodil kje najdeš APN nisem mogel posredovat.\nVažno, da ti sedaj dela \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe pa imaš čas, pa lahko napišeš kako se pride do APN nastvaitev, če še bo kateri uporabnik slučajno imel podobno težavo kot ti.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Ok..še moj prispevek....tako je meni uspelo.\nNajprej na SETTINGS...pa na wireless & networks  kliknemo MORE...pa naprej na MOBILE NETWORKS...potem ACCESS POINT NAMES....potem se klikne v desnem zgornjem vogalu na tiste 3 pokončne pikice ,da se odpre meni in tam damo NEW APN in tam se vnese vse podatke.\n\nHvala popotniku.. .in vsem ki ste sodelovali.",
    "author": "kazamurnik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Imam vprašanje glede xTAB-7X in iGo resolucije. Imam nameščeno verzijo iGo 9.6.29.404739 in Gjak_v2.2_AriNe-33 in me zanima ali imate tudi drugi uporabniki neke velike črke oziroma tekst tako, da ga pri določenih dvovrstičnih napisih odseka zgoraj in spodaj? Ali je problem v resoluciji?",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Odstrani skin in preveri kake bodo potem črke.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Brez skina je pa OK. Ali obstaja katera verzija Gjak skina za 7x, ki ne bi rezala dvovrstični napisov?  Skin je zanimiv zaradi dodatnih nastavitev.",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Na telefonu s3 pa je z isto verzijo iGo in s skinom 33 čist OK. Nic ne reze dvovrstilnih napisov.",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Kaj imaš skin v zip obliki na xtabu ali razpakiranega?\nImaš slučajno v ux mapi not ari_Screensaver+HUD-2.zip ?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Skin imam v mapi ux in sicer zipanga.",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Tole naredi in bi moralo bit potem vse OK.\n\n- iz mape ux vzami skin in ga daj na namizje Pc\n- razpakiraj zip, da ven dobiš mapo gfx in ui_android\n- vzami mapo gfx in ui_android in ju daj v mapo iGO\n\nKo boš zagnal iGO, bo skin avtomatsko aktiviran in bi morali biti vsi napisi OK",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Če naredim to, se mi iGO zažene in zmrzne in ostane na prvi strani",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Ok, ti bom predelal skin  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "- prvo izbriši mapo gfx in ui_android, ki si jih prej razpakiral\n- izbriši tudi skin, če ga imaš v zip obliki v mapi ux\n- prenesi si ta skin  gjak_33  in ga daj v mapo iGO/ux/\n- probaj, če bo sedaj vse OK",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Ok, thx",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Imaš skin en post nad tvojim, si ga že probal?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Ni OK. ko sem ga dal v mapo skin ga ne prepozna.",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Kako ga ne prepozna?\nV iGO greš pod nastavitve/prikaz/ in tam spremeniš za dnevni in nočni pogled in ti ga mora videt.\n\nČe ga daš v mapo ux ti ga vidi?",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Žal nimam te možnosti izbire. Imam samo Dnevna preobleka in Nočna preobleka. Da bi lahko izbral skin te možnosti ne prikaže. Sem tudi izbrisal mapo save in nič.",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Potem pa daj v mapo ux in preveri, če ti bo tam delalo.\n\n EDIT: \n\nSem dal v mapo UX in dela ko šus  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\np.s.\nSem pozabil, da iz mape skin vidi samo takrat, če imaš v sys vpisano resolucijo drugače je neviden.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Sedaj mi prepozna in dela vendar ga ne vidim v nastavitve/prikaz in ga ne morem izbrati.",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Ko ga imaš v mapi UX ti ga avtomatsko aktivira, saj pa vidiš, ko zaženeš iGO, da je skin aktiven.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Skin je aktiven. dela bp, thx",
    "author": "feliche",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Sem zgoraj popravil navodila, kam je potrebno dat skin, če bo še kdo rabil za 7x.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Nekaj mi ni jasno. Igota sem inštaliral po navodilih in mi dela če ga prižgem ko imam tablico pokonci in mi nato dela tudi če tablico obrnem, če pa ga hočem prižgati ko je tablica landscape mi napiše da ni podprta ta resolucija. Komu kaj jasno?",
    "author": "mat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Je jasno, ampak zaradi tega, ker nisi napisal vsega, ti nihče ne more pomagat, ker nimamo kristalne krogle, da bi vedeli kak error resolucije ti javi.\n\nRes se mi ne da več iz vsakega posebej vlečt osnovnih podatkov, ki bi jih naj vsak, ki išče pomoč posredoval.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "WayteQ xTAB-7X (Android)",
    "content": "Imam Quad core Cube, ki naj bi bil isti kot wayteq X7 .\nlp",
    "author": "mat",
    "author_level": "Fizikalc"
  }
]