[
  {
    "ctx": "Oddaljena povezava dveh računalnikov",
    "content": "Hoj-pojavil se mi je en problem ali dva.Imam namizni računalnik,na katerem imam nameščene windowse xp,potem pa imam še 2 laptopa in sicer na enem windowse 7 in na drugem windowse 8,pač vsak hoče  imet  svojega,sedaj pa k problemuTiskalnik imam inštaliran na namiznem računalniku in dela bp.Do pred enim tednom sem lahko z laptopom kjer imam inštalirane windowse 7,brez problemov dostopal do oddaljenega namizja na klasičnem računalniku in tudi na tiskalniku ni bilo nobenih problemov,sedaj pa kar naenkrat ne morem več dostopati ne do računalnika in tudi printati ne morem več,na klasičnem imam vse inštalirano tako da  imam oddaljeno povezano,po drugi strani pa s tistim računalnikom kjer imam windowse 8,lahko samo dostopam do namiznega računalnika ,ne morem pa printati,ker se mi napiše da DOMENSKA STORITEV ACTIVE DIRECTORY TRENUTNO NI NA VOLJO. In tudi na windowsih 7 mi napiše isto.Le kaj bi to bilo.Problem je v tem da imam namizni računalnik eno nadstropje nižje (zaraadi prostora).Drugače mi laptopa delata WI-FI brez problema,se v domače omrežje prijavim in delam brez problema,samo tole tiskanje mi gre pa že pošteno na živce ker ne dela.Ali ima kdo kakšno idejo kako stvar rešiti",
    "author": "roshi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Oddaljena povezava dveh računalnikov",
    "content": "Ok, preden se gre globoko v detajle, najprej za začetek izklopi router za nekaj minut. Če nisi nič spreminjal na mašinah potem je verjetno \"ozko grlo\" v routerju.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Oddaljena povezava dveh računalnikov",
    "content": "Očitno se je nekdo igral in nastavljal domeno, ki zahteva strežnik, namesto delovne skupine, ki je primerna za domače računalnike.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Oddaljena povezava dveh računalnikov",
    "content": "Glede na napisano sklepam, da imaš printer na računalnik priključen preko USB.\nMoj nasvet: nabavi en poceni Print Server ali pa zamenjaj printer z mrežnim oz. WLAN priklopom in ti stacionarc ne bo več potreben za printanje.\n\nPrimer za cca. 15 EUR:  http://www.ebay.com/itm/New-2-...=item43c8dbe8a3",
    "author": "igorduska",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Oddaljena povezava dveh računalnikov",
    "content": "Pa ne no iz HK...",
    "author": "Roberto",
    "author_level": "Majstr"
  }
]