[
  {
    "ctx": "HDMI",
    "content": "živjo\n\nimam  tegale Asusa pa se mi zdi, da nekaj ni z HDMi...  WIN 8.1..\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nv glavnem, ko ga priklopim na TV včasih prenese zvok na TV, včasih ostane na prenosniku.... ko grem v nastavitve za zvok (control penal) sploh nimam možnosti da bi izbral TV zvočnikov...\nvčasih pa dela brez problemov...no, ugotovil sem edino to, da največja možnost je ta da ga dobim na TV je tako, da od nule zaženem računalnik ko je kabel priklopljen...\n\npred tem sem imel HP in in WIN 7 pa sploh ni važno bilo kako ga priklopim, z sliko se je tudi zvok prenesel na TV...isti TV \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHELP!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kwa1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI",
    "content": "men je isto delalo na zvočni. Potem sem pa v nadzorni pod zvok našel te nastavitve...dal na privzeto in špila.",
    "author": "TMJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI",
    "content": "a takrat, ko zvok dela, ga poiščem v nadzorni plošči in določim kot privzeto?\n\nker če ni zvoka, ga tudi ne vidim v nazdorni plošči....",
    "author": "kwa1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI",
    "content": "Je grafična ATI-jeva. Označi v nastavitvah grafične za zvok v HDMI.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "HDMI",
    "content": "grafični sta dve...katera pošilja zvok ven?\n\nsem pa poskusil še na enem drugem TV-ju...tudi samsung, pa mi zvoka nikakor ni uspelo poslat čez ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kwa1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI",
    "content": "a vedno isti HDMI kabel? menda je tudi od HDMI kabla odvisno - mora imeti tudi ARC support (Audio Return Chanel) ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "HDMI",
    "content": "isti kabel ja....na enem računalniku dela na drugem ne/ne vedno....\n\npo mojem, da ni kabel, če nebi delal nebi na nobenem računalniku....",
    "author": "kwa1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HDMI",
    "content": "Desno klikni na zvočnik, ki je v opravilni vrstici. Izberi playback devices in v seznamu izberi kot privzeto HDMI output.",
    "author": "bizi",
    "author_level": "Guru"
  }
]