[
  {
    "ctx": "Nivo vode v sodu .",
    "content": "Kdajpagdaj tudi sam ne najdem rešitev za kak problem, morda imate kake izkušnje z naslednjim problemom:kako dosečti določen nivo vode v sodu in urediti iztok ob dosegu nivoja ? v pojasnilo bo slika razkrila kako bi rad v 600 l . sodu ki je iz rosfraja dosegel stalni nivo vode in naredil preliv skozi cev da bi višek iztekal po cevi, torej brez pomoči črpalke, ko se sod polni ob pomoči črpalke stanje lahko nadzorujem in črpalko izklopim problem je ko pada dež in je speljana voda iz strehe v ta isti sod --naredil bi rad odtok skoz cev ki bo speljana v nek drug kraj kjer bi ta višek nesmetano odtekal po travi.\nHvala za ideje in pomoč-\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nivo vode v sodu .",
    "content": "Če je ne nameravaš vrtat bo tole bolj težko izvedljivo. Tudi če prvič potegneš vodo čez \"iberlauf\" bo, ko bo konec cevi pogledal iz vode potegnilo zrak in s prelivanjem je konec dokler ne boš spet vlekel na dah. \nRazen če si omisliš kakšen ventil na plovec in ga montiraš na konec cevi, v cisterno pa vržeš malce obteženo plastenko, ki bo, ko se bo nivo vode dvignil odprla ventil, preko vrvice... ampak to je zgolj teorija, v praksi ti tisti ventil najbrž ne bo držal vode in cev se bo izpraznila.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Nivo vode v sodu .",
    "content": "Vrtat ne mislim in to je problem.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nivo vode v sodu .",
    "content": "Narediš sifon z zunanjim odtokom na nivoju željene višine v rezervoarju. \nPopolnoma enako kot imaš v sekretu, kjer je količina vode enaka, višek se pa izliva naprej.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Nivo vode v sodu .",
    "content": "To je bil tudi moj \"problem\".\nRešil sem ga z doma narejenim ventilom iz stiropor krogle (premera 70mm) v spodnjem delu \"T\" kosa 100mm plastične cevi, tam pa je vstavljena guma, ki se jo sicer uporabi pri montaži WC školjke. Ko je nivo vode v zbiralniku dovolj visok, krogla zapre možnost polnjenja, deževnica pa odteka po drugem kraku \"T\" kosa.\nImel sem tudi že sistem s plovcem, ki je prav tako zapiral spodnji del dotočne cevi (ta pa je bila potisnjena nekoliko pod zgornji del cisterne, vendar se mi ta ni najbolje obnesel.\nUpam, da sem razložil dovolj dobro.\n\nLP",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nivo vode v sodu .",
    "content": "\n\t\t\n\t\n\n\n \n\nZadeva je zelo preprosta.\nNapelj cev kot je narisano na sliki, zunanji konec cevi spusti pod nivo vode nato na dah potegni vodo in ko začne teči dvigni cev na željeni nivo in jo nekako pritrdi, ko se nivo vode izenači bo nehala teči, ob povišanem nivoju vode v sodu bo zopet začela teči.",
    "author": "hipnotik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nivo vode v sodu .",
    "content": "Hipnotik in vanz sta ti podala enako rešitev. In ta bo tudi funkcionirala.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nivo vode v sodu .",
    "content": "Hvala za res obširne nasvete  nekaj od tega kar ste mi predlagali bom poizkusil--najprej predlog @ hipnotika, potem pa ostale.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nivo vode v sodu .",
    "content": "\n\t\t\n\t\n\n\n[/URL][/img]\nLahko po nabaviš nekaj takega kot je na sliki in imaš tudi v različnih izvedbah sistem je pa isti, ko se posoda-cisterna napolni  z deževnico se sistem zapre in voda ponovno odteka po žlebu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n klik",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Nivo vode v sodu .",
    "content": "Hipnotik in vanz sta ti itak isto predlagala, samo različno opisala.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nivo vode v sodu .",
    "content": "Morda ste preleteli moje pisanje kjer sem omenil da : ne mislim vrtati soda ki je iz rostfraja, torej pride v poštev samo preliv  hkrati pa to pomeni da bi ob dežju deževnica nemoteno tekla v sod in višek vode bi se prek preliva izpraznjeval, Hipnotik in vanz  sta najbližje rešitvi ki jo bom verjetno tudi izpeljal, hvala za ostale nasvete.cenim vaše odzive in pomoč.",
    "author": "retro",
    "author_level": "Fizikalc"
  }
]