[
  {
    "ctx": "Kateri kabel potegiti ?",
    "content": "Hello !\n\nKateri kabel bi priporočali, da potegnem iz modema: 1.  do TV-ja 2. do računalnika 3. do ruterja in potem iz ruterja še v 3 sobe?  FTP, UTP, STP ? Katere kategorije?\nGledal sem na tej strani...... zmeda, kaj je teh kablov....  http://www.techtrade.si/dept.asp?dept_id=90\n\nAli se lahko optični kabel potegne direkt v hišo do modema, brez omarice na hiši?",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri kabel potegiti ?",
    "content": "V osnovi je cat5e \"dovolj\" dober. Nisi povedal, kakšne so tvoje zahteve, željena konfiguracija mreže (100Mbps, 1gbps, ...?), zaključki (patch panel, vtičnice na steni,... ?\n\nSam imam izvedeno takole:\noptika (telekom) mi pride v flat, direktno. Na tej lokaciji imam zmontirano:\n- optično dozo (kabel -&gt; optična vtičnica)\n- modem-router (bela škatla), na katerega na eni strani pride optika, na drugi strani je gigabit switch, oddaja pa tudi Wifi. \nOd tu so pa potem razpeljani utp kabli po stanovanju; na lokacijah so vtičnice na steni (TEM čatež, simpl za montažo btw), pri switchu imam samo s konektorji zaključene kable.\n\nlp",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Kateri kabel potegiti ?",
    "content": "Cat5e je za gigabitno mrežo dovolj, navadni UTP (neoklopljen) bo povsem dovolj. \n\nSTP, FTP itd. je treba pravilno zaključiti na konektorjih in vtičnici, ni pa potrebe, da bi se posameznik hecal s tem...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri kabel potegiti ?",
    "content": "Torej gre optični kabel direkt v hišo in v npr. kabinet, kjer mora biti doza - optična vtičnica  -  (katera konkretno?) ? V to optično vtičnico se potem priklopi modem iz katerega grejo potem utp oz. ftp kabli v posamezno sobo, kjer mislim imeti vtičnice - spet katere konkretno ? \nFtp kabel je bolj izoliran ne? kaj pa potem pomeni trdi /mehki, kaj je razlika? Kupil bi kabel na metre. Potem potrebujem še konektorje ne? Če je izoliran, ga potem ne moti kako el. magnetno sevanje?\n\nZakaj sem pisal, katere konkretno - ker jih moram nabaviti v kratkem in nimam pojma katere...\n\nhvala",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri kabel potegiti ?",
    "content": "Optični kabel običajno napelje operater brezplačno v hišo do mesta, kjer bo modem (CPE enota), tudi če gre za dodatnih 10 ali 20 m. Kabel (LX oz. single mode optični kabel) operater zaključi z moškim SC-PC ali LC-PC (odvisno od operaterja) konektorjem, in ne z žensko vtičnico (oz. ženskim konektorjem na optičnem patch panelu) - vsaj pri \"hišnih\" uporabnikih ne.\n\nTam se opt. kabel všteka direktno v operaterjev modem, od modema naprej pa pelješ UTP kable.\n\n(Še to: zelo so v modi (pre)majhne elektro omarice, ki jih za kom. opremo vgrajujejo klinčevi štromarji, ki mislijo, da je štrom roba za vse dobra. Bodi pameten in kupi kaj večjega oz. zrihtaj kakšno večjo polico, kjer boš a) delal kot človek in b) se oprema ne bo pregrevala.)\n\nFtp kabel pomeni, da je vsaka parica ovita še v svojo folijo, ampak za običajnega uporabnika večje razlike ne bo, tudi če bo v bližini kaj od štroma.\n\nTrda žila kabla pomeni to, da bo kabel lažje vleči po ceveh, je pa dobro kupiti tudi UTP konektorje in vtičnice za ustrezni tip kabla (trdi/mehki).\n\nKabel se običajno kupi na kolutu oz. ti ga odrežejo X metrov. Poskusi se zmeniti, če ti lahko za vikend dajo cel kolut (185 m kabla v kosu), ti ga porabiš kolikor je treba ostalega pa vrneš.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri kabel potegiti ?",
    "content": "Optični kabel gre direktno v hišo, ga pripeljejo telekomovci. Prav tako ti optično dozo prinesejo in namestijo telekomovci. Tudi modem/router ti prinesejo in namestijo telekomovci. Šele od tu dalje se lahko sam zmišljuješ... \n\nMeni osebno je ljubši mehki kabel, se pa iz meritev ne spomnem, koliko je razlike mehki vs. trdi, kar se tiče signala. \n\nVtičnice... zidaš hišo iz nule? Obnavljaš? Štukaš in hočeš neki na hitro dodat? Precej zavisi od tega, kaj boš potreboval in kako je obstoječe stanje...\nMoj predlog je, da si kupiš utp vtičnice znotraj stikalne tehnike, kot jo sicer uporabljaš. Meni se najbolj dopade TEM čatež (pa še slo firma je \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ), greš v merkurja in si pogledaš celo linijo. Imajo koncept z moduli, ergo, jst imam v 4Modulni dozi vtičnico in 2x UTP. Tako potem sestavljaš, recimo, za TVjem boš rabil več vtičnic in vzameš recimo 7M dozo in daš eno ozemljeno vtičnico, 3 evro vtičnice (brez ozemljitve) in 2 UTPja, enega za net, enega da SiolBOX (primer).\n\nSpet, delalo bo marsikaj, še vedno pa zgleda ne veš čisto, kaj hočeš? Je želja po gigabitni mreži ali morda kaj več? \n\nlp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Kateri kabel potegiti ?",
    "content": "Hvala.\nGre se za novogradnjo. Potegnil sem požirke iz kabineta v dnevno sobo, kjer bo tv, (namestil dozo). Potem iz kabineta v zgornje nadstropje na hodnik, kjer sem naredil eno dozo za ruter..-potem sem iz te doze potegnil požirke v otroški sobi in spalnico, kjer sem vgradil doze.\nV dnevni sobi, če hočem imeti priklopljen tv na net in siolBox moram potegniti dva ftp kabla, če prav razumem. Kupi se potem vtičnica, ki ima dva plac za dva kabla, ne? \nŽelja je hiter optični internet.",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri kabel potegiti ?",
    "content": "Najbolje je, da imaš vso opremo na eni lokaciji in ne pozabi na vtičnico ali dve za napajanje. Načeloma bi bilo res \"bolje\" porabit nekaj več kabla in imeti vse kable zvlečene v \"kabinet\", torej, iz dnevne, otroških, spalnice. V tem kabinetu pride router (to ti ponavadi prinese že telko) vezan na switch (kupi gigabitnega z ustreznim številom portov), če želiš pa imeti \"boljši\" signal po hiši, pa daš v zgornjem nadstropju še en access point (po tvoje lokacija \"router\"), da ti bolje lovi wifi.\n\nGlede na napisano... vseeno je, kak kabel potegneš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n(za kaj? Nekje cenovno sprejemljiv je internet paket je 20/20 ali max 100/10, to pa dosežeš tudi na poceni utp kablu. Vsaj to. Najverjetneje, če boš lepo zaključil konektorje, pa tudi 10x več, tako da domača mreža navzven gledano, ne bo ozko grlo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ).\n\n\nlp",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Kateri kabel potegiti ?",
    "content": "Hvala za info.Mi lahko še dole potrdiš oz negiraš, da vem če potegnem 2  utp kabla v vsako sobo : \n\"V dnevni sobi, če hočem imeti priklopljen tv na net in siolBox moram potegniti dva ftp kabla, če prav razumem. Kupi se potem vtičnica, ki ima dva plac za dva kabla, ne? \"\n\nhvala obema !",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri kabel potegiti ?",
    "content": "Hja, ČE boš imel IPTV načeloma rabiš extra kabel. (jaz recimo se temu upiram, za to imam raje televizijo po klasične koaksialnem kablu, ampak odloči se sam. Je pa ceneje potegnit en kabel preveč, kot pa po tem kopat omete, ker ti zmanjka cevi). Za siolbox rabiš svoj kabel, za tv (če hočeš imeti na TVju internet, youtube,...) svojega. Torej ja, dva kabla.\n\nKot rečeno, odvisno za kater program stikalne tehnike se boš odločil; načeloma so modul sistemi sestavljivi in narediš povsem poljubno. Primer modularne vtičnice:\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Kateri kabel potegiti ?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Karakala pravi:\n Hvala za info.Mi lahko še dole potrdiš oz negiraš, da vem če potegnem 2  utp kabla v vsako sobo : \n\"V dnevni sobi, če hočem imeti priklopljen tv na net in siolBox moram potegniti dva ftp kabla, če prav razumem. Kupi se potem vtičnica, ki ima dva plac za dva kabla, ne? \"\n\nhvala obema !\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe boš imel po 2 kabla v vsaki sobi ti bo na navadnih routerjih hitro zmanjkalo portov. Če imaš 4 vtičnice z 2 priključkoma ti bo že 8-portni switch premalo (en port gre namreč za uplink).\n\nDa ne boš naredil takšne napake kot en znanec, ki ima 8 UTP kablov potegnjenih v navadno elektro omarico, kjer je zraven še napeljava za CATV in tudi kabelski modem. Not smo komaj spravili 8-portni switch, ki pa seveda ne pokrije čisto vseh priključkov.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri kabel potegiti ?",
    "content": "Ja če bo v kabinetu telekomov modem, ki ima 4 porte, če se ne motim, gre potem iz enega kabel v nadstropje v switch, iz drugega v računalnik v kabinetu, iz dveh pa potem v dnevno sobo. Potem pa iz switcha dalje v 3 sobe po 2 je 6. \ndrži?",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri kabel potegiti ?",
    "content": "Zgoraj potem potrebuješ 8-portni switch, 6 ti jih gre za vtičnice, en za uplink do modema, en port pa bo prost. Porabiš ga lahko recimo za kak dodatni WIFI AP, da bo zgoraj boljši wireless signal (med nadstropji navadno precej slabo vleče, saj je plata vmes relativno debela in vsebuje tudi precej kovine).",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri kabel potegiti ?",
    "content": "Ja točno tako. Hvala za nasvete.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri kabel potegiti ?",
    "content": "Zdaj sem tako daleč, da bi moral potegniti utp kabel....kaj menite o tem http://www.digitklik.si/izdelek_2-x-UTP-KABEL-4x2-AGW24-Cat-5e-305m- ? \nJe to OK, za potegnit po požirkah? cena je kar nizka glede na ostalo ponudbo na internetu... tu se poraja vprašanje kvalitete??  Al bi raje vzel tega http://www.techtrade.si/product.asp?pf_id=9055002&dept_id=9001? Bi zraven vzel še vrečko konektorjev?\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri kabel potegiti ?",
    "content": "Kar poceni ja, kvaliteta bo verjetno OK, lahko pa ga za ziher prej stestiraš, 100m kabla, PC na vsako stran, stisneš  konektorja in sprobaš prenose, \"kmečka pamet\" varianta.\n\nVleči obvezno po dva kabla, da ne boš obžaloval čez par let. Jaz sem vse kable vlekel kar v pisarno in se nisem ubadal z el. omarico, ki je itak premala. Tukaj pa ni problemov s prostorom za 16 portni 1Gbit switch na steni. Btw, reče se bužirka.",
    "author": "ThorZEN",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri kabel potegiti ?",
    "content": "Gledal sem še tega : https://www.mimovrste.com/mrez...m-lsoh?v=610217, ta je 8 žilni  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ?? \nVzamem raje tega?",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri kabel potegiti ?",
    "content": "Saj oni je tudi + CAT-5e uporablja vse 4 parice.",
    "author": "ThorZEN",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri kabel potegiti ?",
    "content": "UTP boš vlekel po božirkah? To bi pa rad videl \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Za doma bo verjetno vsak kabel dober, glej le, da ga ne vlečeš preveč blizu elektrike in da  pravilno po barvah namestiš konektor.",
    "author": "Mirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri kabel potegiti ?",
    "content": "vem, da bi blo ftp lažje, vendar se baje na ftp drugače  namešča konektorje oz. težje al pač neko jamranje je blo s strani telekomovega delavca.....  \npa utp trdi je verjetno trdnejši kot utp mehki in lažje za vlečt po božirkah?\n\n Vidim, da imajo nekateri prevodnik baker nekateri baker/aluminij. kaj je boljše oz. kaj je finta? \n\nkaj bi vzel raje kat 6 ? so za ta kabel kaki posebni konektorji ali vtičnice?\n\nKateri kabel je lažje vlečti po božirkah? trdi ali mehki?",
    "author": "Karakala",
    "author_level": "Fizikalc"
  }
]