[
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "Za letos je padla \"prvomajska\" odločitev za Balkan, v eno smer prijetna plovba s trajektom, nazaj po nacionalnih parkih balkanskih držav.\n\nVremenska napoved pred odhodom ni kaj prida obetala niti na jugu, zato se je bilo potrebno pripraviti tudi in predvsem na deževno vožnjo, ki vsaj meni ne predstavlja nekega posebnega napora, v končni fazi pa tudi veliko ne vpliva na dnevne razdalje.\n\n1. dan (okoli 220km)\nNočna vožnja od Maribora do Trsta (krenilo se je ob 1.00) proti trajektu.\n\nhttp://www.minoan.gr/en\n\nTrajekt pluje iz Trsta v ponedeljek, sredo in soboto, izpluje okoli 5:30 in prispe naslednji dan v Grčijo (Igoumenitsa) okoli 9:30 po našem času (po grškem je to 10:30). Skratka prijetna plovba, ki traja okoli 28 ur, vmes se trajekt še ustavi v Anconi, kjer naloži večino tovora in potnikov.\n\nCena v eno smer, motorno kolo, šofer in avio sedež je bila 95 EUR. Karte rezerviraš in plačaš preko spleta, dvigneš pa jih na šalterju na dan odhoda (šalter odprejo ob 0:00 tako da težav s tem ni). Lahko pa karte kupiš tudi na licu mesta, za motor itak ni težav.\n\nVožnja do Trsta po avtocesti je potekala v suhem vremenu, le med Postojno in mejo z Italijo se je pojavila megla, ki je precej ovirala vožnjo.\n\nTokrat sem bolj ali manj fotkal vse s telefonom, ki ima zelo povprečne izdelke, sem pa veliko snemal.\n\n\n\t\n\n\n\n\t\n\n\ndomače priprave\n\n\n\t\n\n\nmotorje so kasneje privezali\n\n\n\t\n\n\nTrst\n\n\n\t\n\n\nmirna plovba z največjim trajektom v Sredozemlju, trajekt pluje okoli 46km/h na uro\nhttps://www.marinetraffic.com/si/ais/details/ships/247286700/vessel:CRUISE_OLYMPIA\n\n\n\t\n\n\nAncona\n\nVideo posnetek nočne vožnje proti Trstu\n \n\t\n\t\t\n\t\n\nse nadaljuje",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "2. dan (okoli 257km)\nGrčija, Igoumenitsa-Kastoria\n\nPrihod v Igoumenitso je napovedal deževen dan, tako so kazali tudi sateliti. Dež ni bil posebno močan, ceste v goratem delu SZ Grčije prazne, proti dnevni destinaciji pa se je vreme uredilo in zjasnilo.\n\nGorati SZ del Grčije (Zagori) je precej neobljuden in poteka ob meji z Albanijo. Ogledal sem si največjo znamenitost v tistih krajih in sicer kanjon Vikos, eden najglobjih v Evropi.\n\nhttp://en.wikipedia.org/wiki/Vikos%E2%80%93Ao%C3%B6s_National_Park\n\nLepo za videt, specifična zavita serpentinasta cesta, reka, primerna za kopanje in rafting, res lepo.\n\n\n\t\n\n\n\n\n\t\n\n\njutranji dež na ladji, na levi Krf\n\n\n\t\n\n\ntrajekt\n\n\n\t\n\n\nizgled vremena v smeri vožnje, obvezno oblačenje v dežni kombinezon, ki tudi greje\n\n\n\t\n\n\nprvi prelaz\n\n\n\t\n\n\nkanjon Vikos\n\n\n\t\n\n\nrečica v kanjonu\n\n\n\t\n\n\nsvinjarija na motorju\n\n\n\t\n\n\nKastoria, dnevni cilj. Spanje rezervirano preko booking.com , cena z zajtrkom 38 eur za dvoposteljno sobo (wifi, ok, čisto)\n\nhttp://www.anastassiou-hotels.gr/\n\n \n\t\n\t\t\n\t\nIgoumenitsa v dežju\n\n \n\t\n\t\t\n\t\nkanjon Vikos\n\n \n\t\n\t\t\n\t\nzadnjo vzpon pred Kastorio",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "3. dan (okoli 289km)\nKastoria (Grčija) - Albanija (Prespansko jezero) - Sv. Naum (Makedonija)-Ohrid-Mavrovo\n\nDan se je začel v suhem vremenu, vožnja po praznih cestah do meje z Albanijo, nato čez hribe proti Prespanskem jezeru in vstop v Makedonijo. Na meji zelo prijazni. Nato vzpon preko NP Galičica in razgled nad Ohridskim jezerom. Ogled cerkvice Sv. Naum ter vožnja ob jezeru skozi Ohrid in proti Debarskemu jezeru ter vstop v NP Mavrovo, kjer je bila dnevna destinacija. Tu je spet začelo močneje deževati.\n\nhttp://www.hotelsrnamavrovo.com/\n44 eur za sobo na noč z zajtrkom, prijetno osebje, restavracija, wifi, ni da ni.\n\nZanimiv dan, veliko za videt, kar nekaj prečkanj mej, vse brez težav in gneče. Skozi vse te balkanske meje lahko prečkaš z osebno izkaznico + zelena karta za vozilo, le za Kosovo je potrebno plačati posebno zavarovanje.\n\n\n\t\n\n\n\n\n\t\n\n\nPrespansko jezero\n\n\n\t\n\n\n\n\n\t\n\n\nOhridsko jezero\n\n\n\t\n\n\nserpentine\n\n\n\t\n\n\nSv.Naum\n\n\n\t\n\n\nčuvaji\n\n\n\t\n\n\n\n\t\n\n\nOhrid in okoliško gorovje\n\n\n\t\n\n\nDebarsko jezero (v smeri)\n\n\n\t\n\n\nspomenik našim\n\n\n\t\n\n\n\n\n\t\n\n\nMavrovsko jezero in jez\n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "4. dan (okoli 354km)\nMavrovo-Gostivar-Tetovo-NP Šar Planina (Kosovo)-Prizren-Djakovica-Peč-NP Prokletije (MNE)-Gusinje\n\nTa dan se je začel v dežju in megli, precej neugodna vožnja, dokler se cesta ni spustila proti Gostivarju, kjer se je zavilo na avtocesto matere Tereze, ki se seveda plača tako pri vstopu kot pri izstopu, nek drobiž, a vseeno nenavadno. V dolini je bilo vreme bolj znosno, nato pa je proti meji s Kosovom (Jegunovce) spet pričelo sipati.\n\nMeja s Kosovom lepa, brez gneče, vse korektno, edino 15 eur je potrebno plačati za motorno kolo zavarovanje, ker Kosovo nima nobenega dogovora z EU. Zavarovanje velja 15 dni, dobiš lično polico, eu poročilo o nesreči, vsi prijazni.\n\nNato je sledila vožnja po NP Šar Planina, deževno in megla, na Kosovu ni bilo namena, da bi se kaj ogledovalo, samo da se zapelje skozi. No, saj ni kaj drugačno od Srbije, Albanije in Makedonija.\n\nZa Pečjo, kjer se nahajajo tudi naši vojaki, se je zavilo v hribe proti mejnemu prehodu Kula v Črno goro ter nato v NP Prokletije.\nhttp://www.nparkovi.me/sajt/np-prokletije\n\nObstaja še hitrejša in bolj slikovita povezava med Kosovom in MNE (Pečka bistrica), vendar je tista cesta s Kosovske strani zaprta s tankovskimi ovirami, Črnogorci pa so jo do meje na novo preplastili. Upajmo, da se hitro zmenijo kako in kaj.\n\nTa dan se kaj dosti ni fotkalo, pri enem ustavljanju so prileteli temni in spraševali \"od kod\", po dobljenem odgovoru so sledile čudne besede \"[cenzura] you\" in podobno, zato se je hitro oželo po gasu. No, na črpalki v Peči pa seveda druga zgodba, jugoslovanski jezik, prijaznost in ustrežljivost.\n\n\n\t\n\n\n\n\n\t\n\n\nspomenik UCK\n\n\n\t\n\n\nzanimiv lokal ob poti proti Prizrenu\n\n\n\t\n\n\njezero Plav\n\n\n\t\n\n\nkraj Gusinje (Prokletije)\n\n\n\t\n\n\nhttp://hotelrosigusinje.webs.com/\n\nHotel je kul, ima restoran, trgovino, skratka vse kar rabiš v tistem kraju (tudi wifi je).\n\n\n\t\n\n\nmasten obrok\n\nSem pa malenkost posnel.\n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "5. dan (320km)\n\nCel dan brez dežja, proti dnevni destinaciji v soncu. Ta dan je prišlo do spremembe prvotnega plana, ko bi se prvotno naj ogledalo kanjon Tare, NP Biogradsko goro in delno NP Durmitor, vendar zaradi slabega vremena v hribih ni bilo pričakovati nekih razgledov.\n\nOb večerji je padla ideja, da se krene direkt čez Albanijo v Skader, zemljevid je kazal cesto, okoli 60km do Skadra, ki pa se je po pogovoru z domačini in cariniki izkazala za makadam. Cesta je sicer slikovita (sh20), serpentine čez prelaz, vendar je prejšnje dni kar precej vlivalo, zato ni imelo smisla tvegati, sploh ob nesigurnem vremenu (za drugič, delno jo tudi že asfaltirajo).\n\nTako se je krenilo na Kolašin, po kanjonu Morače do Podgorice ter nato do zgodovinskega mesta Cetinja, smer Lovčen in spust po serpentinah v Kotor, nakar po obali v Dubrovnik. Na meji brez gneče, vse gladko ko suza.\n\nSkratka prijeten dan, dobre ceste in lepo razgledi.\n\nSpalo se je blizu Cavtata na Hrvaškem. Apartma za 40 eur.\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\npogled iz apartmaja\n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "6. dan (okoli 174km)\nDubrovnik-jadranka-Makarska\n\nEasy dan, namen je bil tudi ogled Medjugorja in Mostarja (krožna), vendar so se pojavljale plohe in padla je odločitev za miren dan s počitkom v Makarski. Mimogrede še ogled Stona. Vožnja prijetna, malo prometa. Glede jadranke kakšen dačjši opis ni potreben.\n\n\n\t\n\n\n\n\n\t\n\n\njutro se je začelo s ploho\n\n\n\t\n\n\nDubrovnik\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\nBačinska jezera\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n \n\t\n\t\t\n\t\nploha pred Stonom\n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "7. dan (okoli 220km)\n\nMakarska-jadranka-Biograd na moru-Pašman-Ždrelac\n\nVožnja po jadranki v zmernem vremenu proti Biogradu na moru, nato trajekt za Pašman, kjer se je obiskal prijatelj. Na trajektu se vlilo kot iz škafa, kasneje na Pašmanu so bile plohe, ob pivu niso bile moteče.\n\nOb poti še ogled kraja Primošten, kar lepo za kakšen dopust, sicer sem ga videl že iz čolna v sezoni in je lepo nabito.\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\nmost Pašman-Ugljan\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "8. dan (400km+)\n\nPašman-Maribor\n\nZadnji dan lagana vožnja proti domu, dež se je pojavil v Sloveniji in sicer rahla toča pri Lomu. Sicer na poti ni bilo nekih težav s tehniko in ljudstvom, tako da je potekalo vse normalno. Doma sem se lotil čiščenja in mazanja.\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "1.\nVsi podatki o izletu za gps naprave, s točkami itd. na mojem blogu\n\nhttp://snecer-poi.blogspot.com/2014/02/balkan-grmkkosmnecro-poi-2014.html\n\n2.\nPreostale fotografije na picasi\n\nhttps://picasaweb.google.com/1...4?noredirect=1#\n\n3.\nVsi videoposnetki (106 klipov) na youtube\n\nhttps://www.youtube.com/playlist?list=PLPmJZKxp2ZiK5HbBXWk8xKO8gB8ZyvgVA\n\n4.\nPodatki, meril sem tudi temperaturo\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "Še stroški:\n\ntrajekt: 95\nzavarovanje Kosovo: 15\nzdr. zavarovanje tujina: 15\nspanje, hrana in benz: nekje do 400 EUR",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "Huh fajn roadtrip...kako je pa poskrbljeno za mopede dol na balkanu? Das v garazo al placas Džokotu da ti ga pripazi uz noc? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "V krajih, kjer se je spalo, je malo ljudje in kombijev \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nV Grčiji pred hotelom ob cesti pri recepciji, Makedonija bogu za hrbtom pred hotelom, Črna gora ob hotelu (tu je bil motor še najbolj izpostavljen), Cavtat tik ob cesti, Makarska je bila garaža, na Pašmanu pa je bil na hofu.\n\nJapanerji niso zanimivo za tatvino, čez noč ga pokriješ s plahto pa je še manj viden. To so bili precej neobljudeni kraji.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "Nisem najbolj razumel tam, kjer te temni nekaj ogovarjajo. Zakaj se je tocno slo, so te hoteli ukrasti ali so te nekam posiljali?",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "Ob cesti sem zagledal zapuščeno črpalko, mislim da je bila Djakovica, tu nekje in se ustavil s kolegom, da se malo \"spočijeva\".\n\nPrileti preko ceste neka mladina, kaže da ni bencina in maha s pumpami in cevmi, potem pa so začeli.\n\n\"od kuda si...\" pa en butne \"iz Srbije\"... pa rečem ne \"Slovenija\", pol pa \"[cenzura] you\" in neke geste, tako da je bilo potrebno \"spiz...\", ker bi se na znak verjetno vsipali \"sorodniki\".\n\nPač čisti slučaj, kot verjetno kje pri nas na Dolenjskem...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "Še par zajemov.\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nCesta v Albaniji na delu, kjer se jo je prevozilo, je bila vrhunska...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "\n\t\n\n\nNLB Priština  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\nKosmet\n\n\n\t\n\n\n\n\t\n\n\nproti MNE",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\nkanjon Morače\n\n\n\t\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\nproti Kotorju",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "Super fura, svaka čast. Sam vreme ti pa res ni služilo...",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "Če gledam sedaj te dni, ko je doli ciklon, sneg v Liki, na Jadranu pa orkanska burja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nJe bilo vreme zelo lepo, recimo 50% vodeno.\n\nDež mogoče bolj kvari razgled kot pa samo vožnjo. Se lepo oblečeš pa je mir, zvečer pa zadeve posušiš.\n\nLani pa v istem času skoraj 30, 8 dni čistega sonca.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "No, fotkanje se je nekoliko izboljšalo, filmčki pa so rpecej bolj zanimivi kot ex-hairovi. Samo kull pa nea vijim...",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "Fotkanje je povsem enako, pritisnem s prve \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKakšne kulle?",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "Mal več občutka za kompozicijo je vseeno...\n\n klik \n\n klik",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "Tak pa zgleda zavarovalna polica za Kosmet.\n\nhttp://shrani.si/f/2k/wE/4ajoPUxi/untitled-1.jpg  <img src=\"https://www.alter.si/tabla/images/graemlins/evil.gif[/IMG]",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "Podpis se nea ujema s priimkom  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "kul \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEno moto vprašanje: če prav vidim nekdo vozi Fazerko S2? Koliko je rajder visok, kakšni so vtisi po dolgi turi, morebitne zamere?",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "Ja, prijatelj je bil s fazerko (je tudi stari alteraš), velik je preko 180+, njemu ta motor zelo ustreza pa tudi sicer sva vozila samo po asfaltu. Fajn zadeva, 4 valji, miren tek, preverjena tehnologija. \n\nVtisi po dolgi turi? No, 8 dni ni niti prehudo. Nobenih zamer, fajn sva se razumela, sicer pa sva se že prej kar precej skupaj navozila (že par dni v Dolomitih itd.), tako da ni bilo prav nobenih presenečenj. Poznal je moje finte, jaz njegove, isto fore in to je to. Seveda pa ni isto kot če greš z mamico, da bi ti postregla sproti... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVsak se malo prilagodi, smernice pa nastavijo na začetku, potem pa po pameti. Dejansko sploh ni bilo nobenih problemov, vsaj ne da bi jaz zaznal (ne tehnika, ne ljudstvo), tudi ponoči me ni napadel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOziroma mi je po zadnji plohi v Slo, kjer je padala tudi toča, za nekaj časa nehala svetit zadnja led luč, je voda prišla pod sedež med žice, ko se je posušilo, je spet svetilo. Doma sem pač nasprejal in osušil.\n\nMalo me je na začetku dajalo zdravje, nek prehlad, vendar se je z vožnjo popravilo, drugi, tretji dan je bilo že dokaj normalno.\n\nRazmere na oko res niso bile enostavne, vendar dež ni predstavljal takšnega problema, popoldne je vedno čakal hotel, zraven sva imela rezervno obutev, rokavice.\n\nNajbolj neprijetno je bilo deževje v meglici, ko je bila slaba vidljivost in še meglenje vizirja. Prvi dan pri Postojni je bila taka megla, pa še kakšen trenutek kje v hribih.\n\nNa cesti tudi nobenih težav, ceste precej solidne napram slovenskim razmeram, še najslabše v Makedoniji.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "Vrhunski izlet si odvozil. Res same zanimive destinacije. \nTudi slike in video  ....  prva liga!",
    "author": "HITMAN",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "Pa se nisva midva nekje srečala? ",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik blazko pravi:\n kul \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEno moto vprašanje: če prav vidim nekdo vozi Fazerko S2? Koliko je rajder visok, kakšni so vtisi po dolgi turi, morebitne zamere?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIzlet je bil vrhunski. Vreme nama ni bilo najbolj naklonjeno, ampak kljub temu sva si ogledala vse, kar sva imela v planu. Tudi sam nimam težav vožnje v dežju .... na nekaterih odsekih sem se kar čudil, kako guma drži glede na tempo vožnje po mokrem.\n\nDA, vozim Fazerco S2 in kot je Snecer napisal sem večji od 180cm in ta motor mi zelo odgovarja. Z tem modelom motorja sem tako zadovoljen, da je to že druga Fazerca, ki sem si jo pripeljal iz salona. Odgovarja mi položaj, motor mi nudi tako potovalno kot športno vožnjo. \n\nSnecer je dober prijatelj, dobro se poznava, tako, da ni bilo težav in nikakršne zamere. Kot je omenil, sva odvozla že nekaj tisoč kilometrov skupaj, tako da poznava stil vožnje eden drugega.\n\nJe pa res, da z vsakim ne moreš na takšen izlet.",
    "author": "HITMAN",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n DA, vozim Fazerco S2 in kot je Snecer napisal sem večji od 180cm in ta motor mi zelo odgovarja\n\t\t\n\t\tKlikni za razširitev\n\t\nZanimivo. Jaz sem visok 183 in 100+kg in zgledam na tem motorju kot Krpan na kobilici...Ker sem navajen \"večjih\" motorjev se nekako ne znajdem na Fazerci. Drugače pa super motor.",
    "author": "Jodlarcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jodlarcek pravi:\n  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n DA, vozim Fazerco S2 in kot je Snecer napisal sem večji od 180cm in ta motor mi zelo odgovarja\n\t\t\n\t\tKlikni za razširitev\n\t\nZanimivo. Jaz sem visok 183 in 100+kg in zgledam na tem motorju kot Krpan na kobilici...Ker sem navajen \"večjih\" motorjev se nekako ne znajdem na Fazerci. Drugače pa super motor.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTak bom rekel; kako zgledam na motorju za druge mi je prav malo mar, saj imam motor za sebe za vozit in ne za kazat, dejstvo je, da mi ta motor odgovarja. Vmes med Fazercama sem imel CBFko in TDM 900, ampak sem si ponovno kupil Fazerco, ker kot sem rekel \"mi paše\". Kako bi šele zgledal potem na cestaku? Tako da sem zadovoljen z motorjem pa itak. Nobenih težav!",
    "author": "HITMAN",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "Super. Glavno da ti odgovarja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jodlarcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "Saj je video kako izgleda na fazerci, meni se ne zdi nič posebnega, čisto prav mu je.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Balkan-grc,alb,mk,kos,mne,bih,cro (moto, 2014)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Saj je video kako izgleda na fazerci, meni se ne zdi nič posebnega, čisto prav mu je.\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz sem samo povedal kako JAZ zgledam na Fazerci...s tem nisem mislil nič slabega...",
    "author": "Jodlarcek",
    "author_level": "Fizikalc"
  }
]