[
  {
    "ctx": "NSIS Error pri inštalaciji programov",
    "content": "prenosnik Compaq nx9420 in na frišno naložen os win 7 x64. Nekaterih programčkov enostavno ne gre inštalirat. Ko zaženem nek .exe file s katerim bi sprožil inštalacijo se mi pojavi: Error launching installer. NSIS error. Na računalnik (še) ni nameščen noben AV, oz kakršen koli internet security. Zanimivo pa je to, da nekatere programe pusti inštalirat, nekaterih pa ne. Opazil sem, da se ta težava pojavlja predvsem pri zelo osnovnih programčih, kot so VLC, HWInfo ipd.. Sem že googlal in našel tisti FIX da povlečeš .exe file v cmd okno a tudi to ne pomaga, erorr ostaja. Sumim, da je kriv RAM saj se mi je računalnik že med ištalacijo OS-ja enkrat vmes nepričakovano izklopil. Ko sem z memtestom delal test se mi spet nekje po 1 min računalnik samodejno ugasne.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nRAM aneda? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "NSIS Error pri inštalaciji programov",
    "content": "Verjetno je res RAM. Bootaj comp z Memtest86+-om.",
    "author": "Mirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "NSIS Error pri inštalaciji programov",
    "content": "saj ravno s tem sem testiral in napake sploh ne pokaže ampak se računalnik med testom direktno izklopi, ravno v tem je problem. Bom danes probal za probo dobiti drug RAM, pa bom videl.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "NSIS Error pri inštalaciji programov",
    "content": "Lahko je tudi problem z matično. Poglej če je kakšen napihnjen kondenzator.",
    "author": "Mirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "NSIS Error pri inštalaciji programov",
    "content": "Površno bral - imaš laptop \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n možno je tudi da se zadeva pregreva in imaš kakšen cmok prahu med ventilatorji.",
    "author": "Mirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "NSIS Error pri inštalaciji programov",
    "content": "tudi to sem razmišljal, ker ventilator res piha kot nor med memtestom. Sem v winsih želel inštalirat speedfan, da bi malo čeknil temp pa mi je tudi za ta program javilo napako (celo pri portable verziji). Ampak razmišljam, če bi bila kriva temperatura to nebi pojasnilo vzroka zakaj se ene programe da inštalirat, drugih pa ne..Bom najprej probal drug ram, če to ne bo rešilo problema, grem razkopat železnino, da vidim kašno je stanje znotraj.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "NSIS Error pri inštalaciji programov",
    "content": "niso krivi rami \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nBo treba odpret zadevo..",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "NSIS Error pri inštalaciji programov",
    "content": "Glede na to da ni ravno nov comp (in tudi uzkušnje) je lahko problem v stiku proca in hladilnika. Odpri, dobro spihaj in na novo namaži hladilno pasto na proc.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "NSIS Error pri inštalaciji programov",
    "content": "hvala za nasvet, bom mogoče probal tudi to. Sicer sem ga imel včeraj narazen in ni bilo prav veliko prahu. Komponent za hlajenje pa res nisem odstranjeval, ker nisem imel termalne paste.",
    "author": "Janch",
    "author_level": "GPS guru"
  }
]