[
  {
    "ctx": "Harmony 555 ne dela",
    "content": "Harmony 555 je odpovedal poslušnost in sicer se ob  pritisku na katerikoli gumb prižge samo osvetlitev, ne dela pa nič drugega. Niti tekstov ni na displeju. Ga pa prepozna računalnik, saj se ob priklopu nanj vidi vse kar je v harmonyu nastavljeno. Nikjer ne najdem gumba oz. v računalniku ukaza za resetiranje ali povrnitev na tovarniške nastavitve. Je kdo reševal kakšne podobne težave, ali je Harmony za v kanto? Da bi ga glede na starost vlačil po servisih, se mi nekako ne zdi smotrno.",
    "author": "marc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Harmony 555 ne dela",
    "content": "Na Harmony strani mu lahko ponovno vse nastavitve pošlješ na njega.\n\nMeni je enkrat 300 nekaj štekal in sem mu prvo menjal baterije nato pa ponovno naložil vse nastavitve iz harmony strani in je začel delat kot mora.\n\nTorej, probaj mu prvo še enkrat vse nastavitve naložit, če ne bo pomagalo pa zamenjaj baterije.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Harmony 555 ne dela",
    "content": "Sem že pobrisal vse naprave, posodobil firmware, še enkrat naložil naprave in se ne zgodi nič. Najbolj me skrbi, ker na displeju ni nobenih tekstov, le luč dela, kot je treba.\nSem pa poslal vprašanje tudi na Harmony help, tako, da bom počakal do jutri, da vidim, kaj pravijo oni.",
    "author": "marc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Harmony 555 ne dela",
    "content": "Servis ima Eventim v Ljubljani na Rudniku. Meni se je nekaj podobnega na 555 zgodilo že 2x, ponovna naložitev firmwara je pomagala.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Harmony 555 ne dela",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bizi pravi:\n Servis ima Eventim v Ljubljani na Rudniku. Meni se je nekaj podobnega na 555 zgodilo že 2x, ponovna naložitev firmwara je pomagala.\n\t\t\n\t\tKlikni za razširitev\n\t\nSi naložil sam preko neta, ali so ti to storili na servisu?",
    "author": "marc",
    "author_level": "Fizikalc"
  }
]