[
  {
    "ctx": "WORGLOV SHILING",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nnič več srednjeslojaškega (visokoslojaškega še manj) parazitiranja in zastonjkarstva na obrestih, dividendah in podobnih lenuharskih izumih za brezdelno življenje na račun produktivnega delavnega sloja.\nV tem sistemu, če delaš, imaš dosti, obogatet do stopnje, ko ti denar dela nov denar in postajaš iz dneva v dan bogatejši brez da bi ustvaril dodano vrednost vsaj za zobotrebec, pa seveda ne moreš.\nTak ali podoben sistem, bi še Evrofila prisil delat in ustvarjat nekaj koristnega, \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nAlbert Einstein je nekoč dejal, da se problema, do katerega smo se spravili z nekim\nnačinom razmišljanja, ne da rešiti s tem istim načinom razmišljanja.\nDanes se v Sloveniji ukvarjamo s hudimi težavami&#8230; IN\nkaj je skupni imenovalec težav? Kar nekaj jih je. In ta ki\nnas v tem sestavku zanima je ena od njih - Denar.\nOziroma pomanjkanje denarja. Denarja enostavno ni v\nobtoku. Potrebe so, ponudba tudi - torej vrednost je,\nsamo denarja, da bi lahko izpeljali transakcijo ni.\nKot že tisočletja, nas seveda elite - danes so to\npolitiki in bankirji, torej taisti, ki so nas spravili v\ntežave, prepričujejo, da so oni tisti in edini, ki nas\nznajo iz teh težav spraviti, seveda z isto logiko in\nistimi instrumenti - s katerimi so nas v težave\npripeljali.\nTu nekaj ne bo v redu. Se vam ne zdi?\nPotrebujemo drugačen pristop, druge ideje&#8230;Nov način\nrazmišljanja!\nVprašanje je seveda: kako?\nNo, morda pa se lahko nekaj malega o tem kako razmišljati drugače, naučimo tudi iz\nzgodovine.\nČeprav se zgodba o Wörglovem Šilingu, ki smo jo povzeli po več spletnih straneh, odvija v\n33. Letih prejšnjega stoletja v Avstriji, je to zgodba, ki jo lahko skoraj brez sprememb\napliciramo v naše stanje danes in tu v Sloveniji. Je idealen primer, ki dokazuje\nnevzdržnost in sprevrženost današnjega bančnega sistema in da samo totalna\nreforma sistema lahko dejansko zagotovi rast in to veliko bolj stabilno od te, ki smo ji priča\nv zadnjih nekaj sto letih.\nObenem pa ta zgodba (vpeljava vzporedne valute in njene posledice&#8230;!!!) dokazuje in\nrazkriva, pravzaprav popolnoma razgali resnične cilje in namere bančnih kartelov.\nSužnjelastniško kontrolo in fevdalizacijo družbe. Bančni karteli se v resnici borijo proti\ntemu, da bi vzpostavili varen in vzdržen monetarni sistem. Regionalne valute bi namreč\npomenile, da karteli izgubijo monopol nad tiskanjem denarja. In karteli se dobro zavedajo\nsvojega početja. Po Wörglovem izjemno uspešnem eksperimentu z lastno valuto\nsredi velike depresije so vlada in banke nemudoma preprečile nadaljevanje in\nzadušile širjenje ideje.\nPo virih : The Global ideas web site. - alternative money tribe web site\nPrevedel Tone Vrhovnik Straka\nPrilagodil in združil Gorazd Norčič\nWörglovi šilingi\nMišljenje, da je Zemlja ravna plošča, je bilo nekoč tako zakoreninjeno, da si niti zamisliti ni\nbilo mogoče, da bi bila lahko okrogla. Podobno si danes skoraj zamisliti ne moremo, da bi\nneka skupnost ali regija živela s svojo lastno valuto in imela svojo lastno banko. A se je to\nže zgodilo.\nPisalo se je leto 1932 in svet je pestila največja gospodarska kriza v zgodovini. (kot danes\nop.ur) V majhnem mestecu se je posameznik odločil, da bo naredil nekaj za ljudi svoje\nskupnosti.\nTa poteza je mestece zapisala v gospodarsko zgodovino. Mestece je bilo Wörgl na\nTirolskem v Avstriji.\nWörglski eksperiment, ki je potekal med julijem 1932 in\nnovembrom 1933, je klasičen primer uspešnosti lokalne\nvalute. Wörgl je majhno avstrijsko mestece, ki je sredi velike\ndepresije poskusil z lastno valuto. Leta 1932 je bilo\nbrezposelnih 30 % meščanov. Od 4.500 prebivalcev jih je\nbilo 1.500 brezposelnih in 200 družin je bilo brez slehernega\nvira prihodko Lokalna oblast je ob 40.000 avstrijskih šilingih\nrezerv ustvarila dolgove v višini 1.3 milijona šilingov.\nZa razumevanje eksperimenta pa moramo malo razumeti\nčloveka, ki ga je sprožil: mestnega župana Michaela\nUnterguggenbergerja.\nMichael je bil potomec stare tirolske delavske družine. Ne\nda bi padel v duševno otopelost mezdnih delavcev je živel\nživljenje revnega Evropejca. Šel je za vajenca k mojstru\nmehaniku. Po učni dobi je postal mehanik prometnih\nsredstev in se pri 21 letih zaposlil na železniški postaji v Wörglu. Napredovanje v službi pa\nje začel zavirati njegov občutek za družbeno pravičnost. Začel se je zavzemati za kolege\nkot njihov sindikalni predstavnik, se je pa zato ustavilo njegovo napredovanje. Leta 1912\nso ga izvolili za sindikalnega predstavnika za Sindokata železničarjev Innsbruck.\nPredstavnikom Avstrijskih železnic, ki so srali na strani kapitala, pa je predstavljal samo\npredstavnika zaskrbljenih delavcev. Alex von Muralt je kasneje zapisal, kako je Michael\nUnterguggenberger pogosto poudarjal, da sam ni marksist,\nWörgl je na začetku 20. stoletja hitro rastel. Potem je leta 1929 nastopila kriza, ki se je\nhitro razširila po Evropi. Michael je bil sprva mestni svetnik, hitro je postal tudi podžupan in\nleta 1931 so ga izvolili za župana Wörgla. Želel je urediti vrsto stvari: na novo tlakovati\nceste, urediti cestno razsvetljavo, razširiti vodovodno omrežje med vse meščane in\nzasaditi drevje ob cestah. Vendar se je Michael hitro soočil s prazno blagajno, saj\nbrezposelni meščani niso zmogli plačevanja davkov, ceste in mostovi pa so potrebovali\npopravila, za katera v proračunu ni bilo denarja. Možje in žene enostavno niso prejemali\nplač. Župan je spoznal, da bi bilo probleme moč rešiti, če bi jim našel skupni imenovalec.\nTa je bil denar. Pomanjkanje denarja za plače, posledično za davke in posledično za javne\nstoritve je sklepalo krog, zato je bila rešitev na dlani: ustvariti lasten denar.\nMichael je večkrat prebral knjigo Silvia Geslla 'Naravni red'. Pogovarjal se je s\nsomeščani in dosegel, da je Wörglski dobrodelni odbor 5. julija 1932 sklical sejo, na kateri\nje župan po kratkem uvodu predložil 'Program zmanjšanja krize'. Poudaril je, da je največji\nvzrok pojemajočega gospodarstva počasna cirkulacija denarja. Denar kot menjalno\nsredstvo postopoma izginja iz rok delovnih ljudi in se akumulira v rokah tistih, ki zgolj\npobirajo obresti in ga ne vračajo nazaj na trg. Zato je Unterguggenberger predlagal, da v\nWörglu počasi krožečo valuto Nacionalne banke zamenjajo s certificiranimi\nkompenzacijskimi bankovci'. Te bi izdal mestni svet in jih razdelil med meščane v\nnominalni vrednosti. Bankovce naj bi izdali v vrednostih 1, 5 in 10 šilingov. Veljavnost so\npridobili, ko so jih požigosali v mestni hiši, vrednost je padala po stopnji 1 % nominalne\nvrednosti na mesec. Imetniki so jih lahko na začetku in koncu vsakega meseca 'na novo\novrednotili' na podlagi žigov, pri čemer se je začel oblikovati sklad za pomoč.\nTako so natisnili Wörglove 'denarne kupone' v vrednosti 32.000 enot in jih spustili v obrok.\n( Certifikati so krožili tako hitro, da so jih dejansko v obtok spravili samo 12.000.)\n31. julija 1932 je mestni blagajnik od dobrodelnega odbora dobil prvi natis certifikatov v\nvrednosti 1.800 šilingov in jih porabil za plače delavcem. Ti so skoraj isti dan vrnili veliko\nvečino kuponov kot plačilo za davščine. Tretji dan so se že ustrašili, da nekdo certifikate\nponareja, saj je 1.000 natisnjenih šilingov že prineslo za 5.100 šilingov vplačanih davščin.\nNa srečo se Michael Unterguggenberger ni prestrašil, saj je vedel, da se je povečal\ndenarni tok in da nova valuta odlično deluje.\nWörglski denar je bila kuponska oblika denarja (stamp script money), dogovorjeno je bilo,\nda je odpisna stopnja (depreciation) 1 odstotek vrednosti na mesec. Lastnik certifikata se\nje upadanju vrednosti lahko izognil tako, da je na certifikat vsak zadnji dan meseca kupil in\nprilepil znamko v vrednosti upada vrednosti. Znamke so bile naprodaj na občini. Ker nihče\nni želel, da mu denar propade, so skušali denar kar najhitreje porabiti.\nNa zadnji strani Wörglskih bankovcev je bilo natisnjeno:\n&#187;Kogar zadeva: nepričakovano zaustavitev trgovine ter bedo in lakoto milijonskih\nmnožic je povzročilo zmanjšano kroženje denarja. Gledano s stališča ekonomije se\nje s tem začel propad sveta. Zato je nastopil čas, da z odločno in inteligentno akcijo\nustavimo nazadovanje kolesja trgovine in s tem rešimo človeštvo pred uničujočimi\nvojnami, kaosom in razkrojem. Ljudje živimo tako, da izmenjujemo dobrine in\nusluge. Zbledela cirkulacija je izmenjavo povsem zavrla in milijone delavcev, ki\nželijo delati, oropala zaposlitve. Zato moramo znova obuditi izmenjavo dobrin in\nuslug ter brezposelnim znova zagotoviti zaposlitev. To je tudi namen delavskih\ncertifikatov, ki jih je izdalo tržno mesto Wörgl: zmanjševanja trpljenja, omogočanja\ndela in kruha.&#171;\nNeznatno upadanje vrednosti ni vzpodbujalo samo hitre menjave certifikatov, pač pa tudi\nplačevanje davkov (za nazaj, tekočih in celo vnaprej), sredstva od davkov pa so porabili za\nfinanciranje socialnih in javnih storitev.\nKonec vsakega leta so certifikate zamenjali za nove. Menjava je bila brezplačna, če so\nimeli certifikati zahtevane žige. Ob 2-odstotni proviziji je mestna oblast tudi menjala\ncertifikate za avstrijske šilinge.\nDa bi lahko menjava potekala vse leto in bi bilo tako zagotovljeno tudi kritje za izdajo\ncertifikatov, so skrbniki v lokalni Raiffeisen Bank (kreditni zadrugi) deponirali znesek\navstrijskih šilingov, ki je ustrezal vrednosti izdanih certifikatov. (celo več :\nUnterguggenburger je deponiral 40.000 Avstrijskih šilingov)\nBanka je denar posojala zanesljivim strankam s 6-odstotnimi obrestmi, ki so pritekale\nnazaj v mestno blagajno in vzpodbujale nove transakcije z 'zunanjim svetom'.\nŽupan je certifikate spravil v obtok tako, da je začel z njimi plačevati mestne uradnike in\ndelavce: sprva s 50 % in kasneje s 75 % vrednostjo njihovih prejšnjih plač. Delavci so\nspoznali, da je s certifikati moč plačevati v vseh mestnih trgovinah, lokalih in storitvah,\ncestifikati pa so v obliki davkov in plačil prišli nazaj na magistrat. Z ekonomskega stališča\nje bila inflacija ničelna, na politični pa so dosegli soglasje, da so v mestu certifikati postali\nplačilno sredstvo za vse. Ker denar ni ustvarjal dobičkov, je krožil hitro in na ta način\npognal lokalno gospodarstvo. In začelo se je dogajati, da ljudje z novo valuto niso plačali\nsamo zaostalih in tekočih davkov, pač pa na zalogo, ker je bilo to finančno donosno.\nV 13 mesecih kroženja Wörglskega šilinga je župan uresničil vse zastavljene projekte. Ob\nugodnem učinku na zaposlenost so se začeli kazati tudi fizični uspehi projekta: uredili so\nglavno mestno ulico in njen odtočni sistem, zasnovali so novo cesto, občina je pri\nlokalnemu proizvajalcu naročila tlak in odtočne cevi, postavili so tudi smučarsko\nskakalnico, zamejili in izkopali nov vodni rezervoar. Mesto je zgradilo še nekaj dodatnih\nstanovanjskih hiš in most. Ljudje so certifikate porabili tudi za pogozdovanje &#8211; z\ndolgoročnimi načrti o dobičku od lesa.\nV letu obtoka nove valute je ta krožila 13 krat(!!!) hitreje kot uradni šiling in je vzpodbudila\nlokalno gospodarstvo. Davčni primanjkljaji so se dramatično znižali. Prihodek lokalne\noblasti je z 2.400 avstrijskih šilingov leta 1931 v letu 1932 narasel na 20.400 AS.\nBrezposelnost, ki se v drugih delih države ni spreminjala, je v Wörglu takorekoč\nizginila. Zaznali niso nikakršnega povišanja cen. Na podlagi dramatičnega uspeha\nWörglskega eksperimenta so podobne lokalne valute uvedli še drugi kraji.\nČeprav so nov Wörglski denar prebivalci sprejeli soglasno, so naleteli na velik odpor dveh\ncentralističnih sil: Tirolske delavske stranke in Avstrijske državne banke. Pri obeh\nnasprotnikih je bilo zaznati strah, da se bo eksperiment razširil saj je sistem uspešno\nskopiralo še šest sosednjih vasi. Januarja 1933 je 'čudež v Wörglu' obiskal celo francoski\npredsednik vlade Eduoard Dalladier. Istega meseca so enak projekt uvedli v sosednjem\nmestu Kirchbuhl in mestni valuti sta veljali v obeh krajih. Junija 1933 pa je\nUnterguggenburger nagovoril srečanje predstavnikov 170 okoliških mest in vasi. Za\nprevzem projekta se je zanimalo 200 avstrijskih mest.\nPo grožnjah državne banke s tožbami so 1. septembra 1933 poskus končali. Centralno\nbanko je namreč zajela panika in odločila se je, da nemudoma zahteva nazaj svoj\nmonopol: prepovedala je vse vzporedne valute. Avstrijska centralna banka je svoje\nnasprotovanje lokalni valuti utemeljevala z vmešavanjem v svoje upravljanje z državno\nvaluto. Primer je prišel pred Avstrijsko vrhovno sodišče, ki je podprlo pravico centralne\nbanke, da edina bdi nad valuto. Hitro so izdajanje 'nujnih valut' uvrstili tudi med kazniva\ndejanja. In Wörgl se je hitro vrnil na 30-odstotno brezposelnost. Avstrijo so zajeli\nsocialni nemiri. Leta 1938 je Avstrijo anektiral Hitler in mnogo prebivalcev ga je sprejelo kot\ngospodarskega in političnega rešitelja. Nemčija je drvela proti II. svetovni vojni in po vojni\nje v ruševinah izginila ne le večina tistega, kar je Nemčija naredila med vojno, pač pa tudi\npredvojni dosežki. Nemčijo so ponovno zgradili po podobi zahodnih zmagovalcev.\nWörglski eksperinemt je potonil v pozabo.\nTule je poročilo očividca, mojstra inženirja z Zueriške Politehnike Clauda Bourdeta:\n&#187;Wörgl sem obiskal avgusta 1933, natanko leto po začetku eksperimenta. Treba je\npriznati, da rezultat meji na čudež! Ceste, ki so bile res obupne, so zdaj videti kot\nitalijanske autostrade. Kompleks županovih uradov so okusno obnovili v prikupen gradič,\nokrog katerega cvetijo gladiole. Nov betonski most nosi ponosen napis: 'Postavljen leta\n1933 s svobodnim denarjem.' Vse ulicoce imajo razsvetljavo, ena je na novo poimenovana\npo Silviu Gesllu. Delavci na gradbiščih, ki se jih po mestu razteza veliko, so vsi zagreti\npodporniki sistema svobodne valute. Preveril sem po trgovinah in vse ob državnem\ndenarju sprejemajo tudi certifikate. Cene se niso povišale.Nekateri sicer menijo, da novi\ndenarni sistem v Wörglu ne bo prinesel enakosti, da je pravzaprav samo novo sredstvo za\nizkoriščanje davkoplačevalcev. Ampak kot kaže to ni večinsko mnenje. Še nikoli nisem\nvidel tako malo protestiranja pri ljudeh, ki plačujejo svoje davke in pristojbine. V Wörglu\npravzaprav nihče ne protestira. Nasprotno: davke plačujejo celo vnaprej; ljudje so\nnavdušeni nad poskusom in trpko tožijo nad Narodno banko, ki jim ne doboli natisniti novih\ncertifikatov. Nemogoče je, da bi imeli poskus 'samo za novo obliko pobiranja davkov', saj\nse je Wörgl povsem spremenil. nemogoče je ne strinjati se z županovim mnenjem, da novi\ndenar izvršuje svojo vlogo mnogo bolje od starega. Strokovnjakom prepuščam mnenje, če\nkljub 100% pokritosti natisnjenih certifikatov obstaja inflacija. Vsekakor nenadnih skokov\ncen, ki so navadno zanesljiv znak inflacije, nisem zaznal. Glede varčevanja sem dobil\nobčutek, da nova valuta vzpodbuja 'pravo' varčevanje, ne kopičenja denarja. Ker namreč\ndenar, če ga hraniš doma, izgublja na vrednosti, se ljudje temu izogibajo tako, da ga\npoložijo na banki.\nWörgl je postal neke vrste romarsko središče za makroekonomiste od blizu in daleč.\nSpoznaš jih takoj po njihovih učenih izrazih, medtem ko se pogovarjajo na čudovito\nobnovljenih mestnih ulicah ali posefajo ob mizah v restavraciji. Wörglsko prebivalstvo jih\ntoplo sprejema, ponosno na svojo novo slavo.&#171;\nUnterguggenberger (Poročilo župana: http://www.reinventingmoney.com/WörglUnter.php)\nje v analizi projekta ugotovil, da so certifikati mnogo bolje opravljali funkcijo denarja kot\nnepremična nacionalizirana valuta. Zapisal je, da pri uvajanju, delitvi in žigosanju nove\nvalute niso naleteli ne na težave ne na pritožbe ter so novo valuto v zelo kratkem času\nsprejeli vsi mestni lokali in trgovine. Župan je hkrati zapisal, kako bi po njegovem mnenju\ntakšna oblika menjave delovala ne na mestni, pač pa tudi na regionalni in državni ravni.\nČeprav so poskus v Avstriji končali, so ga opazili in preizkusili tudi drugod po svetu. V\nkanadski provinci Alberta je na primer vlada sredi tridesetih let ustanovila lokalno valuto v\nobliki Razvojnih certifikatov. &#187;Nevarnost&#171; uspeha je zvezno vlado hitro pripravila do tega,\nda je projekt prepovedala.\nKaj se lahko iz tega naučimo? Najpomembnejše je to, da v 'državni' valuti, ob kateri smo\nodrasli, ni nič svetega. Ljudje bodo kot plačilno sredstvo za dobrine, usluge in davke\nsprejeli kakršenkoli denar &#8211; od elektronskih številk, kovinskih kovancev, papirčkov do\nplastičnih kartic. 'Kar je v Wörglu povzročilo, da so novo valuto tako hitro sprejeli, je bilo to,\nda je bilo moč s certifikatom plačati davščine in ga ja bilo preprosto zamenjati za\nuveljavljeno nacionalno valuto. To namreč pomeni, da je bil enakio sprejemljiv kot funti,\ndolarji ali marke. najpomembnejši nauk tega eksperimenta pa je, da je obubožana\nskupnost v navidez brezizhodnem položaju z uvedbo lokalnega plačilnega sredstva našla\nnačin za rešitev 'nerešljivih' problemov brezposelnosti, nazadovanja skupnosti in\npomanjkanja zadostnih sredstev iz dajatev.\nPrvi kandidat za krivca za nazadovanje lokalnih in regionalnih skupnosti je centraliziran\nbančni in denarni sistem. 'Državni' denar je že po definiciji politični dejavnik. Tudi banke so\npolitične v smislu, da črpajo lokalno bogastvo in vrednosti v svoj centralni živčni sistem.\nCentralizirane banke namreč jemljejo denar iz manjših skupnosti in ga investirajo v\nprojekte, ki obetajo velik donos. Bančni sistem odlično ponazarja Myrdalov 'učinek\nkumulativne vzročnosti'. Centralizirane banke črpajo denar in manjših regij in skupnosti ter\nga investirajo v donosne projekte, s čimer povzročajo nadaljevanje rasti, ki pa znova\nzahteva sveža sredstva iz lokalnih skupnosti, kar povzroča&#8230;\nV končni fazi zaradi požrešnosti centralne oblasti lokalne skupnosti ostanejo &#8211; s pomočjo\ndržavne valute - oropane svojega bogastva. Četudi se nekaj denarja skozi projekte vrne v\nlokalno okolje, se vrne v obliko kapitala, kontroliranega iz centra. Skupnosti in regije v\ntemu procesu izgubijo nadzor nad svojim gospodarstvom ter tudi nad politično usodo:\npostanejo 'žrtvene regije'. Odličen primer je Škotska.\nProces se zadnje čase znova vrti z uveljavitvijo Evropske centralne banke in skupne\nevropske valute.\nGlede na prve izkušnje ni veliko dvomov, da bo evropski denarni sistem uporabljen za\nvzpostavitev in utrditev koridorja centralizirane finančne moči, ki bo potekal med\nLondonom in Zurichom ter povezoval še nekaj drugih večjih evropskih finančnih centrov,\nmorda tudi Moskve. Osredotočanje moči je zmeraj v zgodovini vzpodbudilo odpor in tudi\nzloraba moči v to smer ni nobeno presenečenje.\nProces, nasproten temu, ki bi ga bilo treba uveljaviti, je decentralizacija moči, princip\nrazdrobitve/distribucije (angleško: Principle of Subsidiarity), ki veleva, naj se sprejemanje\nodločitev in akcija sprejema an najnižji možni, najbolj decentralizirani ravni. Šele ko takšne\nodločitve in poteze vplivajo na povečanje blagostanja prve nadredne, večje skupnosti, naj\nse razširi tudi na višji nivo.\nV praktičnem smislu to pomeni, da bio treba lokalnim in regionalnim oblastem dopustiti, da\nuvedejo lastne plačilne valute v obliki lokalnih obveznic z določeno obrestno mero, ki\nbodo veljale kot denar.\nLokalni sistem menjave\nPri razpravi o tem je pomembno razumeti razliko med lokalno valuto in lokalnimi sistemi\nmenjave. Ti &#8211; primer je LETSystem, ki ni lokalna valuta - so navadno organizirani okrog\ndelitve informacij o dobrinah in storitvah, ki jih ljudje ponujajo v določenem lokalnem\nokolju. Menjačno sredstvo je navadno čas ali državna valuta (funt, dolar&#8230\nTak sistem ima tri osnovne pomanjkljivosti:\nomejen je na zmožnosti peščice predanih organizatorjev, navadno v večinoma v ruralnem\nali napol ruralnem okolju,\nne omogoča transakcij s svetom izven skupnosti in\nvzpodbuja ustvarjanje zalog, ne pa cirluliranja bogastva in energije\nSkupnostno valuto pa lahko vsakdo v skupnosti uporablja kot plačilno sredstvo za\nkaterokoli dobrino ali uslugo. Edina meja njeni širitvi je meja njene uporabe, sato\nvzpodbuja vse oblike gospodarske dejavnosti. Če ga spremlja tudi vsaj malo vzpodbudna\n'konvertibilnost', lahko postane sredstvo za menjavo z osebami in organizacijami tudi izven\nskupnosti in dejansko vzpodbudi 'nadomeščanje uvoznega primanjkljaja' neke skupnosti.\nIn seveda se lahko &#8211; kot na Tirolskem &#8211; tudi skupnosti same dogovorijo, da medsebojno\npriznajo različne tovrstne valute.\nBi delovalo tudi danes?\nWörglski poskus ponuja nekaj nujnih vzpodbudnih predpostavk:\nvaluto morajo sprejeti lokalna oblast in druge javne službe kot veljavno plačilo za davščine,\nnajemnine, licence&#8230; ter jo tudi same uporabljati v plačilnem prometu,\nzamenjljiva mora biti za državno valuto, potrebno je tud inekaj vzpodbud (na primer\nnekoliko višji tečaj za menjavo na licu mesta), da ne izgine iz obtoka, in\nnajpomembnejše je, da se vzpodbuja (na primer s potrjevanjem, zamenjevanjem)\nkroženje, ne kopičenje takšne lokalne valute.\nTudi ukinitev Wörglskega eksperimenta ponuja nekaj naukov. Najprej bo treba popraviti\nureditev, po kateri lahko samo država &#8211; Velika Britanija ali druge evropske države in\nEvropska centralna banka &#8211; zakonito izdajajo denar. Sicer bo vsaka izdaja lokalne valute\ntakoj preganjana kot nezakonita. Obenem bo treba prepričati delavce, da v tem, ko del\nplače dobijo v lokalni valuti, ne gre za prevaro. Eksperiment je vsekakor vreden poskusa,\nvse večja moč regionalnih struktir v Veliki Britaniji in v evropskih državah pa priča, da bi\ntakšne iniciative lahko dobile veliko politično podporo.\nRegionalna valuta\nMed drugimi zgodovinski primeri omenimo še Razvojne certifikate WARA cesarja Nortona\n(v Nemčiji, nezakoniti so postali oktobra 1931) -Source\nNemcem gre dobro tudi brez Evra\nV Evropski unijo bo kmalu 65 lokalnih valut, a to finančnih oblasti še ne skrbi. Če živite v\nbavarski provinci Chiemgau, vam britansko trdovratno oklepanje Funta ne bo videti čudno,\nsaj tam med jezeri in gorami med populacijo pol milijona ljudi lahko preizkusite pravo 'Euro\nprosto območje'. Vse restavracije, frizerski saloni in veriga lokalnih supermarketov brez\ntežav sprejmejo lokalno valuto Chiemgauer. Bankovci veljajo kot menjalno\nsredstvo.Uporabite lahko celo debetno kartico. Bencinske črpalke še oklevajo, enote za\nbiogorivo pa so že v sistemu. V kratkem bodo tudi zobozdravniki.\nPodobno je v še 49 regijah. Niso več pod nadzorom politične oblasti, večinoma jih vodijo\naktivisti, kmetje, eko-navdušenci, protiglobalisti in lokalni odbori. Nekateri delujejo na\npodeželju, nekateri &#8211; kot na primer 'podzemni' denar v Berlinu in Bremnu &#8211; v mestih.\nHamburg ima kar dve: Alto in Hamsemarko. Italija ima svojo alpsko verzijo v dolini\nValchiusella. Ob fenomenu, ki ga nismo videli že vse od velike depresije, se strokovnjaki\nBundesbanke praskajo po glavah. Vsemogočna banka z državnimi rezervami, ki izdaja\nevrske bankovce v vrednosti 146 milijard € za tretjino gospodarstev evroobmočja, pa skrbi\nglede finančne anarhije sploh ne vznemirjajo. No, toliko pa jo vendarle skrbi, da je pred\nkratkim izdala 63-stransko poročilo o tem fenomenu z naslovom 'Regionalne valute v\nNemčiji &#8211; lokalna konkurenca evru?' Sklep študije je, da neznatnost čudaškega\nSchwundgelt ne prestavlja nikakršne nevarnosti urejenemu evrskemu sistemu. Vznik\nlokalnih valut pa sovpada z ukinitvijo Nemške marke, ki jo je zamenjala brezdomna\ntehnokratska valuta, še bolj oddaljena od lokalnega življenja.\nKot kaže so ta gibanja predvsem odziv na 'kapitalistični globalizem', boj idealistov za\nohranitev lokalnih kultur. Nove velute so bolj ali manj lulsuzni denarji, ki cvetijo predvsem v\nokoljih z najnižjo brezposelnostjo. Uporabnikom ponujajo nekaj prestiža in dobrega\nobčutka. Chemigauer je kot eksperiment januarja 2003 ob pomoči svojih učencev ustvaril\nučitelj Christian Gelleri in ga spravil k življenju v razmerju 1:1 z evrom. Po štirih letih se je\nrazšitil na dve lokalni skupnosti in ga je sprejemalo 550 lokalov, podjetij vključno z osmimi\nsupermarketi in štirimi bančnimi kooperativami. Izdajajo ga na 40 mestih, uporaba raste an\nletni ravni za 70 %. Mesečni promet še zmeraj obsega malenkostnih 135.000 € (oziroma\n135.000 C). Cheimgauer izgublja 2 % na četrt leta in s tem ustvarja malenkostni profit, ko\nga lokali menjajo nazaj za evre. približno 60% dobička namenijo lokalnim dobrodelnim\norganizacijam, športnim društvom, vrtcom in podobnim ustanovam. 'Izgubo' v povprečju\n5% prevzamejo nase trgovine in lokali, kar je enakovredno izgubi, ki jo imajo pri plačilu s\nkreditnimi karticami. &#187;Izgubo pokrijejo trgovci, a je ne problematizirajo, saj imajo vendarle\nposel s tem,&#171; pravi Gelleri. Tudi ta projekt so navdahnile sto let stare ideje, ki jih je objavil\nSilvio Gesell, nemški ekonomist, ki je opozarjal na pogubnost obresti na kapital. Trdil je, da\nobresti povzročajo negativne gospodarske trende, saj narekujejo bogatim kopičenje\ndenarja.\nNa osnovi njegovih teorij je leta 1932 nemško mestece Wörgl uvedlo lastno denarno valuto\nin sredi najhujše depresije povsem ukinilo brezposelnost. Poskus sta preučevala Keynes\nin Fisher, ki sta 'hitrokrožni denar' omenila kot možno rešitev za 'likvidnostno past'\ntridesetih let. &#187;Na idejo sem prišel, ko sem študiral Keynesa in Fisherja, ampak pri nas\ngre bolj za to, da pomagamo pri dviganju moči regije. Mi nismo sovražniki Evrope,&#171; pravi\nGelleri. Avstrijska centralna banka je Wörglski eksperiment razglasila za nezakonit, ko se\nje Wörglu s svojimi valutami pridružilo še 200 drugih mest in vasi in je bila avtoriteta\ndržavne banke močno načeta. Četudi 35. člen zakona o ustanovitvi Bundesbanke\nprepoveduje vsakršno uporabo 'kvazi valut', današnje poskuse zaenkrat označujejo kot\nnenevarne ekscentričnosti. Ki pa so po drugi strani pomemben znak opolnomočenja ljudi\nin diskretna grožnja uveljavljenemu sistemu. Bi se razcveteli v takšni meri, če bi Nemci v\nžepih še zmeraj nosili nemške marke. Po vsej verjetnosti ne.\nAmbrose Evans-Pritchard, telegraph.co.uk. \n Prevedel Tone Vrhovnik Straka\nPrilagodil in združil Gorazd Norčič\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "WORGLOV SHILING",
    "content": "Imaš ene 250+ kriptovalut. Sicer je trenutno le BTC dovolj razširjen, da lahko ponekod kaj kupiš... Začni z uporabo, več bo uporabnikov, bolj se bodo širile.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "WORGLOV SHILING",
    "content": "Ok... \n1.) če že copy/pastaš cel članek, bi se spodobilo, da navedeš vir\n2.) oblika ne obstaja... po dveh \"odstavkih\" sem obupal, ker je nemogoče brat\n3.) zelo se veselim debate, če lahko v treh odstavkih, ki niso daljši od pol strani, narediš povzetek \n\np.s.: o samem sistemu valut je mnogo zgodb. Ena o tem, kako nastaja denar je tale (45min) klik",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "WORGLOV SHILING",
    "content": "V priponki malo bolje izgleda.",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "WORGLOV SHILING",
    "content": "zakaj je ajnštajn takoj omenjen? zadnja leta se pojavije bedne ideje ki jih propagirajo da si jih je on zmislil... ali pa teslo podpišejo spodaj. tesla je tudi populren bolj na balkanu. saj ne rečem, da nista bila učane ampak s tem ko se ju/jih tudi ostale podpisuje od bedarje je to zloraba imena in žaljenje.",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "WORGLOV SHILING",
    "content": "ja, bedarije v stilu \"že ajnštajn je trdil, da bi ljudje živeli dlje, če bi se odpovedali mesu\"\n\ndafaq, kaki strokovnjak za biologijo/prehrano/medicino pa je bil on??",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "WORGLOV SHILING",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nAlbert Einstein je nekoč dejal, da se problema, do katerega smo se spravili z nekim\nnačinom razmišljanja, ne da rešiti s tem istim načinom razmišljanja.\n\t\t\n\t\tKlikni za razširitev\n\t\nNeki najbolj logičnega\nsesute ekonomije ne moreš rešit s to isto ekonomijo, nemogoče.....razbite glave zaradi zabijanja v zid, ne moreš zacelit s ponovnim zabijanjem v zid, -logika, ....\nSvetovno krizo povzročeno zaradi, že v štartu dolgoročno nevzdržnega sistema, zdaj zdravijo s tem istim sistemom. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "WORGLOV SHILING",
    "content": "Pravijo, da je največji finančni problem in vzrok zadolževanje Slovenije, socijala, pokojnine in javna uprava\nSocijala je mišljena za osnovno preživetje tukaj, doma, kjer bi se naj tudi potrošila....in zakaj jo potem izplačujemo v ,,svetovni,, valuti? bedarija od bedarije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nza pokojnine primanjkuje denarja(€) , ker jih je tretjina previsokih napram današnjim plačam, znižat jih pa zaradi zakonskih omejitev ne moreš....kaj æeš....še naprej izplačevat v € in bankrotirat, pa pokojnin sploh ne bo več?......ali pa mogoče, razliko, kar je višje od minimalne plače izplačevat v alternativni valuti, s katero si bodo lahko kupovali hrano, osnovne položnice in storitve oskrbe na domu in podobnega,\n\nJavna uprava, šolstvo......če ni denarja(€) , zakaj jih potem plačevat v €ih \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n......kar je višje od povprečne plače, izplačuješ v alternarivni domači valuti\n\nLogika\nnimaš € - ne izplačuješ €.....po zakonu pa jim moraš izplačat po pogodbah......jim pa izplačaj v drugi obliki , čist simpl \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDa ne bo kdo govoru, da je to neizvedljiva bedarija, naj vas spomnim, da nas je v preteklosti ogromno zaposlenih v GOSPODARSTVU, že velikokrat dobivalo del plače v nekakšnih bonih vnovčljivih v določeni trgovini, praviloma samo eni (najdražji) in to se dogajalo zadnja leta yuge, kot tudi prva leta samostojnosti.\nZato mi ne bo noben govoru, da je to neizvedljivo, še sploh če bi bili boni vnovčjivi in uporabni širše, za večino osnovne prehrane in stroškov položnic.\n\n...ja, kot je reku, butasta logika, ki je zajebala, ne more zajebanega rešit, reši lahko samo popolnoma nova logika",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "WORGLOV SHILING",
    "content": "torej rešitev je da nezaposlene daš preorat njive pokojnine pa v hrani plačuješ al kako? če ve v hrani pa v šmarnici \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "WORGLOV SHILING",
    "content": "reakcijonarne sile ste vedno proti alternativam\nlej....imaš ljudi pripravljene ustvarjat, nimaš pa € za izmenjavo ustvarjenega,\nja kaj je treba potem po logiki naredit??????\nampak ne , mi raje nehamo ustvarjat, ker nam je 1% prebivalstva tako ukazal in mi ga ubogamo iz strahu, ker si ne upamo 100kom proti enemu mu gobca sesut\n\nšmarnica čisti možgane, da boš vedu zaka sn bolj brihtn od vas",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "WORGLOV SHILING",
    "content": "čakaj jaz te fprašam če je ta rešitev ki se mi zdi dobra tudi pravilna sedaj me pa nekaj napadaš da sem zahojen nazadnjak.",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "WORGLOV SHILING",
    "content": "če nas 99 reče da je pravilna, bi rad vidu tistega enega, ko bo reku da ni,\nče vas pa 95 prikimava enemu, štirje pa nekaj opozarjamo da nas ta eden nateguje, je pa tak kot je \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "WORGLOV SHILING",
    "content": "O temle Worglovem fenomenu sem že bral pred nekaj leti in je fascinantno. Bežno se nekaj spomnim iz otroštva, da mi je tudi mama govorila o tem...   (sem bil prešmrkav!)\n\nVprašanje: Ta vzporedna valuta torej kroži v zaključenem okolju - v Worglu. Delavec dobi plačo v Worglovem šilingu (Wsch) in jo gre zapravit v trgovine, ki s tem Wsch poslujejo. S čim pa te trgovine nabavljajo robo iz celega sveta? Po moje tako, da na Mestni Občini Worgel, Wsch-je zamenjajo za konvertibilne avstrijske Schillinge iz tistega ustanovitvenega fonda 40.000 sch.? Torej je Mestna Občina v bistvu banka?",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "WORGLOV SHILING",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik capl pravi:\n če nas 99 reče da je pravilna, bi rad vidu tistega enega, ko bo reku da ni,\nče vas pa 95 prikimava enemu, štirje pa nekaj opozarjamo da nas ta eden nateguje, je pa tak kot je \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nKdor ni z nami, je proti nam.\n\"Cinca marinca, ta je zoper nas, u tačrna skrinca vrgu je svoj glas\"\n\nGlej se, poslušaj se:  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n\t\n\t\t\n\t\n \n\t\n\t\t\n\t\n \n\t\n\t\t\n\t\n",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "WORGLOV SHILING",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nWörglski denar je bila kuponska oblika denarja (stamp script money), dogovorjeno je bilo,\nda je odpisna stopnja (depreciation) 1 odstotek vrednosti na mesec. Lastnik certifikata se\nje upadanju vrednosti lahko izognil tako, da je na certifikat vsak zadnji dan meseca kupil in\nprilepil znamko v vrednosti upada vrednosti. Znamke so bile naprodaj na občini. Ker nihče\nni želel, da mu denar propade, so skušali denar kar najhitreje porabiti.\n\t\t\n\t\tKlikni za razširitev\n\t\nMislim da je tu največja fora, vsak hoče denar čim hitreje spraviti nazaj v obtok in to nabija gospodarstvo na vedno hitrejše obrate.\nV Sloveniji je problem, ker so ukradli obtočni denar, vse drugo imamo ali pa lahko zgradimo, denar pa je  ustvarjen iz vakuma, iz popolnega nič-a, se prav da potrebujemo samo en kup neobstoječega nič-a, da zalaufamo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nsevede je to svetovni problem, ker 1% elite že nekaj časa preusmerja denar iz obtoka, od 99% prebivalstva proti 1% parazitov.",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "WORGLOV SHILING",
    "content": "sej razumem de nimate cajta,\nevrovizija ja zaj največji problem , ja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "capl",
    "author_level": "sranjeslojaš"
  }
]