[
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "Najprej vsi lepo pozdravljeni!\n\nTorej jaz in moj partner iz Rusije odpirama novo spletno stran v Sloveniji... sedaj so pa vsi detajli glede podjetja(ki še ni ustanovljeno) še nepojasnjeni... po dolgem razmisleku in preverjanju glede podjetja v SLO sva nekako prišla do zaključka, da bi bilo najlažje, če bi bilo podjetje registrirano v Rusiji, skladišče in pošiljanje bi pa potekalo z mojega doma. sedaj me pa zanima, če je to sploh mogoče? Ter kako je glede davka, se plača normalno 22% ali ne?\nPa še nekaj.... Izdelke bi on naročil in plačal v RUS, prišli bi z USA na moj dom... od tu jih pa jaz razpošljem po SLO... ter kjer bi se šlo za plačilo s kartico, bi dobil on nakazano na podjetje ali ne? \n\nnajlepša hvala!\n\nlep pozdrav, Kristjan",
    "author": "armstrongpro",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "Sci-fi... Rusija sedež, tukaj podružnica. Storitev je očitno opravljena tukaj, torej rabiš registracijo za davčno številko tukaj. Precej zapleteno vse skupaj.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "hvala za odgovor\n\nbi se dalo mogoče iti v detalje(ja, nov sem na tem področju, zato po pravici povedano nimam pojma, ampak se bom pa naučil!)?\nče je to možno... podjetje registrirano tam, ampak, seveda, da se vse davke tukaj plača, nekako tako je bilo mišljeno, ker mora bit vse legalno seveda... ampak podjetje pa v RUS... gre se zato, ker jaz bi samo prodajal oz razpošiljal, davek in vse stroške bi pa kril on... zato sprašujem kakšne so možnosti, če se da slučajno?\n\nhvala, lp",
    "author": "armstrongpro",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "Pa ja ne Grampovčan ?",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "Meni tole izgleda zelo zelo čudno. Pazi, da ne boš izpadel grešni kozel za kakšne partnerjeve mutne posle. Bodi zelo previden in si najdi nekoga, ki se na posel dobro spozna, ti si očitno začetnik.   Hmmm, ali si ti našel Rusa ali je on našel tebe?",
    "author": "bula",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Se pridružujem. Jaz ne bi šel v tako španovijo. \nČe se posel izvaja v Slo, mora tudi denar biti nakazan na Slo bančni račun in ne direkt v rusijo. Drugače imaš prst v riti, pa še carina je vmes, ker Rusija ni v EU.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "saj nimam nič z njimi samo zazdelo se mi je da bi morda poznal osebo po podpisu v prvem postu.\nDrugač je pa jasno da tak posel ne bo šel,dvakrat ne EU pravni osebi in na koncu EU",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "spoznala sva se čisto po naključju, neboste verjeli... na igrici, ki nima nikakršne veze s poslom... vprašal je za skype, ker je rus in nezna tekoče angleško in je spraševal za nasvete za punco.. potem sva se pogovarjala o ''vremenu''... kasneje pa je omenil, da bi lahko poslovala, ker tega izdelka, ki bi ga prodajal, še ni na našem trgu, tudi ga ni na trgu sosednjih držav. \nuglavnem... gre se zato, da jaz ne morem ustanovit podjetja, ker nimam začetnega kapitala, tudi za s.p. se mi zdijo mesečni stroški trenutno preveč, zato bi blo najlažje preko njega.... ampak če res ni druge, potem bo nakazal denar meni, za začetek. ampak, v vsakem primeru boma pa začela s tem, tako ali drugače.... zato sem samo vprašal če je kakšna možnost glede tega, ker se nama zdi lažje.",
    "author": "armstrongpro",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "G*d dammit, kolk tole meni sumljivo zveni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nA si preprican, da je to dobra ideja?",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik armstrongpro pravi:\n spoznala sva se čisto po naključju, neboste verjeli... na igrici, ki nima nikakršne veze s poslom... vprašal je za skype, ker je rus in nezna tekoče angleško in je spraševal za nasvete za punco.. potem sva se pogovarjala o ''vremenu''... kasneje pa je omenil, da bi lahko poslovala, ker tega izdelka, ki bi ga prodajal, še ni na našem trgu, tudi ga ni na trgu sosednjih držav. \nuglavnem... gre se zato, da jaz ne morem ustanovit podjetja, ker nimam začetnega kapitala, tudi za s.p. se mi zdijo mesečni stroški trenutno preveč, zato bi blo najlažje preko njega.... ampak če res ni druge, potem bo nakazal denar meni, za začetek. ampak, v vsakem primeru boma pa začela s tem, tako ali drugače.... zato sem samo vprašal če je kakšna možnost glede tega, ker se nama zdi lažje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBejži stran, ko te bo nategnil kot mačka!!!  Se boš lahko našel v Krambergerjevem skladu, ne ga srat! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "on drugače dela SEO preko interneta, zati bi bila spletna stran na prvem mestu med zadetki... ima ekipo za postavitev strani, promo video in vsi detajli... uglavnem vse kar mora bit za uspešen štart.\n\nali bi lahko argumentiral zakaj se zdi sumljivo...ker jaz sem še študent in sem res čisto neizkušen, imam edino srečo, da imam brata, ki že ima zelo uspešen d.o.o. zato mi tudi da kakšen nasvet, ampak zato kar sprašujem, se mu pa res niti ne sanja. torej zakaj bi bilo sumljivo, kaj lahko gre narobe?",
    "author": "armstrongpro",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "Vzemi vsaj zastopstvo, če nimaš kapitala za distribucijo.\nOdpreš s.p. z dejavnostjo in se greš zastopnika njegove firme - z vso možno pravno podlago! NIČ ne smeš prepustiti naključju ali partnerjevemu samovoljnemu odločanju! \n\nNajdi si dobrega pravnika za nasvet. Jaz bi vprašal na OZS.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "Če ima vse to pripravljeno, je verjetno s tem produktom že uspešen v kateri tretji državi? Naj da kak link in preveri.",
    "author": "ThorZEN",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "Zadeva je nateg, študentek pa naiven. Sicer pa stroški popoldanskega s.p. so en drobiž, pa brat ima d.o.o., samo vsi se te izogibajo, ker vohajo nateg na 1000km, le to naivno vstrajaš in iščeš nove variante ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "Priložnosti za zaslužek in nateg naivnežev očitno nikoli ne zmanjka. Sedaj celo iz Rusije. Je pa zanimivo, da bi se šel posla z nekom, ki ga še nikoli v življenju ni srečal.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "Rus ga je spraševal za nasvete glede punce in sedaj sta že prava prijatelja. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "ker se pač ne da, da bi bilo podjetje rusko, prodaja pa tukaj, bi bilo pač treba tukaj odpret s.p.... začetne stroške bi kril on(material in odprtje podjetja). najprej bi bila trgovina online, pa tudi vse ostale strani za oglaševanje(facebook, youtube), pa še s SEO se ukvarja, zato spletno stran nebo težko najti na internetnem iskalniku, celo video sva že oblikovala, ki ga je naredila grafična oblikovalka, je res kot mora bit, celo logotip je že narejen, celo v videu, profesionalno grafično oblikovan, izgled 1a... šele zatem bi bilo govora o denarju, kolikor ga je pač treba... in kolikor se meni zdi, če lahko kdo koga nategne, bi lahko jaz njega, ker bi on denar nakazal na lepe oči... ampak jaz ga ne mislim...zato me res zanima, kje bi tukaj lahko bila zanka? ali lahko kdo dejansko argumentira? seveda se bom posvetoval s kakim pravnikom, še prej grem na OZS.... vse mora bit legalno, pa na papirju, to mi je jasno.\nto, da bi bilo podjetje v RUS, prodaja pa tukaj, je bila pa v osnovi moja ideja, ker se mi je pač zdelo lažje. nevem pa, kdo se me izogiba? gre se samo za to, ker nihče ni vedel detajlov glede mojega vprašanja, res pa je, da še nisem vprašal pravnika oz na OZS.\nsicer pa on osebno takšne trgovine še nima, ker je tam glede tega trg že poln... pri nas pa je zadeva še nepoznana, zato je precejšen potencial...",
    "author": "armstrongpro",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "Oprosti, ampak s tabo človek mora biti grob, glede na to da si butl od butla. Preberi se ...\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nPa še nekaj.... Izdelke bi on naročil in plačal v RUS, prišli bi z USA na moj dom... od tu jih pa jaz razpošljem po SLO... ter kjer bi se šlo za plačilo s kartico, bi dobil on nakazano na podjetje ali ne?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj ti ni jasno? Stranka bo naročila robo, plačala direktno Rusu na TRR. In potem on ne bo nikoli kupil robe v USA in je poslal tebi. Na.fukal si pa ti, ker je tvoja spletna stran ...\nČe bi on bil proizvajalec nekega artikla, pa bi iskal trgovino v Sloveniji, ki bo prodajala artikel, bi zadevo vzel resno. Glede na to, da pa gre za klasičnega preprodajalca neke robe iz USA, pa ne vidim kje vidiš ti biznis. Zdaj še samo reči, da bosta Jabolka prodajala, pa si zmagal. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSem prepričan, da gre za artikel, za katerega bi se folk stepel, ker on mora dejansko narediti biznis v nekaj tednih ... preden se vsuje plaz pritožb nategnjenih kupcev.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "Za najti navineža je vsako tržišče dovolj veliko  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJaz se posla na tak način ne bi šel. \nRus ima nek izdelek, ki ga ni na našem trgu, dobavlja pa ga iz ZDA? Zakaj natanko pa ti potrebuješ Rusa, če se želiš iti prodajo ameriškega produkta? Če te zares mika spletna prodaja, kontaktiraj dobavitelja iz USA. Vendar, že to je lahko utopično zastavljen poslovni načrt.\nPa še pojma nimaš o spletni prodaji...mislim, da se ti zdi, da je spletna prodaja postavitev spletne trgovine in razpošiljanje paketkov. Daleč od tega. Razmisli, da bi počel kaj drugega. Recimo: prostovoljstvo. Da pridobiš kakšne izkušnje itd.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "Tipična slovenska fora, vsak misli, kaki denarji se v nekem poslu vrtijo....brez razmisleka, brez izkušenj, brez kapitala...same neke dobičke vsi vidijo....že videl več takih junakov, ki so potem klavrno propadli...",
    "author": "mobifrik99",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "pbutec... to je bilo mišljeno prej, če bi on imel podjetje v RUS... sedaj pa je tako, kot sem mislil v samem štartu, da bi jaz imel vse tukaj, sepravi, da nima nič veze z rusijo... vse kar  bi on naredil kar se tiče denarja je to, da bi mi poslal izdelke meni  na dom, pa za plačilo carine bi mi nakazal na račun, potem pa ko se zadeve prodajo mu jaz to vrnem + % od prodaje.\nče to bi on hotel nardit posel s kakšno že obstoječo trgovino tukaj, bi se zgodilo to, da ko bi on naredil ponudbo, da bi prodajal ta izdelek, ki v trgovini lepo rekli ne hvala in sami kontaktirali proizvajalca in on od tega nebi mel nič, jaz bi mu pa vedno dal % od prodaje. on ni noben proizvajalec., niti ne preprodajalec tega.. on samo vidi priložnost, ki se tudi meni zdi obetavna. ko se trgovina postavi, bi bil na začetku samo en izdelek, kasneje več, logično... jaz sem pa že kontaktiral proizvajalca iz US, glede popusta na količino in ceno pošiljanja.\n\nv najslabšem primeru bom pisal račune na bratov doo, za teh prvih 200-300 komadov tega izdelka, pa če bo šlo dobro, potem odprem svoje podjetje, če pa ne pa zaključim...",
    "author": "armstrongpro",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "Potem pa kar veselo na delo. Pa pošlji nam link do spletne strani (ko bo zalaufala), ker boš zagotovo prodajal zelo zanimive izdelke ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "Lahko že sedaj poveš kaki izdelki so to...neke ekskluzive od tega podjetja itak ne moreš pričakovati, lahko pa ti kdo da nasvet, če se sploh splača prodajat tako zadevo... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mobifrik99",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "jst tukaj vidim, da bo več davkov, provizije in carine, kot bo vse skupaj vredno\n\npaket iz usa, on denar teb na račun, ti nazaj denar njemu na račn, davki v sloveniji od tvojga dobička, davki v rusiji od njegovga dobička. si psloh ne upam pomislt kako potem to zgleda na edavkih\n\nNačeloma sem tudi sam trmast in kdaj rinem z glavo skozi zid, ampak tukaj se pa strinjam s komentarji. Ali prste srtan ali pa kot zastopnik.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "Če ima brat že uspešen d.o.o., se zmeni z njim, da lahko za začetek delaš prek njegovega d.o.o. in tako ne boš imel nobenih nepotrebnih stroškov. V računovodstvu lahko povsem ločeno vodijo tvojo in njegovo dejavnost, tako da ne bi bilo dilem.\n\nPoleg tega pa ti bo še brat pomagal s kakšnim nasvetom.\n\nLp",
    "author": "North",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik armstrongpro pravi:\n....uglavnem... gre se zato, da jaz ne morem ustanovit podjetja, ker nimam začetnega kapitala, tudi za s.p. se mi zdijo mesečni stroški trenutno preveč, zato bi blo najlažje preko njega.... ampak če res ni druge, potem bo nakazal denar meni, za začetek. ampak, v vsakem primeru boma pa začela s tem, tako ali drugače.... zato sem samo vprašal če je kakšna možnost glede tega, ker se nama zdi lažje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTežko boš karkoli naredil, če nimaš pripravljenih 7500 za investicijo - tudi, če si \"samo\" s.p. Če so ti mesečni stroški previsoki, potem...\nČe je domnevni posel tako zanesljiv, naj Rus v Sloveniji ustanovi podjetje, ti boš direktor...\n\nVsekakor se brez podjetja v Sloveniji jaz tega ne bi šel; ne zaradi lastniške strukture, ampak zaradi preglednosti poslovanja..",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "spletna stran v SLO, podjetje registrirano v RUS",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NigelM pravi:\nČe je domnevni posel tako zanesljiv, naj Rus v Sloveniji ustanovi podjetje, ti boš direktor...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn Rusu lahko pove še, da to sploh ni problem, ker se v Sloveniji najde več kot eno podjetje, ki ponuja ravno storitve ustanavljanja podjetij za ruske državljane, tako da ne bo imel s tem nobenih zafrkancij. Par deset jurjev začetne investicije mu pa tudi ne bi smel biti problem, glede na prebrano.\n\nAli pač...",
    "author": "Thrivial",
    "author_level": "Majstr"
  }
]