[
  {
    "ctx": "Priklop zunanjenga (trdega) diska na Androida",
    "content": "Ali je kdo že uspel priklopiti zunanji trdi disk na androidno tablico ali telefon in kako?\n\nMoje izkušnje:\nNa dve moji napravi, telefon Samsung Galaxy S3 (ICS 4.3) in tablico LG G PAD (JB 4.4) s pomočjo USB OTG kabla brez problema priklopim katerikoli USB ključek (največji, ki sem ga preizkusil je bil 64GB), zunanjega diska pa mi nikakor ne uspe. Pa sem pozkusil z diski, ki potrebujejo dodatno napajanje (MyBook), kot tudi s tistimi, ki na PCju dodatnega napajanja ne potrebujejo: ChiliGreena 1TB sem napajal preko vgrajenega dodatnega konektorja, Toshibo 1,5TB in Passporta 2TB pa z Y USB OTG kablom.\n\nObe androidni napravi sta prepoznali Passporta in MyBooka, ki sta formatirana v NTFS (žal pa zaradi NTFS ne tudi podatkov), oba druga diska, formatirana v FAT32 pa androida nista zazanala. Sem sklepal, da je problem v velikosti \"clustrov\", pa sem ChiliGreena nato formatiral v FAT32 z vsemi možnimi velikostmi clustrov, pa ga androida še vedno nista prepoznala.\n\nTorej, kaj delam narobe, oziroma, je tak priklop sploh možen?",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Priklop zunanjenga (trdega) diska na Androida",
    "content": "Jaz sem prklopu na S3 320gb external HDD(2.5\"). Odpiral sem z ES file explorer programom. Probi zamenjat program, mogoče te to jebe..",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Priklop zunanjenga (trdega) diska na Androida",
    "content": "Ni kriv file explorer, žal! Nič ne pomaga, če diska android ne zazna.\n\nBi bil pa zelo vesel, če bi mi sporočil katero verzijo androida si imel takrat na S3 in kako je bil formatiran zunanji disk ter kako si ga napajal?",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Priklop zunanjenga (trdega) diska na Androida",
    "content": "Ufff, slaba. Težko ti povem.. Os je bil 4.2.2., kk je pa disk sformatiran, pa nimam pojma, ker ga trenutno nimam pri sebi..\nBom probal doma še z Note 3, da vidm če laufa, pa popoldne sporočim, ql ?",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Priklop zunanjenga (trdega) diska na Androida",
    "content": "Jaz sem na tablico ASUS TransformerPad TF300 priklopil trdi disk v velikosti 1Tb preko vhoda USB in mi ga je prepoznal in lahko sem brskal po njem.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Priklop zunanjenga (trdega) diska na Androida",
    "content": "Evo ravnokar testiral z chipšit 2 leti star goclever tablico android 4.0 z lahkoto prepozna 2TB zunanji disk-zunanje napajanje formatiran v NTFS.\n Na tablici uporabljen program solid explorer, verjetno bi šlo tudi z kakšnim drugim file managerjem, originalni gor naložen program ES file explorer pa ne vidi diska, kaj posebno pa se tudi nisem poglabljal z njim zakaj ne gre.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Priklop zunanjenga (trdega) diska na Androida",
    "content": "Žal, tudi s tem programom mi ne dela, ne na S3 in ne na G PAD, z nobenim od zgoraj navedenih diskov. Vseeno hvala!",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Priklop zunanjenga (trdega) diska na Androida",
    "content": "za ntfs usb ključek uporabljam prvo aplikacijo.\nhttps://play.google.com/store/search?q=paragon%20ntfs\n\nprobaj še kero drugo.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Priklop zunanjenga (trdega) diska na Androida",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\n za ntfs usb ključek uporabljam prvo aplikacijo.\nhttps://play.google.com/store/search?q=paragon%20ntfs\n\nprobaj še kero drugo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj s ključki nimam nobenih težav, ključke (preizkusil sem do 64GB) lahko berem in nanje pišem brez problema! Problem se pojavlja pri zunanjih trdih diskih (preizkušam 1, 1.5 in 2 TB), pa naj bodo FAT32 ali NTFS - ne bereta jih ne S3 (ICS 4.3) in ne LG G PAD (JB 4.4).",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Priklop zunanjenga (trdega) diska na Androida",
    "content": "A ima disk zunanje napajanje?",
    "author": "disco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Priklop zunanjenga (trdega) diska na Androida",
    "content": "Žal ne delujejo (ne na LG G PAD in ne na S3) ne taki z zunanjim napajanjem (kot WD MyBook) in ne drugi (kot  WD Passport), ki jih napajam preko USB OTG kabla z dodatnim konektorjem za napajanje (Y USB OTG kabel).",
    "author": "Primus",
    "author_level": "Fizikalc"
  }
]