[
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "pozdravljeni,\n\nnezadržno se bliža čas, ko bo potrebna menjava moje drage Toyote - je le stara 12 let, kilometri rastejo, predvsem pa je trenutno največji problem ta, da je precej žejna bencinarka. zelo bi želel nadaljevati z istim modelom, torej Toyota Avensis, ampak jo je težko najti v željenih cenovnih okvirih in željah. buđet, kot je vidno iz naslova, je nekje do 10.000€, želje pa naslednje:\n\n- diesel\n- tempomat\n- 6. prestav\n- najmanj 2011 letnik ali novejši (skratka do 3 leta star avto)\n- klima in ogrevana ogledala so nekako stalnica, kakor opažam, ampak vseeno, to dvoje je tudi zaželjeno ...\n\nkar sem do zdaj gledal, so v ožjem izboru Toyota Auris, Citroen C4 Picasso in Škoda Octavia (lahko kombi), eventuelno me je začel mikati Chevrolet Cruze, ampak ravno tu opažam, da ne vem praktično nič o tem avtu - kako vzdržljiv je, kako je s servisi, je drag za vzdrževati ...\n\ntorej, zanima me, kater od teh je najzanesljivejši in ima seveda najmanjše vzdrževalne stroške. dela se nekje med 25.000 do 40.000 km letno, večinoma po AC, vseeno pa je veliko vožnje tudi po mestu, ko se dela pot, pa je ponavadi vsaj 200 km v eno stran, zato mi je zanesljivost ogromnega pomena. Toyota seveda prednjači, ker jo imam sedaj, jo poznam, in sem zelo zadovoljen, vendar kot rečeno - leta se počasi že poznajo, pa tudi vožnja na bencin je postala precej dražja od tiste na diesel ...\n\nvesel bom nasvetov, predvsem pa uporabniških izkušenj, če so. seveda sem odprt tudi za še kakšne predloge, ampak glede na dosedanje spremljanje trga, nekaj več izbire niti ni ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "Poglej še malo Ford Mondeo 2.0 TDCi 140KM ali 163KM.\n\nKakšnga jurja bi še mogu dodat za ta letnik",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "1. poceni oziroma cenejše vožnje dizla ni (ko kaj crkne se tega še kako zaveš)\n2. za 25.000 bencin, za 40.000 dizel, odloči se\n3. cruze je opel, dizel je okej, bencin tudi, vzami najcenejšega pa preostanek na stran za popravila. izbire je veliko\n4. razrede si dal vse mogoče, morda se odloči, koliko prostora rabiš in če ti je všeč višje sedenje",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "zahteven si pri letniku\n2010 auris za 9\nhttp://www.avto.net/_AVTO/ad.a...20DIG.%20KLI...\ncruze pa dizel ni najbolj varčna kombinacija kot sem nekje zasledil  (na splošno korejski dizel?)\n\ntale avensis je dražji, vendar če ga prodaja andreb? potem mogoče dobiš kaj ceneje\nhttp://www.avto.net/_AVTO/ad.a....%20ZELO%20L...\nta je pa najcenejša\nhttp://www.avto.net/_AVTO/ad.a...%20KLIMA.BLU...\nZnanec je pri  njihkupil Traffica, zaenkrat po treh letih še dela z izjemo \"okvare menjalnika v vrednosti nekaj centov kmalu po nakupu (pa delo 100 evrov) katere pa prodajalec ni mogel predivdeti.... znanec pa ni bil siten za morebitno garancijo,niti ne vem kako se je takrat zmenil ob nakupu.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "že teh 10.000 bo treba fest stisnit ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nkar se tiče različnih razdredov - kar se mene tiče, bi najraje imel zaradi parkiranja in načina fotografskega dela kakšnega smarta ali Toyoto IO, ampak ko pridejo kakšne razdalje, pa tedva zmrzneta. Toyota Auris predvsem zato, ker je pravi kompromis vsega, plus je Toyota, s katero sem trenutno več kot zadovoljen. ostala dva pa sta res podrejena prostoru in udobju, enoprostorca sem svoj čas že res veliko vozil in mi je dejansko zelo všečna zadeva, tudi kakšne izredne razmere, kot so večdnevne reportaže je fino, ker lažje oddremaš v avtu na primer. ampak to so skrajnosti.\n\nverjemite, da kar se popravil tiče vem, kako je z dizli in bencinarji in se ravno s tem tolažim ampak - Toyoto imam zdaj šesto leto, prvo leto sem naredil 60.000 km, potem dve leti zapored praktično samo mesto in cca. 25.000 km na leto, zdaj pa zadnje dve leti spet 40.000km+ in tudi letos zgleda da bo tako ...\n\nv bistvu se mi zdita Auris in Cruze najbolj pisana na kožo, kot rečeno, ravno prav majhnovelika, če se razumemo, sem pa tudi Škodo Octavio imel službeno na voljo veliko za vozit, zato je tudi v izboru. Citroen C4 Picasso pa je pač že dlje časa želja, ampak ne vem prav nič o njem (stroški vzdrževanja, zanesljivost ...) ... pravzaprav ne vem o nobenem nič, kar se tega tiče ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "zahteven sem pri letniku, ker mislim avto potem spet imeti dlje časa. se pravi, Toyoto imam zdaj 6 let, dobil staro 6 let, bi jo lahko v tem pogledu imel recimo tudi 10 let. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "Če hočeš najceneje skoz pridet je verjetno Auris 1.4 D najbolj racionalna izbira za te tvoje km. C4 Picasso pa bo že luksuz, ki ga boš plačal z 1,5 l višjo porabo glede na Aurisa, sploh na AC.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "Moj nasvet: dizel Octavije letnik 2011 za 10 jurjev ali še manj nočeš imeti. Ker te bo na koncu prišla presneto drago. Namreč za ta denar dobiš uvožene in v zelo slabem stanju.\nNa tvojem mestu (glede na to, da boš delal veliko kilometrov in ne nameravaš avtomobila spet menjat naslednje leto) bi gledal na budget, slo avto, prvi lastnik, relativno malo kilometrov, preverjena servisna zgodovina, pa tudi če bi pri starosti odstopil malo navzgor. Se znajo dobit tudi 5 let stari avtomobili v odličnem stanju, ampak moraš biti ''na preži'' tudi par mesecev. Ne se fiksirat na letnik, ker avto se da tudi v dveh letih lepo uničit.\n\nSicer tega ni nihče omenil, ampak, če si zadovoljen z avtomobilom in ti dela, razmisli še o LPG-ju. Edino preverit moraš prej, da ni tvoj motor problematičen. Strošek bo tako najnižji, obdržal boš pa avto, ki ti ustreza in dela, vozil se boš pa poceni.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "Toyoto lahk pr men dobiš, cena bo še malo spiljena, drugač pa poglej, kaj oid tega ti je na naši strani všeč, rabljena in mi povej \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "andrejb",
    "author_level": "Jasnovidec 2008"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "Sam ta Toyota je že zdej 1600 EUR cenejša. Na šipi ima 14599, cena je pa 12999 ?? Kolk časa pa jo že prodajate? A vsi raje &gt;Kio&lt; kupijo, al kaj ?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "noker",
    "author_level": "Pacijent leta 2016"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "Pa še resno vprašanje: kaj je razlika med \"garancijo\" in \"jamstvom\" ??",
    "author": "noker",
    "author_level": "Pacijent leta 2016"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "kaj ap fiat bravo 1.6 ali 1.9 multijet,motorji zelo neproblematični,avto se pa tudi pelje solidno glede na to da ga delajo že 7 let",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik andrejb pravi:\n Toyoto lahk pr men dobiš, cena bo še malo spiljena, drugač pa poglej, kaj oid tega ti je na naši strani všeč, rabljena in mi povej \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZdaj če bi še vašo stran napisal, tudi ne bi bilo nič narobe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "Mogoče www.autoplanet.si ?\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "noker",
    "author_level": "Pacijent leta 2016"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "Ja noker\nMislim da je v eni mojih zgornjih objav link do &#8221;njegove&#8221; toyote za dobrih 12 jurjev, tam na leskovškovi. V oglasu je tudi cifra nekega andreja....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shift pravi:\n kaj ap fiat bravo 1.6 ali 1.9 multijet,motorji zelo neproblematični,avto se pa tudi pelje solidno glede na to da ga delajo že 7 let\n\t\t\n\t\tKlikni za razširitev\n\t\n\nFiat ne pride v poštev iz \"osebnih razlogov\" ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n si mi pa dal idejo oz. me spomnil na Lancio Delto - kolikor mi je znano, imajo Fiat, Lancia in Alfa tako ali tako enake multijet motorje - bo potem tudi Lancia okej?\n\nz Lancio sem se kar veliko prevozil, sicer s Phedro, in je super avto, po moje Delta bi tudi morala biti zelo okej ...\n\nse pa nagibam k Toyoti Auris, sem zdaj še eno točno takšno našel, kot bi si res želel imet ... v bistvu zdaj moram samo še kaj o Lancii izvedet ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "http://www.kia.si/used_cars/\n\njutr bojo še cenejši, in novi in rabljeni, ps. toyota bo huda cena  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "andrejb",
    "author_level": "Jasnovidec 2008"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "Kaj pa imaš zaeno mašino v Avensisu?? Pa kakšno porabo imaš?? \n\nKolikor sledim tkole debate po raznih forumih, sem čedalje manj naklonjem dizlom. Mogoče, če bi kupoval nov avto,da se nebi s tem obremenjeval, ko pa ima enkrat rabljen dizel tam čez 150 000km, mam pa kr orenk distanco. \nTko,da ne vem če se res splača kupovat rabljenega dizla? Poješ pač tist liter višjo porabo, pa je to-to \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "disc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "Jaz bi rekel okrog dizlov enako kot nekdo zgoraj: ko nekaj mrkne (kar 100% bo), ti gre vsa privarcevana razlika papa. Plus tega se moras s traktorskim ropotom zivet. Jaz sem se samo 1x opekel z traktorjem. Pil je fenomenalno malo. Ampak ko je sla turbina in servisi so drazji kot za bencin, se je to hitro zglihalo. Od takrat dalje samo bencinci",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "kako 100% nekaj mrkne.pri 2h jtdjih en je šel od bajte z 250 k km trenutni 130k km pa nikoli nobenih težav",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "To je pri Steveu 100%.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "a na dražje redne servise dizelc ste pa pozabili ...\navtorju: kot vidiš, če kupiš JTD, ne bo težav, te so prisotne samo pri TDI, HDI, CDTI, CDI in ostalih brezveznih znamkah. fiat in alfa motorji so iz težav z dizli izvzeti (šobe, dvomasni vztrajniki, črpalke za gorivo, filtri trdih delcev, turbine itd.)\np.s. doma imamo tako ene kot druge motorje, pa je z bencinci občutno manj težav (so pa , ampak so cenejše za odpravit)",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "Kaj pa je dražjega na servisu?",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "olje in filtri za začetek. večjih servisov še nisem delal. pogostejši servisni intervali 20.000 km vs 30.000 km, kar se tudi pozna ...",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik markoman pravi:\n a na dražje redne servise dizelc ste pa pozabili ...\navtorju: kot vidiš, če kupiš JTD, ne bo težav, te so prisotne samo pri TDI, HDI, CDTI, CDI in ostalih brezveznih znamkah. fiat in alfa motorji so iz težav z dizli izvzeti (šobe, dvomasni vztrajniki, črpalke za gorivo, filtri trdih delcev, turbine itd.)\np.s. doma imamo tako ene kot druge motorje, pa je z bencinci občutno manj težav (so pa , ampak so cenejše za odpravit)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nlej dejstvo je da je z 1.9 jtd in 1.9 tdi veliko manj težav kot z ostalimi dizli,sploh iz območja francije.\nko že omenjaš injektorje zgoraj omenjena motorja skorajda nimata problemov z njimi ni to 1.9dci ali 1.5dci,dvomasni vztrajnik skupaj s sklopko pride 330€/pa ne boš verjel tudi bencinarji ga imajo in tudi njim shodi),črplake za gorivo se da za pameten denar obnoviti,filter trdih delcev dela če avto voziš normalno,ne boš verjel v 240k km se niti enkrat ni pojavila napaka na sistemu za dpf,turbina?še na nobenem je nisem menjal.pa veš kaj ?turbina me stane manj kot pa registracija \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nse strinajm da je z dizlom ko gre kaj narobe več stroška samo da bi pa vse crkavalo po vrsti pa tudi ne no.je pa res da če kupiš 1.9dci 1.5 dci ali 1.6 hdi si si povsem sam kriv za nastalo situacijo ker je net poln nasvetov kaj je pametno kupit in kaj ne",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik markoman pravi:\n olje in filtri za začetek. večjih servisov še nisem delal. pogostejši servisni intervali 20.000 km vs 30.000 km, kar se tudi pozna ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nčakej kako sedaj a 5w30 olje za bencinarja je cenejši kot za dizla \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nza filter pa tudi še nisem plačal več kot 12€,novejši dizli imajo skoraj vsi interval na30k km,sam ga delam na 15k km,inne boš verjel olje ter filter me staneta točno pol tanka goriva ka se res pozna na letni ravni ja",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik markoman pravi:\n olje in filtri za začetek. večjih servisov še nisem delal. pogostejši servisni intervali 20.000 km vs 30.000 km, kar se tudi pozna ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\njaz delam olje in filtre na 15kkm... in isto sem delal pri bencincu prej",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "kaj pa recimo kak hybrid? sem zdajle vozil enega testnega Lexusa, vem da nima blage veze z recimo Priusom ali Aurisko (slednja me najbolj mika), ampak fazon je isti - poraba na AC je pač kakršna je, ampak po mestu pa je bolano nizka. recimo po mestu sem imel z Lexusom porabo cca. 4 litre, glede na to, da ima Auris še manjši motor in manj konjev, bi morala biti poraba vsaj tu nekje če ne še nižje.\n\nje hybrid okej? potegne to še kaj ekstra za sabo?",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "Hybrid pa 10 k mi nekako ne gresta skupaj, niti za rabljen avto ne ....",
    "author": "noker",
    "author_level": "Pacijent leta 2016"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "gre skupaj, ko prodaja kolegica. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater avto do 10.000&amp;#8364;",
    "content": "Sam pri dizlu nisem imel večjih stroškov od bencinca, samo manj pijejo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Servis pa obvezno na 15k km in z dizli nikoli ni bilo problemov.",
    "author": "Gamero",
    "author_level": "Majstr"
  }
]