[
  {
    "ctx": "Mac osx na PC-ju aka hackintosh",
    "content": "Pozdravljeni, nekaj časa že prebiram objave na internetu glede hackintosha. Sam si lastim HP-jev prenostni probook 450 g0, ukvarjam se z glasbo, amaterkim videom itd. in po domače sem že sit nezanesljivosti windowsev ko presežeš neko mejo osnovne uporabe. Rad bi preizkusil macov sistem, sami njihovi produkti se mi zdijo precenjeni, mac osx pa me zanima. Je to že kdo počel, kolikor sem bral so laptopi serije probook najbolj primerni za to vendar je še vedno vse skupaj bolj kot ne loterija? Imam 8gb rama ter 2gb grafično kartico ter i5 procesor. Zamenjati bi naj bilo treba samo wireless adapter kar ni tako zahtevno.\n\nHvala za odgovore.",
    "author": "baziran",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mac osx na PC-ju aka hackintosh",
    "content": "Nekaj se moraš zavedat, hackntosh je daleč od zanesljivosti delovanja, kot ga dobiš z Applovega HW. HW je lahko podoben, ni pa enak. Kar pomeni en kup problemov pri iskanju driverjev, nastavitvih biosa, ... Skratka namestitev hackntosh-a je daleč od tega, da je enostavna. Če nisi vajen dela z unix sistemi, bi ti odsvetoval, da se tega lotiš sam. \n\nJaz sem pred leti mel to gor na enem dellovem prenosniku. Sicer je delalo, ampak samo če sem v biosu onemogočil en core. Pa z grafiko sem zagonil par tednov, preden sem na nekem forumu našel driver, da mi je delala hw pospešena grafika. Za naslednji prenosnik sem pa macbooka nabavil, pa imam mir.",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mac osx na PC-ju aka hackintosh",
    "content": "Pomojem imaš previsoka pričakovanja. Dobršenj del Macove stabilnosti in uporabnosti je to, da eno podjetje drži roko nad vsem. Tale tvoj hackintosh gre totalno v drugo smer in nikakor ne bo rezultiral v boljšem produkcijskem okolju, kot ga imaš sedaj. Lahko je zgolj zanesenjaški hobi projekt in nič več.\n\nPoleg tega sem malo skeptičen, praviš da si \"sit nezanesljivosti windowsev ko presežeš neko mejo osnovne uporabe\", kar je pogost izgovor neznalcev, ki šarijo po računalniku, potem pa peezdijo čez Microsoft. Katerega krivda je samo v tem, da ti tovrstno početje omogoča.\n\nTvoj projekt je domena zanesenjakov in znalcev, po napisanem sodeč ti to nisi. Če tvoj HW podpira tvoje zahteve (nisem ziher, ampka po drugi strani se tudi ne spoznam), zadevo naštudiraj, uporabi najboljšo prakso ustvarjalcev, od nastavitev OS, preko gonilnikov, do prave aplikacijske opreme... in boš naredil največ.\n\nKer nihče me ne bo prepričal, da MS Windows ne ne zmore \"glasbe in amaterskega videa\". Krivda je kvečjemu v uporabniku in / ali v HW.\n\nPa brez zamere.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mac osx na PC-ju aka hackintosh",
    "content": "Pozdravljeni,\nmoje razmišljanje je enako kot ga imata doto in blazko! Bi pa dodal še en pogled na Windowse in osX. Morda je osX resda stabilnejši ampak ta os se mora ukvarjati samo s točno določeno strojno opremo predpisano s strani Appla in to recimo 100 grafičnih kartic, 50 vrst RAM-ov, 50 vrst diskov, pa toliko USB ključev, pa 100 tiskalnikov, itd...\nWindows pa po nekaj tisoč modelov od vsake zgoraj naštete naprave, pa to še ni vse. VČERAJ SE JE KITAJEC SPOMNIL NOVE VIDEO KAMERE, ALI USB WIFI KLJUČKA, DANES GA NEKDO V SLOVENIJI KUPI IN WINDOWSI, JO MORAJO ALI GA MORAJO POPOLDNE RAZUMETI IN DELATI S TO NOVO NAPRAVO, KER ČE NE POTEM JE ITAK KRIV OPERACIJSKI SISTEM!\nRavno takšen pa je problem z vso programsko opremo za PC-je, ki se najde na tržišču, od dobrih do slabih programov, Apple pa pravi: \"Tole, ali pa nič!\" oziroma \"prst v r.t\"\nMorda še primerjava. Pred 20-25 leti sem še delal na takem delovnem mestu, kjer sem uporabljal za tisti čas zelo dobro HP-jevo merilno in drugačno opremo. Na vhodih osciloskopov, na izhodih napajalnikov, itd,,, je pisal podatek kolikšna ja maximalna dopustna vrednost, ki se lahko pripelje na vhod oziroma jo izhod lahko odda, torej zopet: \"Tole, ali pa nič!\" oziroma \"prst v r.t\"",
    "author": "mihagr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mac osx na PC-ju aka hackintosh",
    "content": "Če se misliš resneje ukvarjati OSX in Applovimi programi si obvezno kupi maca. Navsezadne recimo iMAc niti ni tako drag. Če vzameš PC podobnih karakteristik, kvaliteto tipkovnice, ohišja in monitor, original WINSI, ne vem če boš kej cenej pršu skoz. Enako recimo pri ultra prenosnikih. za enako kvaliteto zaslona, ohišja, baterije tipkovnice boš hitro na 1100 ali 1200 EUR, kar je cena MB Aira. kake poslovne serije Lenovo, itd z SSD in ostalim bodo tudi hitro okoli 2000 kot recimo MB 15 retina.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Mac osx na PC-ju aka hackintosh",
    "content": "Uporabljam OSX že eno leto na stacionarcu, izključno. Windows živi le v Parallels, je pa integracija odlična, torej tudi tistih par programov, ki jih občasno rabim iz Windows, deluje bp. Namestitev zna biti mučna, nikakor ne priporočam začetnikom. Je pa res, da z Mavericks ni bilo nobenih problemov, Lion je pa zahteval nekaj žongliranja z grafičnimi karticami in kernel parametri. 20 letne izkušnje z linux/unix nikakor ne škodijo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nStabilnost je odlična, seveda s primernimi komponentami, paziš torej že ob nakupu kaj kupiš. Prav pride tudi original Mac tipkovnica.\n\nZ notebookom + hackintosh pa žal nimam izkušenj in zna biti res loterija.",
    "author": "ThorZEN",
    "author_level": "Fizikalc"
  }
]