[
  {
    "ctx": "Discovery chennel v 16:9 formatu",
    "content": "Sicer Discovery in njihove programe redko gledam, vendar je res žalostno da so še ved no v 4:3 formatu. Celo najbolj zakotne lokalne TV so v 16:9. Predvidevam da je Discovery in ostali njihovi programi v 4:3, ker dobivamo isti signal kot Balkan. Tam pa vemo da prevladujejo še gorenjevi katodni TV.\n\nKakorkoli, z vami delim njihov odgovor:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Dear Corina,\n \nI just got one short question.\n \nWhen do you plan to started broadcasting in 16:9 picture format in Slovenia.\n \nIt is year 2014 and every single TV program in Slovenia is 16:9, just Discovery, Animal Planet and Travel ch. is still in 4:3.\nI cannot imagine if someone is Slovenia still have old 4:3 TV, but you certainly cannot buy it. So picture is in really bed quality, especially on big TV.\nI know that you have HD channel, but this is not the same program, and usually in different cable scheme. \n \nThank you for your answer,\n\t\t\n\t\tKlikni za razširitev\n\t\nOdgovor:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nThank you for your interest in our channels. As you probably know, TLC is already in the 16:9 format. \n \nWe do realize the importance of migrating to the 16:9 format and I am very happy to confirm that Discovery Channel, Animal Planet and Discovery Science will be in the 16:9 format by the end of this year. \n \nBest regards,\nEkaterina\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "bondno1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Discovery chennel v 16:9 formatu",
    "content": "Ajaj spell check bi pa lahko pognal, preden si jim to poslal.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSicer pa odlično, da bodo končno uredili sliko.",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Discovery chennel v 16:9 formatu",
    "content": "Tale 4:3 je res katastrofa, na kabelski (drugje nisem preverjal) je celo mono - verjetno ker 2 jezika pošiljajo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nV službi imamo en qrčev Philipsov TV, kjer slike preko HDMI ne moreš razširit in gledaš na sredini malo sliko z ogromnimi črnimi robovi okoli \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  }
]