[
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "Saj vem, da je bilo že omenjeno 100x, pa naj bo še 101x  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  Jaz in javna uprava\n\n\nDelo v javni upravi sem prvič spoznal, ko sem delal kot študent v fotokopirnici Ministrstva za gospodarstvo. Takrat je bila Janševa vlada in gospod Vizjak je bil minister. Kregan sem bil, če sem preveč delal. So prišli gospodarski pravniki do mene in me prosili, naj jim skopiram knjigo. Pridejo v torek in mi rečejo, da se jim mudi in da imam časa do petka. Dela tako ali tako ni bilo in sem zadevo opravil v kaki uri. Jih kličem, me kregajo in rečejo, da se resda mudi, a kopije potrebujejo šele v petek, nič prej. Kopije so tako romale na rob mize, kjer so počakale na petek.\n\nNato pride študentsko delo na Centru RS za poklicno izobraževanje. Tri leta sem preživel kot eden tistih, ki so na roko pripravljali priloge k spričevalu za slovenske srednješolce. Tri mesece smo trije potrebovali za pripravo prek trinajst tisoč dokumentov, ki so jih nato šole natisnile in potisnile v roke svežim maturantom. Ker sem delavne in pridne narave (ha!), sem vsako leto dobil večjo odgovornost. Celotno delo je zajemalo birokratske postopke zavoljo birokracije in prepričevanje samega sebe, da ima moje delo namen.\n\nSloves o moji izjemni delovni vnemi se je kmalu razširil po Centru in zaradi te so me poklicali k sodelovanju pri projektu, na katerem sem potem delal zadnje leto svoje zaposlitve. Polovičen deloven čas, minimalna plača, precej birokracije, a delo na projektu, ki ni samo sebi namen. Vodenje spletne strani, ki ima sto dvajset tisoč letnih obiskovalcev in pomaga osnovnošolcem lažje najti svojo strast in pot v življenju. Velika avtonomija, še večja odgovornost, slabi pogoji, a dober projekt. To je bila moja prva zaposlitev.\nIn tako se je začelo&#8230;\n\nPrve tri mesece smo hodili po Sloveniji in imeli fokusne skupine z osnovnošolci. Stran sem želel voditi kot startup &#8211; najti svojega uporabnika, ga spoznati in mu podati storitev, ki jo bo z veseljem uporabljal. Izdelal sem analize obstoječe spletne strani, pisal smernice za razvoj v prihodnosti, naredil nekaj napak, se veliko naučil in bil vedno obdan z odlično ekipo. Priznam, da sem v delu užival. Občutek, da nekaj malega spreminjaš v družbi, odtehta sicer nizko plačo in mizerne delovne pogoje.\n\nKmalu se je izkazalo, da še tako dober projekt ni dovolj, da preživiš kolesje javne uprave. Projekt izvaja Center RS za poklicno izobraževanje; javni zavod, ki obstaja že nekaj desetletji in za katerega se niti ne ve, s čim točno se ukvarja. Ima direktorja, projektne pisarne, računovodstvo, nekaj deset redno zaposlenih, nekaj za določen čas, in precej veliko število avtorskih in podjemnih pogodb. Prav tako izvaja evropske projekte, na katerih dela samo en človek- a na njem pase zaposlitev več ljudi. Tako se krpa proračunske luknje.\n\nCenter skupaj zasega dobra tri nadstropja in okoli deset pisarn na vsakem nadstropju. V prvem in drugem nadstropju imamo projektne pisarne, ki vodijo birokracijo, ter pravnike, ki se ukvarjajo s poklici in poklicnimi standardi. Na tretjem sem bil jaz. Nadstropje, ki se deli na dva dela. Tiste, ki ustvarjajo srednješolske izobraževalne programe, ter tiste, ki spremljajo kvaliteto in izvedbo teh programov. Vsega skupaj zaposlenih prek dvajset ljudi, a dela jih le peščica. Delo je pač sezonsko oziroma ga že dolgo več ni, saj se je zadnja leta uvedlo zares majhno število novih programov. Nekaj tednov na leto jokajo, da imajo delo &#8211; potem zopet tišina.\n\nDelo, nedelo&#8230;\n\nTu se potem začnejo igrice. Nihče ne sme omeniti, da nima dela. Tako nekateri zaposleni vsak dan jedo zajtrk, malico in kosilo in si s tem osem urni delavnik zmanjšajo na dobrih pet ur. Center uporablja službene kartice, ki beležijo odhode in prihode, a problem je v tem, da jih ljudje ne uporabljajo. V času službe tako mnogo ljudi opravi še vse dnevne nakupe, BTC je pač blizu. Enkrat se je zgodilo, da so ljudje prihajali v službo sredi dneva, saj so jih zjutraj štempljali kar študentje. Vse skupaj brez posledic.\n\nNato sledijo fiktivne nadure, s katerimi si dvigneš plačo, saj pravega dela tako ali tako nimaš. Pri potnih stroških lahko motoviliš s prehrano in razdaljami, včasih ti uspe, včasih ne. In potem pride nevednost o tržnih vrednostih izdelkov in storitev. Svetovanja, ki rezultirajo v treh sestankih, se gibljejo v nekaj tisoč evrih in nešteto drugih preplačanih zadevah. Vzameš drago ponudbo in najdeš še dve dražji, samo da je naročilo po zakonu. Vzameš malo tu, malo tam.\n\nSistem javne uprave\n\nKrivi niso zaposleni, ki izkoriščajo sistem, kriv je sistem, ki to omogoča in spodbuja, ter vodstvo, ki je tak sistem vzpostavilo. Uspeh v javni upravi ni odraz dela, ampak birokracije. Delo je ničvredno, saj ti ničesar ne prinese. Na koncu leta je važno samo, ali lahko zapišeš pri svojem letnem kazalniku kljukico namesto križca. Nikogar ne zanima, ali si smotrno zapravil denar, zanima jih le, če si izpolnil pravilne obrazce. Nikogar tudi ne zanima ali ima tvoje delo sploh smisel, zanima jih le, če lahko še naprej vlečejo sredstva za tvojo plačo.\n\nVerjetno ni težko ugotoviti, da z direktorjem nisva bila v dobrih odnosih. Ve, da ima zaposlene ljudi, ki ničesar ne delajo. Ve tudi njihova imena. Ve, da imajo nekateri sektorji skriti dogovor za letne ocene, ki so pogoj za napredovanje in povišico. Ve, da mu zaposleni motovilijo z urami in potnimi nalogi. Direktor pozna situacijo in ničesar ne stori. Tu gre poleg nesposobnosti vodstvenega kadra še za zavestno odločitev, da se sistema ne bo spreminjalo. Tu gre za težavo javne uprave, saj ni pripravljena spremeniti svojega delovanja.\n\nPsi lajamo, karavana gre dalje.\n\nIn tako se moja zgodba končuje. S tem sem zaključil svoje delo kot javni uslužbenec. Direktorju sem povedal, kaj si mislim o njem in o javni upravi. Nočem biti del sistema, ki je pokvarjen in nepravičen. Nočem biti del sistema, kjer delo ni vrednoteno. Nočem biti del sistema, ki te sili v neambicioznost. Nočem biti obdan z ljudmi, ki se branijo dela.\n\nČe bo sreča, bom še naprej delal na projektu, a tokrat prek avtorskih in podjemnih pogodb. Postal bom eden tistih svetovalcev, ki vlečejo denar od države. Na žalost to ne bodo milijoni, ampak le nekaj sto evrov na mesec. Naj se jebe, naj propade javna uprava.\n\n&#8230; in pozdravljena brezposelnost.\n\n\n\n\n\nPopravek, 27.5.2014\n\nTo je moja zgodba in moj vidik dela v enem od naših javnih zavodov. Čeprav se osredotočam predvsem na negativne vidike javne uprave, moram tu dopolniti, da zadev ne posplošujem. Ni VSE slabo in ni tako, da NIHČE ne bi delal. So izjeme in so projekti, ki resnično izboljšujejo družbo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAvtor: Miha  klik  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "chancey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "Saj to se ve.\n\nAmpak reze se bo delalo pa v zdravstvu, policiji in šolstvu ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "ok\n\nporežejo vse te \"kao\" nebodijihtreba\n\nin kaj bo potem? \n\ndrugače pa poznam par agencij in vem da je tale zapis daleč od resnice! morajo delati konkretno, norme.... presing, mobing... \n\ntemu mulčku je blo pač luštn. pol je mal preveč gobčk otresu so se ga znebil zdej pa joka kako so vsi leni",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "No, čisto tako ni. Reze se je in se bo delalo povsod praviloma linearno. Če bi se kdaj zgodilo, da bi bilo dejansko potrebno zmanjšati (samo predpostavka - ne bo se zgodilo) število zaposlenih, bi pač na takem uradu šel 1 človek za 4 ure, v neki bolnišnici pa pač 10 ljudi. Ker je pač naloga zmanjšati število za 1 %. Seveda ne vem točnih številk zaposlenih in niti ni bistveno. \nEnako je z denarjem... Plače dobrim in slabim enako dol.\nPo drugi strani, zakaj bi se država sploh sekirala za denimo zdravstvo. Obstaja sistem storitev, obstaja obvezno zavarovanje, dopolnilno zavarovanje, trg samoplačniških storitev. Kolikor nek zavod s tem zasluži, toliko naj ima zaposlenih. Država naj samo skrbi za določeno izravnavo za enakomerno dostopnost osnovnih storitev v redkeje poseljenih delih Slovenije.\nŠolstvo je spet svoja zgodba. Država financira denimo tudi javne glasbene šole, ki je čista prostovoljna in neobvezna stvar. Dobro, če se že gre to, potem se naj gre vsaj tržno. Zadnjič sem peljal otroka na vpis in rad bi igral določen inštrument. Na razgovoru so mi takoj povedali, da to ne bo šlo, ker vse zanima prav ta inštrument, oni pa sprejmejo dva učenca. Ponudili so pa kup nekih drugih inštrumentov, ki so še prosti. Verjetno ker imajo tak kader. Da imam trgovino in da pridejo te budale k meni v trgovino jim brez slabe vesti prodam jogurt namesto mleka. \"Vi bi radi mleko? Tu imate jogurt, vse je mlečni izdelek, danes smo naredili tega.\"",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "Ker sem skoraj od ustanovitve dalje (1997) pa vse do leta 2010 aktivno sodeloval z omenjenim Centrom za poklicno izobraževanje, lahko potrdim, da je zapis v veliki meri točen. \nSicer sem dogajanje lahko spremljal le kakor občasni pogodbeni sodelavec pri prenovi programov in pri evalvacijah obstoječih, pa vendar se je iz leta v leto tudi pri meni ustvarjal podoben vtis.\nSplošno mnenje šolnikov srednjih poklicnih šol zadnja leta pa je bilo izrazito negativno do delovanja in koristnosti  CPI-ja.\nLahko da se je v zadnjih treh letih, ko sem v pokoju kaj spremenilo, vendar v to močno dvomim.\n\n@chancey: hvala c/p in povezavo!",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pediater pravi:\n Saj to se ve.\n\nAmpak reze se bo delalo pa v zdravstvu, policiji in šolstvu ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nKer se je že dosedaj rezalo ravno na teh področjih?\nŠe cariniki niso izgubili služb - ali pa da bi jih vsaj premetili tja, kjer kadra res manjka (pravosodni policisti, recimo...)\n\nImaš policiste, ki niso za na teren; zdravnike, ki jim ne zaupajo in mešajo zrak. Učitelji so si ob krčenju generacij pre ca. 15 leti tako dvignili normative (št. učencev na učitelja), da so morali na novo zaposlovati...\n\nIn ne, nikakor niso to področja, kjer bi morali biti opravljeni glavni rezi; bilo bi pa dobro zadeve nekoliko prevetriti. Pri zdravstvu se itak večina denarja izgublja drugje (investicije, napaba materiala..), ne pri kadru",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "Službeno sem delal z več različnimi ministrstvi in je zgodba podobna.\nČe bi javno upravo privatizirali, bi z 1/3 zaposlenih naredili bistveno več.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "Problem je, ker sistema ne moreš \"kar tako, preprosto zamenjati\". In to \"našega\" sistema, ki je zelo hitro po osamosvojitvi postal sam sebi namen. \n\nManjka policaj. Manjka nadzorni sistem, ki bi uravnaval delovanje in bi bil odgovoren za optimizacijo delovanja sistema. Moral bi imeti zelo močne pristojnosti - pa zelo močne kazni za neizvrševanje dela bi morale biti zagrožene v ozadju. Za policaja in državljane, da se razumemo.\n\nImamo fakultete, ki bi že z diplomskimi nalogami rešile večino organizacijskih problemov, ker so diplomanti neobremenjeni in neokuženi. Mladi ljudje so itak najbolj motivirani delavci, ker si gradijo življenje. Vendar bi najverjetneje sedanjo obliko organiziranosti JU morali ukiniti in zamenjati v enem zamahu. Sicer bi zopet okužila podmladek.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nV prvi vrsti bi morali v ustavo zapisati močno pravilo, da je vsak državljan dolžan delati v prid države in da je s svojo ležernostjo in lenobo (kar se, če je prisotna,  zelo lahko vedno dokaže), kriv v vseh pogledih glede opravljanja svojega dela, za katerega je podpisal pogodbo ! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nPotem bi lahko tudi nadzorni sistem bolj nemoteno opravljal svoje delo.  Ko bi jih nekaj šlo sedet zaradi spletkarjenj in zlorab, bi se hitro zadeve postavile na svoje mesto. \n\nIn volilci bi zopet odgovorno prihajali na volišča, da s svojimi podpisi dovolijo nekemu politiku, predvsem  delati . Ker v sedanjem režimu jim predvsem dovoljujemo zlorabljati. \n\n Zato ni volilcev!",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "Živjo,\n\navtor prispevka tu (Miha!). \n\nPogodba mi je veljala do konca septembra, in sem jo sam prekinil pred dvema mesecema. Torej sem dal jaz odpoved \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOtresal sem morda res gobček, saj pač nikoli nisem bil zadovoljen s tem kako se tam opravlja delo. V zapisu tudi ne pravim, da je povsod tako (še na omenjenem zavodu so ljudje, ki garajo).",
    "author": "mihaDouchebag",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mihaDouchebag pravi:\nše na omenjenem zavodu so ljudje, ki garajo\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNajvečja ironija pa je, da se skušajo potem takih ljudi znebiti ali pa jih toliko podjebavajo, da na koncu še sami obupajo in postanejo pasivci.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "o Miha zdravo\n\nverjemi, tudi privatni sektor ni veliko boljši. sploh veliki sistemi. (ne, tudi multinacionalke niso \"biseri\", so pa mičkn bolši). povsod se najdejo tako boljši kot slabši kadri...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "Jaz zadnje čase tudi v zasebnem ne opažam bistveno drugačnega stanja. Folk brez služb se obnaša kot da je iz marsa, firme kot da ne želijo služiti. Prosim za cenik izdelkov in mi rečejo, da to pa verjetno ne bo šlo. Pol leta pred tem direktorjeva hčerka pride jokcat, če bi me lahko kako prepričal, da bi še kdaj kaj sodelovali. WTF??? V bistvu ugotavljam, da sem jaz očitno z drugega planeta. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "Sedaj pa aktivirat Popovce in njihovo oddajo Epilog, pa soočit Štruklja, odgovorne na tem zavodu, politike ipd.\nŠtala...\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sistemik",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "\n\t\t\n\t\n\n\n\n\nKljub vsemu zgoraj napisanemu so leta 2012 presegli zastavljene cilje.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "A to je zunanja ocena ali interna?",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "Še eno primerjavo s kakimi angleži prosim...  cost benefit.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\n A to je zunanja ocena ali interna?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOcene se pišejo po vnaprejšnem dogovoru. Če so zunanje ali notranje.  \nNi nekega neodvisnega organa tu pri nas...",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "Kako pa je videti 138,33 odstotna realizacija?",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "kako ne veš tega? v jugoslaviji je bila ponavadi čez 150%",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "v koreji je verjetno 300%+... če tempirajo na 8 urni delovnik, potem jih pa 24/7 trajbajo.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "pozdravljen. zelo všečno napisan sestavek. če bi ga končal z: še vedno se delam da delam; vsaj plača je redna,.... bi ti človek še večino verjel. tako pa...... mogoče niša prav za tebe: pisanje krajših romanov/žepne izdaje za na plažo.",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gavran pravi:\n Kako pa je videti 138,33 odstotna realizacija?\n\t\t\n\t\tKlikni za razširitev\n\t\nmesečno popiješ 100 steklenic piva, pride pa Avgust in jih zmažeš 138 in dva šluka....to je to\nv trgovinah je tak način stalna praksa....predvidevajo prodajo za vsak mesec posebej glede na rezultate preteklih let in pol je lahko tudi 200% realizacije (je bilo včasih, zdaj ni več)",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gavran pravi:\n Kako pa je videti 138,33 odstotna realizacija?\n\t\t\n\t\tKlikni za razširitev\n\t\nImaš kup peska, ki ga je treba prelopatati na drugo stran ceste. Ker hitro zaključiš, uspeš potem 38,33% tega kupa prelopatati še nazaj...",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik XXXL pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gavran pravi:\n Kako pa je videti 138,33 odstotna realizacija?\n\t\t\n\t\tKlikni za razširitev\n\t\nImaš kup peska, ki ga je treba prelopatati na drugo stran ceste. Ker hitro zaključiš, uspeš potem 38,33% tega kupa prelopatati še nazaj...\n\t\t\n\t\tKlikni za razširitev\n\t\nTak je pri srednjeslojaših, pr caplih prešaflamo raje še 38,33% drugega kupa \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n100% je tolk prelopatanega, da lahko to delaš vsak dan vso delovno dobo, pa vseeno nisi invalid po 10ih letih, se prav da občasno lahko realiziraš tudi 300% norme, \nkot optimalni obrati pri avtu, če ga vseskozi španaš na polno, boš kmalu hodil peš,\nV NEOcajtih pa to namensko zatajijo in hočejo naredit iberture kot nekaj normalnega in nujno potrebnega, menedžerjem perejo možgane, da ljudje pod stresom in časovnim pristiskom delajo bolje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gavran pravi:\n Kako pa je videti 138,33 odstotna realizacija?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAli pa 100,7%  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVerjetno gre skala do 1000%, tako da so približno na realnih 10% povsod.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "realizacija 100% pomeni da si naredil toliko kolikor si planiral. \nrealizacija 130% pomeni da si naredil 30% več kot si planiral \n\nponavadi je realizacija 90% ker so ponavadi plani iber postavljeni.\n\npovedano po domače:\n\nimaš  100m3 za premetat. planiraš da boš dnevno premetal 10m3. v prvem dnevu premečeš 11m3 torej si realiziral 110%  ko premečeš vseh 100m3 prej kot si planiral (namesto v 5 v 3 dneh) in vidiš da ima še sosed za premetat... pa si realiziral več kot 100%",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "\"Hec je v relativnosti\" - je že Ajnštajn pred sto leti ugotovil. Kar se pa dela v Javni upravi tiče, je ravno tako relativno. Ker izraz  \"delati\" in \"narediti\", je ogromna razlika. To razliko pa slovenci zelo radi in z užitkom plačujemo. Najverjetneje zato, ker ima vsak od nas tam zaposlenega enega od svojih, npr. otroka ali pa prijatelja...\n\nPo osamosvojitvi leta 91 je bila namreč naslednjih 20 let  to sanjska služba.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "Aha, torej tako, kot da volitve dobiš s 105 odstotki glasov...",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "Ja, natanko tako! \nIn to z veseljem plačujemo, v proračun, malho brez dna!",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Demz pravi:\n Ja, natanko tako! \nIn to z veseljem plačujemo, v proračun, malho brez dna!\n\t\t\n\t\tKlikni za razširitev\n\t\nNo, z veseljem... Plačat moraš, hočeš-nočeš. Oz. če nočeš, ti z računa abcigajo.\nČe veš način, kako ne plačati v proračun, nas, prosim, izobrazi.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Abraham",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "Jaz sem prejni teden poslala mail na ZPIZ, GURS, DURS in eno sodišče. Mail sem psolala zato, ker nisem hotela poraiti celega ponedeljka, da visom na telefonu, čakam na prosto linijo, čakam, da pridejo s sestanka, malice ipd. Itak ob 12 nehajo dvigovati telefon. Rezultat, danes bom porabila pol ponedeljka, ker e-pošta danes očitno ni način komuniciranja.",
    "author": "EkoKaprica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "na žalost je vse to res.  Samo spet ne metati vse v isti koš.  Šefi so si vsi en drugim neki sošolci, prjatli.... en drugim položaje delijo in višja kotira neka služba v sistemu, več je \"lenuhov\"... več je zaposlenih..... itd.  Miselnost, da če je nekdo  po nazivu svetovalec na \"xx za mešanje megle\", mora imeti še vsaj nekaj zaposlenih, ker se ne spodobi, da sam bere neke dopise, ampak mu morajo to drugi povedati.  In seveda narediti. Šefi nič ne rečejo, ker se ne spodobi kritizirati nekoga, ki ga je na položaj postavil in seveda zakaj bi ga pa, ko pa imajo sanjske službe.  Kritizirati lenuha je spet riskantno, ker  ga je nekdo tam postavil in ta je na višjem položaju in se zgodi, da prej odleti  tisti, ki opozarja na nepravilnosti, kot pa tisti, ki lenari.  Odpustiti direktorja nekega urada blizu kakšnega ministrstva je nemogoče dejanje.  Če ugotovijo presežek delavcev, odpustijo tistega, ki je prej imel najmanjši položaj, s tem seveda največ dela.  In svoje so naredili. Število zaposlenih zmanjšali,  za to delo najamejo xx študentov... nekaj se sploh več ne dela.... in karavana gre dalje. Psi pa ne lajajo več, ampak cvilijo. \nŠe druga zadeva.  V firmi se je delal neki objekt, ki se sploh ni potreboval. Ampak se je zadeva kmalu  kristalizirala.  Eden vodilnih je delal  hišo. Na računih, ki so prihajali je bila pa  nekajkrat večja cifra, kot  se je za tisti objekt potrebovala.  Kasneje se je  menjala čajna kuhinja. Za ta denar bi morala biti iz suhega zlata. Enako  menjanje tuš kabin. Najcenejše 2 kom v firmi...račun..... pa, 50 jurčkov.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "Ja ja, predragi slovenci, vse to drži. Ampak kaj čmo. Karavana bo šla dalje, za hlapce rojeni, za hlapce vzgojeni. \n\nDenarja je toliko, da enostavno en navaden človek nima predstave kakšen vsote so tole. Samo en primer. Plačaš položnico in koliko ti vzamejo s tem, da ti vse sam narediš na bankomatu. Pa eno gospodinjstvo nima samo dveh položnic. Vsako stvar ko jo opraviš se računa. In oni meni, da nimajo denarja. Ma to lahko verjame samo še najbolj zabit, zaplankan mongoloid na slovenski zemlji polno ovc.",
    "author": "Fastly",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "\"Delo\" javne uprave",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gavran pravi:\n Kako pa je videti 138,33 odstotna realizacija?\n\t\t\n\t\tKlikni za razširitev\n\t\nZelo preprosto (v tem primeru) : svetovalec, ki hodi okrog po šolah in obiskuje konzorcije, ter socialne partnerje, poskrbi, da je njegovih obiskov več ali pa so ustrezno daljši, kakor so bili leto prej. In končni rezultat vseh dvanajstih na CPI-ju je zabeležen v številki 138%. In ker je kontrola skoraj nemogoča, ostane pri takšni realizaciji.",
    "author": "oriolus",
    "author_level": "Fizikalc"
  }
]