[
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Pozdravljeni,\n\nkupujem družinski avto za dinamično družino \nOklevam med novim Berlingom Multispace in novim Kangoojem Luxe (ki je pravzaprav bivši Extrem).\nZ obema sem bil na preizkusni vožnji, a imam še vedno težave z odločitvijo.\n\nKangoo se mi je zdel mogoče malo bolj 'robustno' narejen. No motile so me plastične kljuke znotraj sprednjih vrat.\nTudi zunanja kljuka na drsnih vratih ne deluje tako, da bo imela dolgo življensko dobo. To pa je tudi bolj ali manj vse kar me je motilo.\n\nMalce mi je zanimivo/sumljivo ker sem na cestah videl mislim da le enega ali dva nova Kangooja, Berlingov (Multispace) pa je res veliko.\n\nPri Kangooju mi je všeč tudi nižja poraba (z umirjeno vožnjo 5l) in pa seveda cena, ki je vsaj kakega tisočaka nižja.\n\nTudi na volan.si, so bolje ocenili novega Kangooja:\nhttp://www.volan.si/testi/testi/1877-citroen-berlingo-multispace-1-6-hdi-tendance/\nhttp://www.volan.si/testi/testi/3571-renault-kangoo-dci-110-extrem/\n\nIma mogoče še kdo kako neposredno primerjavo med tema dvema modeloma?\n\nHvala.",
    "author": "mahr",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "poglej kako je z zadnjimi šipami. pri kangooju se odpirajo navzdol, pri berlingu pa menda samo navzven ...\npreveri še servisni interval, če je enak, nima veze, če ma en 20.000, drugi 30.000, zna bit razlika ...\npri kangooju se zadnja klop podre v ravno dno s sedežnim delom vred (kar je super), pri berlingu ne  (kipne se in stoji navzgor za zadnjimi zici).\njaz bi sicer vzel berlinga, ker mi je lepši (sem pa pristranski).",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Meni je berlingo lepši, kangoo zna biti pa bolj uporaben ...",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "...aja, glede porabe: \"papir\" vse prenese. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Namesto zadnje klopi lahko imas pri Berlingu posamezne sedeze, ki jih lahko odstranis iz avta. Zadnje stranske sipe se odpirajo samo navzven. Moj Berlingo je star 4 leta in ima 120.000 prevozenih km, lastnik od novega. Do sedaj crknile dve stvari pri 117.000 turbina in malo pred 120.000 km se je sesul akumulator. Ce izvzamem te dve stvari(k sreci popravila nisem rabil placat sam) je kot family avto cisto ok. Le ne pozabi da je to v osnovi dostavno/na pol tovorno vozilo in temu primerne so vozne lastnosti. Povprecna poraba pa je pri moji voznji 7l...vsak dan ca. 150 km avtoceste. Servisni interval 1.6 Hdi je na 20.000km.",
    "author": "vuk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "ksz\n\nPri mojem Berlingotu do sedaj ni bilo nikakršnih težav, razen manjše težave z odpiranjem - zapiranjem stranskega ogledala. Ker na servisu niso mogli rešit težave, so preprosto celotno ogledalo zamenjali, od takrat dela bp. \nStar je 3 leta in 2 meseca, prevoženih ima 132.000 km, pa razen rednih servisov ni bilo nobenih drugih stroškov. Imam močnejši motor s 110 konji, povprečna realna poraba do sedaj je med 6 in 7 litri dizla, večji del kilometrov (cca 70%) se dela po AC s hitrostjo ponavadi med 130 in 140 km/h, ostalo so krajše razdalje do 30 km ter precej mestne vožnje. \n\nSkratka, do sedaj nobenih pripomb, motor špila, elektronika špila, karoserija špila, itd. Ko bo tale odslužil (beri konec lizinga), bo njegov naslednik najverjetneje spet Berlingo, če se vmes ne zgodi kak čudež s konkurenco.",
    "author": "sistemik",
    "author_level": "Majstr"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Berlingo je napram kangoo - ju res bolj družinski. Edino kaj mu za moje pojme manjka je 6. prestava. To naj še zrihtajo, pa bo OK. Dobro bi bilo, da bi se dalo tudi avtomatik dobit, glede na to, da se jih čedalje manj uporablja za gospodarsko vozilo in čedalje več za družinsko.\n\nEDIT: Vidim, da se da berlingota dobit tudi z robotiziranim 6 stopenjskim menjalnikom. Ampak vseeno bi bil kakšen dvosklopnični boljša poteza",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Pri Kangooju mi je všeč tudi nižja poraba (z umirjeno vožnjo 5l)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa porabo 5l ne računaj. Moja povprečna pri varčni vožnji (70% AC do 120km/h, 20% regionalke, 10% mesto) je 6 litrov. Avto ima veliko čelno površino in je težek. \n\nSicer pa, ko sem sam izbiral med tema dvema avtomobiloma (le da sem kupoval rabljenega), so argumenti na tehtnici prevagali v prid Kangooja, in sicer: bolj praktična notranjost, bolj robusten, večja oddaljenost od tal, bolj \"zračnen\" občutek v notranjosti oz. nasploh boljše počutje v notranjosti (subjektivna kategorija), velikost pnevmatik 195/65 R15 (cena!).",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alfabet pravi:\n  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Pri Kangooju mi je všeč tudi nižja poraba (z umirjeno vožnjo 5l)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa porabo 5l ne računaj. Moja povprečna pri varčni vožnji (70% AC do 120km/h, 20% regionalke, 10% mesto) je 6 litrov. Avto ima veliko čelno površino in je težek. \n\nSicer pa, ko sem sam izbiral med tema dvema avtomobiloma (le da sem kupoval rabljenega), so argumenti na tehtnici prevagali v prid Kangooja, in sicer: bolj praktična notranjost, bolj robusten, večja oddaljenost od tal, bolj \"zračnen\" občutek v notranjosti oz. nasploh boljše počutje v notranjosti (subjektivna kategorija), velikost pnevmatik 195/65 R15 (cena!).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi Berlingo ima lahko isto dimenzijo gum, jaz imam tako letne kot zimske teh dimenzij, original pa so cm širše.\n\nTudi naš Berlingo se bliža 120.000km, zaenkrat brez pripomb. Glede podiranja sedežev mi je sedaj bolj všeč njegov patent, ko lahko pri 2 odraslih/2 otrocih en stranski sedež odstranim (osnovna varianta, klop 2/3+1/3) in imam zelo visoko luknjo, v katero lahko porinem 2 odrasli gorski kolesi (za eno je dovolj, da se sedež prekucne naprej) brez odstranjevanja sprednjega kolesa, nižanja sedeža in podobno. \n\nPoraba je tudi pri mojem HDI 110KM med 6-7 l ob podobno neekonomičnem načinu vožnje (hitra vožnja po avtocestah in po LJ).\n\nPo mojem z nobenim ne boš zgrešil, žena je bila na začetku malo skeptična, sedaj pa že pravi da ne gre na slabše in da ne bi slučajno kupoval kakšnega BMW in podobnega, ker ona potrebuje PLAC \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Razlike v zračnosti pa ne razumem, ker bolj zračen/prostoren kot je Berlingo (ter domnevam tudi Kangoo) v kabini pa je samo še avtobus. Ko smo kupovali smo gledali oba, tehtnico je prevagal zunanji in notranji izgled ter pričakovana nekaj večja zanesljivost motorjev, za porabo pa sem tudi na testni vožnji in iz drugih virov ugotavljal, da ima Kangoo kakšne 0,5-1l/100km nižjo.",
    "author": "VinS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "kangooju se podre tudi sovoznikov sedez tako, da lahko tovoris omare do 2.50m ali celo 2.70m dolzine. pa se nekaj je v prid kangooju. neprimerno bolj udobno podvozje. berlingo ropota kot star mestni avtobus, kangoo se vozi skoraj kot hidravlika. nagibata se pa nazaost oba, kot kaksna kapelica.\n\nzna priti pri kangooju kmalu dvosklopcni menjalnik, ker ima ze v ponudbi 1.2tce motor.",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Razlike v zračnosti pa ne razumem\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKot sem napisal, je to subjektivna kategorija. Enostavno sem se bolje počutil v Kangooju, Berlingo mi je kljub volumnu dajal (psihološki) občutek utesnjenosti. Barve, materiali, oblika, ... še posebej armaturka, ki je pri Berlingotu \"navpična ravna plošča\", v Kangooju pa se položno spušča od šipe proti potniškemu prostoru. Seveda pa nikogar ne prepričujem, sigurno je tudi kdo, ki se bolje počuti v Berlingotu.",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ggg pravi:\n kangooju se podre tudi sovoznikov sedez tako, da lahko tovoris omare do 2.50m ali celo 2.70m dolzine. pa se nekaj je v prid kangooju. neprimerno bolj udobno podvozje. berlingo ropota kot star mestni avtobus, kangoo se vozi skoraj kot hidravlika. nagibata se pa nazaost oba, kot kaksna kapelica.\n\nzna priti pri kangooju kmalu dvosklopcni menjalnik, ker ima ze v ponudbi 1.2tce motor.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri berlingotu se sovoznikov sedež zloži, verjetno podobno kot pri Kangooju. \n\nGlede ropotanja pa ne razumem, pri našem 5 let starem ni ničesar slišati in je precej udobno, konec koncev je zelo sorodno staremu xsari?/C4 picassoju, ki velja za zelo udoben avto. Se pa spomnim, da so na citroen forumih nekateri govorili o tem, očitno so imeli nekateri to napako.\n\nSem se še spomnil, kaj je dodatno prevesilo odločitev - tempomat že v skoraj osnovni različici (in to zelo dobro narejen, ne kot tisti stari od VAG), dvopodročna avtomatska klima (ki je če se prav spomnim takrat Kangoo ni imel), pa tudi park senzorji s prikazom na displeju.",
    "author": "VinS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Morda še en nezanemarljiv podatek. Znesek  zavarovana se nad 80kw moči motorja znatno poviša. In glede na to, da je to vsakoletni strošek, vredno razmisleka. Pri meni je tudi to nagnilo tehtnico pri odločanju v prid Binga.\nPa tudi to, da se pri berlingu zadnji sedeži zelo preprosto povsem odstranijo, kar še poveča prostor in pa zmanjša težo avtomobila.",
    "author": "china",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "poglej še peugeot partner..ga mogoče dobiš ceneje kot berlingota (identičen avto)\n\njaz sem z mojim zelo zadovoljen...res pravi družinski avto. \nče ste aktivna družina (kampiranje, kolesarjenje, smučanje,..) je to idealen avto.",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Tudi sam kupoval Berlingota oziroma pežoja Partner, ki je enak. Na koncu pa pristal na Caddy-ju, ker so imeli akcijo in je bila cena skoraj enaka kot pri pežoju ali citroenu. Nisem veliko razmišljal, se pa tudi tebi splača pogledat, razen, če si že odločen...",
    "author": "mobifrik99",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "caddy je po mojem razred nad obema francozoma po kakovosti. če je cena tam tam, bi jaz vzel vw, pa sem citroen fan...",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Ne znam si predstavljat, da bi v teh dostavnikih vozil družino, še posebej otroke.",
    "author": "TheMan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "avto ko avto, saj ga nimaš za zaletavat. če ne pač kupiš tojoto landkruzera al pa suburbana ... ampak sta izven budžeta.",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Ne bi se ravno strinjal, da je VW Caddy nad francozoma.\nTo ni golf ali polo, se takoj vidi. Pa cenovno je kar drag, kljub popustu. Ga je tast kupil in je dal 18 500 eur, zelo identičen oziroma malce bolj opremeljen berlingo je bil 14 500. Pa se tast ni dal pregovoriti. Se pa jaz občasno vozim z njegovim caddyjem in sem sedaj že odločen, da je predrag za to, kar ponuja in se bom raje za berlinga odločil. Sedaj vozim opel combota, deset let starega.\nDefinitivno pa  turbodizel z 110 KM in široke gume (215 širine) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "maurice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Berlingo ima višje sedenje-kombi (+), pri kangooju pa nižje ala osebni avto(-) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik WeWatchingYou pravi:\n Berlingo ima višje sedenje-kombi (+), pri kangooju pa nižje ala osebni avto(-) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe ne strinjam, da se v Kangooju sedi nizko. No, lahko se, če daš sedež do konca dol ... sam imam rad visoko sedenje, pa imam v Kangooju sedež nastavljen malo pod max. višino, ker mi je na max. višini previsoko.\n\nEdit: Glede Caddyja ... če ga dobiš za primerljivo ceno kot Berlingota/Kangooja, potem vzemi VW (zaradi bolj zanesljivega motorja), sicer pa kar se tiče uporabnosti in udobja nima neke prednosti. Meni se zdi celo manj udoben (listnate vzmeti zadaj).",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik maurice pravi:\n Ne bi se ravno strinjal, da je VW Caddy nad francozoma.\nTo ni golf ali polo, se takoj vidi. Pa cenovno je kar drag, kljub popustu. Ga je tast kupil in je dal 18 500 eur, zelo identičen oziroma malce bolj opremeljen berlingo je bil 14 500. Pa se tast ni dal pregovoriti. Se pa jaz občasno vozim z njegovim caddyjem in sem sedaj že odločen, da je predrag za to, kar ponuja in se bom raje za berlinga odločil. Sedaj vozim opel combota, deset let starega.\nDefinitivno pa  turbodizel z 110 KM in široke gume (215 širine) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi jaz sem dal 18200 eur, dobil zraven usnjen volan in prestavno ročko, in v tej ceni doplačan tempomat in radio z velikim touch displeyem in navigacijo. \n\nMeni se to zdi dokaj ugodno in več niti ne pričakujem od takega avta. Berlingota so mi nekaj silili te zadeve v nekih kompletih kolikor se spomnim, na koncu je bilo manj kot 10% razlike v ceni. V glavnem ko sedeš v caddija in v berlingota je za moje pojem opazna razlika in ni bilo dvoma več. Drugače pa na zunaj všečen avto tale francoz...glede na to, da sam caddiaj uporabljam tudi za posel in včasih gredo sedeži ven, ker ga nabašem, so listnate vzmeti še dodatna prednost, ker je podvozje veliko bolj vzdržljivo...je pa res, da je prazen avto nekoliko manj udoben od francoza. \n\nZanesljivost tudi nekaj šteje.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mobifrik99",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik TheMan pravi:\n Ne znam si predstavljat, da bi v teh dostavnikih vozil družino, še posebej otroke.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nzakaj ne?",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "No, izkušnje v familiji so bile drugačne... Šel menjalnik... Tovarniška hiba (Caddy Life 1.9 TDI)\nSedaj je novi pri hiši... Rođo pravi (in sam vidim) da je spredaj videti udoben in daje vtis limuzine, zadaj pa je klopca, kot v parku. Pa je varijanta 'select all' in 2.0 TDI motor... Tako da raje za prevoz familije uporablja veteranko Omego V6...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Kako že praviš, malo žice.....evo ti opelice.....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Če nimaš za C4, tourana.... Pa rabiš plac potem vzameš dostavnika. Pač prevažaš živ tovor.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mobifrik99 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik maurice pravi:\n Ne bi se ravno strinjal, da je VW Caddy nad francozoma.\nTo ni golf ali polo, se takoj vidi. Pa cenovno je kar drag, kljub popustu. Ga je tast kupil in je dal 18 500 eur, zelo identičen oziroma malce bolj opremeljen berlingo je bil 14 500. Pa se tast ni dal pregovoriti. Se pa jaz občasno vozim z njegovim caddyjem in sem sedaj že odločen, da je predrag za to, kar ponuja in se bom raje za berlinga odločil. Sedaj vozim opel combota, deset let starega.\nDefinitivno pa  turbodizel z 110 KM in široke gume (215 širine) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi jaz sem dal 18200 eur, dobil zraven usnjen volan in prestavno ročko, in v tej ceni doplačan tempomat in radio z velikim touch displeyem in navigacijo. \n\nMeni se to zdi dokaj ugodno in več niti ne pričakujem od takega avta. Berlingota so mi nekaj silili te zadeve v nekih kompletih kolikor se spomnim, na koncu je bilo manj kot 10% razlike v ceni. V glavnem ko sedeš v caddija in v berlingota je za moje pojem opazna razlika in ni bilo dvoma več. Drugače pa na zunaj všečen avto tale francoz...glede na to, da sam caddiaj uporabljam tudi za posel in včasih gredo sedeži ven, ker ga nabašem, so listnate vzmeti še dodatna prednost, ker je podvozje veliko bolj vzdržljivo...je pa res, da je prazen avto nekoliko manj udoben od francoza. \n\nZanesljivost tudi nekaj šteje.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz sem za 14.800 dobil vse to pri Berlingotu, razen navigacije in touch zaslona. \n\nSem testiral tudi Caddya, kot že rečeno zadnja klopca je polom (isti problem pri takrat aktualnem Fiat Doblo), je nekaj večji kar je plus, pri isti ceni bi bil vreden razmisleka, pri 20% višji ni računice.\n\nZanesljvost? težko reči, meni so v 10 letih šli pri 2 od treh 3 VAG avtih motorji (tretjega sem prodal, ko je bil star 5 let),  pa so bili vsi redno servisirani in v družinski lasti od nakupa. Da ostalih težavic predvsem pri Golfu IV ne govorim. Pri Berlingotu doslej nič takega. Tudi nemški testi ne kažejo na kakšno prednost Caddya glede zanesljivosti napram Berlingotu, motor 1.6 HDI velja za vzdržljivega, s 110KM (pa tudi 90KM verjetno) je čez glavo poskočen za tak avto in primerno varčen.\n\nDa se vrnem k naslovu teme: enako velja tudi za Kangooja, z nobenim ne boš zgrešil, vzemi tistega ki ti je (objektivno ali subjektivno) bolj všeč, po lastnostih sta povsem primerljiva. Za primerjavo: sestra ima eno leto starega Tourana, znotraj seveda lepše izdelan, a ravno toliko manjši prtljažnik, da kolesa ne gredo lepo notri, nima drsnih vrat, kar je super za otroke na parkiriščih, ostalo tam-tam. Notranjost Berlingota/KAngooja je tudi bolj odporna na umazanijo, kar je pri otrocih velik plus. Na sredini med prednjima sedežema v Berlingotu je velik prazen prostor (če ne dokupiš predala), v ta prostor kot po merah (na mm, tako da se ne premika!) paše hladilnik http://www.mobicool.com/pages/products/outdoor/t08_full.htm\nnaš je zunaj in notri moder, tako da se še barvno povsem ujema \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe imaš dojenčka - ko bo partnerka prvič voziček kar celega (brez zlaganja) samo dvignila v prtljažnik, zaprla vrata in odpeljala, se ti bo nakup že izplačal, verjemi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "VinS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Prednost teh kapelic (doblo, berlingo, kangoo) jaz vidim predvsem v tem, da je preprosteje narejen, manj elektronike in podobnega sranja, ki gre lahko narobe... in prinese drazje vzdrzevanje.\notroc se ze navadijo, celo uzivajo bolj kot pri kaksnih limuzinah in karavanih kjer sploh ven ne vidijo. komplicirajo samo starsi.",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "KSZ\n\nVčasih je veljalo alter pravilo da karavan ni uporaben nič bolj kot limuzina ker ga (če nimaš mreže) itak ne moreš oziroma ne smeš naložit več kot do višine zadnje police oziroma roloja. A v dostavnikih pa vse kar lahko prosto namečeš? Hladilnik med prednje sedeže, med zadnje sedeže dve kolesi, zadaj nezložen voziček, pod sedeži kajak, vmes med vso to kramo pa še otrok ali dva,.....Se mi zdi da takoj ko daš noter mrežo stvar postane pol toliko uporabna kot brez mreže.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Iz tega lahko zaključiš:\n-tvoja Opelica niti pod slučajno ni na nivoju omenjene \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n-očitno je fauve še slabši od opelice  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "verjamem, omega je konkurenca bmw... zadnji pogon, pa še bmw motor so imele nekatere (2,5tds)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\n KSZ\n\nVčasih je veljalo alter pravilo da karavan ni uporaben nič bolj kot limuzina ker ga (če nimaš mreže) itak ne moreš oziroma ne smeš naložit več kot do višine zadnje police oziroma roloja. A v dostavnikih pa vse kar lahko prosto namečeš? Hladilnik med prednje sedeže, med zadnje sedeže dve kolesi, zadaj nezložen voziček, pod sedeži kajak, vmes med vso to kramo pa še otrok ali dva,.....Se mi zdi da takoj ko daš noter mrežo stvar postane pol toliko uporabna kot brez mreže.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n imaš point\n\ndrugače imam tudi mrežo (iz vrvi, ne kovinsko), a jo pošteno povedano uporabljam le redko. SI pa fizično ne znam predstavljati, kako bi lahko voziček recimo dimenzij npr. 1,1*0,6m prišel skozi manj kot pol metra visoko luknjo nad zadnjimi vzglavniki. Tudi ne, kam bi lahko poletel hladilnik, ki je povsem stisnjen med sprednjima sedežema. Kolesa so lahko bolj problematična, tukaj običajno uporabim pas, da jih privežem na bok vozila + fiksiram za sedeže. Je pa osebni rekord dve odrasli gorski kolesi, eno otroško 16\", kolesarska prikolica za 2, kolesarski stolček (ter seveda 4 čelade in ostala krama za en dan) vse pod zadnjo polico ter 4 osebe v avtu. Sem pa v tem primeru moral odstraniti prednji kolesi iz gorcev...",
    "author": "VinS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Moje mnenje na podlagi nekaj izkušenj in testov.\nImel sem Fiat DOBLO l.2007, ki je bil po testih s takratnimi modeli berlinga in kangooja najbolje ocenjen. Imam tri otroke. Prostora je bilo ogromno za voznika in v prtljažniku, na zadnji klopi je bila že kriza. Za vozit je bil super za kratke razdalje. Na dolge pa ne preveč. Otrokom je bilo zadaj rado slabo. \n\nKo sem iskal zamenjavo, sem gledal novega berlingota in to enostavno ni to. Prostora je manj tako za voznika in na zadnji klopi. Saj na videz deluje precej boljše, dejansko je pa majhna zadeva. \n\nČe imaš tri otroke, ki so v sedežih, potem boš imel težave. Če imaš dva otroka, rajši razmišljaj o karavanu.\n\nSam sem se vrnil nazaj na Galaxy-ja.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mato pravi:\n Moje mnenje na podlagi nekaj izkušenj in testov.\nImel sem Fiat DOBLO l.2007, ki je bil po testih s takratnimi modeli berlinga in kangooja najbolje ocenjen. Imam tri otroke. Prostora je bilo ogromno za voznika in v prtljažniku, na zadnji klopi je bila že kriza. Za vozit je bil super za kratke razdalje. Na dolge pa ne preveč. Otrokom je bilo zadaj rado slabo. \n\nKo sem iskal zamenjavo, sem gledal novega berlingota in to enostavno ni to. Prostora je manj tako za voznika in na zadnji klopi. Saj na videz deluje precej boljše, dejansko je pa majhna zadeva. \n\nČe imaš tri otroke, ki so v sedežih, potem boš imel težave. Če imaš dva otroka, rajši razmišljaj o karavanu.\n\nSam sem se vrnil nazaj na Galaxy-ja.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRazlika je v tem, da je berlingo z letom 2008 povsem novi model, leta 2007 je bil v prodaji še prejšnji model, ki je bil iz leta 1996 (!)\n\nvzmetenje na Doblo-ju je bilo zadaj \"tovornjaško\" (listnate vzmeti), medtem ko je pri Berlingu skoraj identično kot pri C4 Picasso - se pravi zelo udobno. \n\nNaš je prevozil velik del Evrope pa kakšnih problemov z udobnostjo nismo imeli, tako šofer kot veliki in manjši potniki, je pa seveda ta veliki bilo tudi  kdaj slabo, mali očitno teh težav nima. BP prevozili tudi po 1000km in več v enem dnevu.\n\n3 veliki avtosedeži so problem tudi v Galaxyu (čeprav je bistveno večji in tudi dražji avto), če so na istih mestih (npr. v ramenih) široki, ima prijatelj. Mi pogosto uporabljamo skupaj levi in sredinski sedež (ker je desni podrt). Dokler je bil en sedež do 4. let ni bilo problemov, sedaj ko sta oba večja, pa določene kombinacije ne pašejo (imamo 2x po 2 stolčka, za oba avta), nekatere pa. \n\nGlede prostora pa  - ste tukaj sami košarkaši? pri mojih 185cm mi za glavo ostane še vsaj 20cm, za svojim sedežem pa imam za kolena še tudi vsaj toliko ekstra prostora...",
    "author": "VinS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Če nimaš za C4, tourana.... Pa rabiš plac potem vzameš dostavnika. Pač prevažaš živ tovor.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ngreš pa v \"dostavnika\" povsem brez slabe vesti v blatnih čevljih ali se v njem futraš. Oboje spada k \"dinamični družini\".  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSem imel berlingeca in moram reči, da svojo funkcijo družinskega vozila opravlja odlično - dokler je le število družinskih članov &lt;= številu sedežev (jaz imam sedaj Jumpy-ja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).\nJaz sem dobil berlingo hdi 110 KM z multispace pack + paket zaznavanja za 15.500 - usnjen volan, menjalnik, tempomat, dvopodročna avtomatska klima, park senzorji, gretje sprednjih sedežev, dodatno temnjena stekla zadaj, ESP, 6x airbag, senčniki na stranskih steklih... - pravi dostavnik, ne?\nPriznam pa, da če si dirkač, se dostavniško podvozje in kibla verjetno kar pozna. Je pa fajn, ko ti ne počepne, če ga obilno naložiš.\nTudi sam sem pogrešal 6. brzino, pa pri prestavljanju v rikverc se je menjalnik občasno znal narediti francoza, če nisi prestavil dovolj \"po moško\". Drugače brez težav in pripomb.\nSlužbeno vozim caddy-ja, pa se mi ne zdi kaj boljša izbira od berlinga, če upoštevaš še opremo je caddy precej dražji, pa še prostora je manj. In če primerjam z \"ne-dostavniškimi\" družinskimi avti - službeni scenic se mi ne zdi nič kaj bolj gosposki od berlinga.",
    "author": "pinkobalinko",
    "author_level": "Guru"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Na sredini med prednjima sedežema v Berlingotu je velik prazen prostor (če ne dokupiš predala), v ta prostor kot po merah (na mm, tako da se ne premika!) paše hladilnik http://www.mobicool.com/pages/products/outdoor/t08_full.htm\nnaš je zunaj in notri moder, tako da se še barvno povsem ujema \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nAli si tako dober in izmeriš notranje mere te hladilne torbe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik VinS pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mobifrik99 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik maurice pravi:\n Ne bi se ravno strinjal, da je VW Caddy nad francozoma.\nTo ni golf ali polo, se takoj vidi. Pa cenovno je kar drag, kljub popustu. Ga je tast kupil in je dal 18 500 eur, zelo identičen oziroma malce bolj opremeljen berlingo je bil 14 500. Pa se tast ni dal pregovoriti. Se pa jaz občasno vozim z njegovim caddyjem in sem sedaj že odločen, da je predrag za to, kar ponuja in se bom raje za berlinga odločil. Sedaj vozim opel combota, deset let starega.\nDefinitivno pa  turbodizel z 110 KM in široke gume (215 širine) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi jaz sem dal 18200 eur, dobil zraven usnjen volan in prestavno ročko, in v tej ceni doplačan tempomat in radio z velikim touch displeyem in navigacijo. \n\nMeni se to zdi dokaj ugodno in več niti ne pričakujem od takega avta. Berlingota so mi nekaj silili te zadeve v nekih kompletih kolikor se spomnim, na koncu je bilo manj kot 10% razlike v ceni. V glavnem ko sedeš v caddija in v berlingota je za moje pojem opazna razlika in ni bilo dvoma več. Drugače pa na zunaj všečen avto tale francoz...glede na to, da sam caddiaj uporabljam tudi za posel in včasih gredo sedeži ven, ker ga nabašem, so listnate vzmeti še dodatna prednost, ker je podvozje veliko bolj vzdržljivo...je pa res, da je prazen avto nekoliko manj udoben od francoza. \n\nZanesljivost tudi nekaj šteje.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz sem za 14.800 dobil vse to pri Berlingotu, razen navigacije in touch zaslona. \n\nSem testiral tudi Caddya, kot že rečeno zadnja klopca je polom (isti problem pri takrat aktualnem Fiat Doblo), je nekaj večji kar je plus, pri isti ceni bi bil vreden razmisleka, pri 20% višji ni računice.\n\nZanesljvost? težko reči, meni so v 10 letih šli pri 2 od treh 3 VAG avtih motorji (tretjega sem prodal, ko je bil star 5 let),  pa so bili vsi redno servisirani in v družinski lasti od nakupa. Da ostalih težavic predvsem pri Golfu IV ne govorim. Pri Berlingotu doslej nič takega. Tudi nemški testi ne kažejo na kakšno prednost Caddya glede zanesljivosti napram Berlingotu, motor 1.6 HDI velja za vzdržljivega, s 110KM (pa tudi 90KM verjetno) je čez glavo poskočen za tak avto in primerno varčen.\n\nDa se vrnem k naslovu teme: enako velja tudi za Kangooja, z nobenim ne boš zgrešil, vzemi tistega ki ti je (objektivno ali subjektivno) bolj všeč, po lastnostih sta povsem primerljiva. Za primerjavo: sestra ima eno leto starega Tourana, znotraj seveda lepše izdelan, a ravno toliko manjši prtljažnik, da kolesa ne gredo lepo notri, nima drsnih vrat, kar je super za otroke na parkiriščih, ostalo tam-tam. Notranjost Berlingota/KAngooja je tudi bolj odporna na umazanijo, kar je pri otrocih velik plus. Na sredini med prednjima sedežema v Berlingotu je velik prazen prostor (če ne dokupiš predala), v ta prostor kot po merah (na mm, tako da se ne premika!) paše hladilnik http://www.mobicool.com/pages/products/outdoor/t08_full.htm\nnaš je zunaj in notri moder, tako da se še barvno povsem ujema \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe imaš dojenčka - ko bo partnerka prvič voziček kar celega (brez zlaganja) samo dvignila v prtljažnik, zaprla vrata in odpeljala, se ti bo nakup že izplačal, verjemi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe sta ti v 10. letih od treh avtov šla dva motorja se raje vprašaj kaj ti delaš z avtom  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJaz pa osebno ne poznam nikogar, ki mu je šel motor na VAG avtu... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nOčitno še je tvoja sestra v posmeh tebi vseeno kupila avto z VAG motorjem ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mobifrik99",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Kar pa še ne pomeni da ni res in da je fauve crap. Jaz tudi ne poznam nobenega ki bi mu ribnil famozni Renault 2.2 dCi... Pa vemo kako je s tem. V bistvu ne poznam nobenega ki bi mu ribnil Renault.\nTako da je tvoj odgovor povsem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "ksz\n\nPoznam kar nekaj ljudi, ki ima Berlingota, tako serijo 2 kot zadnjo serijo 3, pa ni nobenemu riknila mašina ali da bi imel kakršnekoli težave z motorjem, prav tako ni nobeden ostal na cesti. \nVem pa za nekaj primerov z motornimi težavami pri Caddy-u, tako pri starejših različicah kot pri novejših Caddy-ih, eden je celo potreboval avtovleko, da je lahko prišel do doma. \n\nSam imam Berlingota letnik 2011, pa do sedaj ni bilo z motorjem, menjalnikom ali s katerim drugim vitalnim delom popolnoma nič narobe. Tudi kar se tiče udobja, na zadnjih sedežih (imam tri posamične) sediš kot gospod, srednji lahko služi celo kot miza. Daljše relacije niso nikakršen problem, z mojo sma 2x šla v Istanbul z Berlingotom, pot sma prevozila v enem šusu, brez daljših premorov (če ne upoštevam kave na počivališču), pa sma ob prispetju v Istanbul brez težav funkcionirala do večera.\n\nKakorkoli, Caddy je predrag za to, kar ponuja, Doblo je grdo ko satan, pa še Fiat je, s Combotom nimam nekih izkušenj, Kangoo mi je bil do sedaj precej neprivlačen avto, zadnji model je že boljši, tako da bo najverjetneje naslednik Berlingota Berlingo, le 6. prestavo še naj vgradijo.",
    "author": "sistemik",
    "author_level": "Majstr"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Saj 5.prestav ni neka težava, če so dolge. Naj kdo sproba, koliko se pelje v V.prestavi pri 3000 obratih.\nJaz recimo z Opel Combom - star model - imam 120 km/h pri 3000 vrtlj v V. prestavi. Kar je porazno za po AC, za po ostalih cestah pa zakon. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "maurice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mobifrik99 pravi:\n\nČe sta ti v 10. letih od treh avtov šla dva motorja se raje vprašaj kaj ti delaš z avtom  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJaz pa osebno ne poznam nikogar, ki mu je šel motor na VAG avtu... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nOčitno še je tvoja sestra v posmeh tebi vseeno kupila avto z VAG motorjem ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n@mobifrik99: ti si postavil teorijo, da je Caddy kot VW bolj zanesljiv kot Berlingo, pri tem pa nisi navedel prav nobenih dokazov. In ker se moje osebne izkušnje s tvojo teorijo ne skladajo, je sedaj problem v meni, ne v tvoji teoriji  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJaz sem takoj pripravljen spet kupiti VAG (če mi bo model ustrezal, tako tehnično, vizualno kot cenovno), samo nimam nobenih iluzij, da je kar na splošno bolj zanesljiv od npr. francoske konkurence. Očitno nekateri, verjetno zaradi indoktrinacije okolja, to težko razumete. Ker živiš v Sloveniji misliš, da je VAG zlato, če pa bi živel npr. v ZDA, pa bi bil verjetno kot večina drugih za isto znamko mnenja, da je najbolj pokvarljiv šrot na svetu. Resnica pa je kot ponavadi nekje vmes, no Američani imajo na svoji strani vsaj določene statistike, v Sloveniji je dovolj mnenje šankmojstrov.",
    "author": "VinS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Katere dokaze pa si ti navedel? Imam kak razlog za prehod na francoza? \n\nBerlingota sem gledal izključno na podlagi tega, ker sem predvideval, da je precej cenejši od Caddya. No, v akciji sem ga dobil za manj kot 2000€ dražje od Berlinogota s skoraj identično opremo, kar se meni zdi malo, glede na to, da mi je notranjost francoza smešna. \n\nDva VAGa sta ti ripnila od treh in si še pripravljen spet kupovati isto \"sranje\"? Jaz se ga dotaknil ne bi več...če delam z različnimi vozili od 50.000 do 60.000 km na leto, pa se mi tudi približno sanja, če vozim zanesljiv avto, ali?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJa, problem je v tebi VinS. Ker sam problemov z VAGom nimam. Če štejem še puncino družino zraven je trenutno pri obeh družinah 5 VAG vozil, nobenih problemov. Že prej tudi veliko teh avtov, nobenih problemov. Tudi Clio pri tastu, noben problem do 130.000, ko ga je prodal, razen neke mehanske zadeve, ki pa jih začuda recimo moj Lupo tudi ni imel pri istih kilometraži. Torej imava povsem različne izkušnje....\n\n@Roberto\nJaz poznam osebno človeka, ki mu je ripnil vel satis 2.2 dci.\n\nEDIT: Ta človek je bil tudi edini, ki se ga spomnim, da je vozil 2.2 dci.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mobifrik99",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mobifrik99 pravi: \nNa koncu pa pristal na Caddy-ju, ker so imeli akcijo in je bila cena skoraj enaka kot pri pežoju ali citroenu\n\njaz sem dal 18200 eur, dobil zraven usnjen volan in prestavno ročko, in v tej ceni doplačan tempomat in radio z velikim touch displeyem in navigacijo.\n\nZanesljivost tudi nekaj šteje..\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mobifrik99 pravi:\n Katere dokaze pa si ti navedel? Imam kak razlog za prehod na francoza? \n\nBerlingota sem gledal izključno na podlagi tega, ker sem predvideval, da je precej cenejši od Caddya. No, v akciji sem ga dobil za manj kot 2000€ dražje od Berlinogota s skoraj identično opremo, kar se meni zdi malo, glede na to, da mi je notranjost francoza smešna. \n\nDva VAGa sta ti ripnila od treh in si še pripravljen spet kupovati isto \"sranje\"? Jaz se ga dotaknil ne bi več...če delam z različnimi vozili od 50.000 do 60.000 km na leto, pa se mi tudi približno sanja, če vozim zanesljiv avto, ali?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJa, problem je v tebi VinS. Ker sam problemov z VAGom nimam. Če štejem še puncino družino zraven je trenutno pri obeh družinah 5 VAG vozil, nobenih problemov. Že prej tudi veliko teh avtov, nobenih problemov. Tudi Clio pri tastu, noben problem do 130.000, ko ga je prodal, razen neke mehanske zadeve, ki pa jih začuda recimo moj Lupo tudi ni imel pri istih kilometraži. Torej imava povsem različne izkušnje....\n\n@Roberto\nJaz poznam osebno človeka, ki mu je ripnil vel satis 2.2 dci.\n\nEDIT: Ta človek je bil tudi edini, ki se ga spomnim, da je vozil 2.2 dci.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nto je že čisto off-topic, ampak kot si sam napisal, si dal ob super ugodni akciji 2000€ (kar je tebi sicer očitno skoraj enako, čeprav pomeni več kot 10% razlike, 18.200 je v resnici vsaj 3000€ več kot podobno opremljeni Berlingo) več za primerljivega Caddy-a, edini razlog pa je bil po tvojem \"smešna\" notranjost, verjetno pa v resnici samo drugačna kot tista v Caddyu, ki se je pač navajen, glede na to da je skoraj identična kot v tvojih preteklih avtih. Verjamem, da moraš pri sebi teh zelo verjetno stran vrženih 2-3000€ nekako upravičiti, to je čisto človeško. Uživaj v svojem VW, naj ti dobro služi, ne vsiljuj pa drugim svojih subjektivnih mnenj kot dejstva.",
    "author": "VinS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "jaz sem kupil partnerja pred dvema letoma za 14.500€...s skoraj vso opremo (steklena streha, posamični sedeži, park senzorji, prostoročno telefoniranje, tempomat, dvoconska klima, 16col alu feltne, otroški paket, zatemnjena stekla...)\npribližno tak caddy bi me takrat prišle nekaj manj kot 20.000 (z manj opreme kot jo ima peugeot)\nkanguja pa nisem gledal ker mi ni bil všeč\n\ntrenutno pa ne vem kakšne so cene...",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Mogoče je imel tisti, ki je plačal caddy-ja samo cca 2000 eur dražje kot berlinga, slabše pogajalske sposobnosti kot nekateri drugi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nCaddy je najdražji v tem razredu. Oziroma ni slab, vendar predrag za tisto, kar ponuja. Če bi ga vzel na firmo, tako da lahko odbijem DDV, potem mogoče o njem razmišljam, vendar bi tudi berlingo bil na firmo in potemtakem  tudi brez DDV-ja.",
    "author": "maurice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Koliko je Berlingo kaj glasen med vožnjo po AC?",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Odvisno kako razvajen si.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n nad 120kmh kar glasno, pa se vrtinec v rezervoarju se naredi takrat.\n\nNajboljsa kombinacija bi bila oblika in notranjost berlinga, podvozje kangooja in motor dobloja (2.0jtd, 135KM), ker ostali motorji so podhranjeni. Zadnjic vozim berlinga 1.6 hdi in me pri zavijanju sredi krizisca v levo skoraj kamion povozi, ker se ne premakne pri speljevanju ta motor nikamor. Gas do podna, da premaga turbo luknjo pa se takrat lahko vmes cel roznivenec zmolis, da pride do 2000rpm.",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Vozim jajček od Yarisa pri katerem me glava začne bolet po 200-300km tako da nisem razvajen. \n\nSprašujem čisto btw za takrat ko bom gledal za nov avto. Pa bo prej verjetno kakšen S-max.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "nad 130 postane res kar glasno...pa tudi poraba je potem konkretno višja.\nza normalno vožnjo in po ac do 120km/h je poraba nizka (jaz imam povprečno po dobrih 50k km 5.8l/100km)\nmeni se zdi 1.6hd za normalno vožnjo čisto dovolj močan. morš pa imeti v glavi da to ni kakšen poskočen avtomobil (prehitavanje, križišča,..) če imaš to v glavi, je vožnja z njim čisto nenaporna.",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "+1 partner 2011/1.6 hdi - 80.000km poraba 6-7, zaenkrat razen resonance-ropot v motornem delu nad 3.000 obrati ni bilo drugega opaziti, oprema pa tudi takšna kot Kstoner, takrat berlingotov z tako opremo in ceno ni bilo za dobiti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Tudi to je ena od odlik, ki je pri Caddyju nad Berlingom, ni tako glasen. To so malenkosti, ki na koncu štejejo. Sori, meni je notranjost zelo pomembna, ker konec konec sedim v avtu. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKStoner, skoraj ne verjamem, da si dobil v tej ceni vse to...razen, če nekoga poznaž in ti je pač prodal po tej ceni...če že toliko nabijate o sposobnostih, pa pejte na citroen in se izpogajajte, pa potem prilimajte sem kak predračun  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mobifrik99",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik WeWatchingYou pravi:\n +1 partner 2011/1.6 hdi - 80.000km poraba 6-7, zaenkrat razen resonance-ropot v motornem delu nad 3.000 obrati ni bilo drugega opaziti, oprema pa tudi takšna kot Kstoner, takrat berlingotov z tako opremo in ceno ni bilo za dobiti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz sem dobil belega brez tempomata in 16\" alu, ampak z senzorjem za dež za 15.350 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, Kstoner je dobil dobro ceno.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik WeWatchingYou pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik WeWatchingYou pravi:\n +1 partner 2011/1.6 hdi - 80.000km poraba 6-7, zaenkrat razen resonance-ropot v motornem delu nad 3.000 obrati ni bilo drugega opaziti, oprema pa tudi takšna kot Kstoner, takrat berlingotov z tako opremo in ceno ni bilo za dobiti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz sem dobil belega brez tempomata in 16\" alu, ampak z senzorjem za dež za 15.350 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, Kstoner je dobil dobro ceno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\napril 2009: kovinska barva, tempomat, park senzorji, senzor za dež, strešne sani, dvopodročna klima, HDi 110KM, el. zložljiva zunanja ogledala,... (brez alu platišč, ki pa jih nikoli ne vzamem) - 14.800€, ko sem predlani gledal za drugi avto v družini so bili še ceneje. Sem pa vzel model iz zaloge (sicer na drugem koncu Slovenije), čez vikend končno uspel prodati prejšnji avto, v ponedeljek zjutraj poklical, se nekaj ur pogajal po telefonu, nakazal aro in šel čez 2 dni po avto.",
    "author": "VinS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "ma ok je 1.6 za normalno voznjo, samo speljevnje moras vzeti v zakup. to je ze velik in tezak avto in mv pristoji vsaj 2.0 dizel pa magari 90KM. sam imam v multipli 1.9 prostornine in slabih 160KM in je normalno. lahko tud koga prehitim v skarje, hehe. pa ne divjam sicer. se razvadis. tale downsizing je prav zajebavanje folka.",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik WeWatchingYou pravi:\n  Na sredini med prednjima sedežema v Berlingotu je velik prazen prostor (če ne dokupiš predala), v ta prostor kot po merah (na mm, tako da se ne premika!) paše hladilnik http://www.mobicool.com/pages/products/outdoor/t08_full.htm\nnaš je zunaj in notri moder, tako da se še barvno povsem ujema \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nAli si tako dober in izmeriš notranje mere te hladilne torbe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDanes sem se na poti iz trgovine spomnil na to vprašanje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n V \"hladilnik\" gre na tesno en 6-pack piva (0,5l) +  2-3 red-bulla, na 6-pack bi šla še kakšna malenkost, ker ima pokrov precejšnjo vdolbino. 1,5 litrska plastenka ne gre, gre pa recimo standardni Isostar bidon (v višino) in okoli litrska plastenka vode po dolžini. Hladi pa zelo močno, se mi je enkrat celo zgodilo, da mi je zamrznilo steklenico vode, ko je bila sama v več ur prižgani skrinji.",
    "author": "VinS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "tnx \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ggg pravi:\n ma ok je 1.6 za normalno voznjo, samo speljevnje moras vzeti v zakup. to je ze velik in tezak avto in mv pristoji vsaj 2.0 dizel pa magari 90KM. sam imam v multipli 1.9 prostornine in slabih 160KM in je normalno. lahko tud koga prehitim v skarje, hehe. pa ne divjam sicer. se razvadis. tale downsizing je prav zajebavanje folka.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŽe 1.6 HDi 90 je boljši od 2.0 HDi 90 kar se vožnje tiče, 1.6 HDi 110 pa je glede tega še korak naprej. Nasploh je star 2.0 HDi 90 eden izmed najbolj lenih dizlov v svojem razredu (prostornina in moč). Aja, pri hiši imamo trenutno tretjega Berlinga, tako da ne govorim na pamet.\n\n2.0 HDi 110 pa v tem avtu ni nikoli bilo.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik VinS pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik WeWatchingYou pravi:\n  Na sredini med prednjima sedežema v Berlingotu je velik prazen prostor (če ne dokupiš predala), v ta prostor kot po merah (na mm, tako da se ne premika!) paše hladilnik http://www.mobicool.com/pages/products/outdoor/t08_full.htm\nnaš je zunaj in notri moder, tako da se še barvno povsem ujema \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nAli si tako dober in izmeriš notranje mere te hladilne torbe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDanes sem se na poti iz trgovine spomnil na to vprašanje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n V \"hladilnik\" gre na tesno en 6-pack piva (0,5l) +  2-3 red-bulla, na 6-pack bi šla še kakšna malenkost, ker ima pokrov precejšnjo vdolbino. 1,5 litrska plastenka ne gre, gre pa recimo standardni Isostar bidon (v višino) in okoli litrska plastenka vode po dolžini. Hladi pa zelo močno, se mi je enkrat celo zgodilo, da mi je zamrznilo steklenico vode, ko je bila sama v več ur prižgani skrinji.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri Hoferju je trenutno v akciji hladilnik z 18l kapacitete za malo pod 80EUR (ta tvoj ima 8l), še večji (32l) in dražji pa je tale:\nhttp://www.mixi-caravaning.si/katalog/product.php?cat_id=241&product_id=1120026315\n\nJe pa slednji še vedno pol ceneje, kot hladilnik iz originalne oprema za VW enoprostorce/kombije.",
    "author": "naliM",
    "author_level": "Majstr"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik naliM pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik VinS pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik WeWatchingYou pravi:\n  Na sredini med prednjima sedežema v Berlingotu je velik prazen prostor (če ne dokupiš predala), v ta prostor kot po merah (na mm, tako da se ne premika!) paše hladilnik http://www.mobicool.com/pages/products/outdoor/t08_full.htm\nnaš je zunaj in notri moder, tako da se še barvno povsem ujema \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nAli si tako dober in izmeriš notranje mere te hladilne torbe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDanes sem se na poti iz trgovine spomnil na to vprašanje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n V \"hladilnik\" gre na tesno en 6-pack piva (0,5l) +  2-3 red-bulla, na 6-pack bi šla še kakšna malenkost, ker ima pokrov precejšnjo vdolbino. 1,5 litrska plastenka ne gre, gre pa recimo standardni Isostar bidon (v višino) in okoli litrska plastenka vode po dolžini. Hladi pa zelo močno, se mi je enkrat celo zgodilo, da mi je zamrznilo steklenico vode, ko je bila sama v več ur prižgani skrinji.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri Hoferju je trenutno v akciji hladilnik z 18l kapacitete za malo pod 80EUR (ta tvoj ima 8l), še večji (32l) in dražji pa je tale:\nhttp://www.mixi-caravaning.si/katalog/product.php?cat_id=241&product_id=1120026315\n\nJe pa slednji še vedno pol ceneje, kot hladilnik iz originalne oprema za VW enoprostorce/kombije.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nto je res, a bistvo tega malega hladilnika je, da je po dimenzijah praktično identičen tej originalni dodatni opremi: \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nle da še hladi in vsaj jaz sem jo dobil za 1/3 cene.\n\nZa tiste, ki ne poznate notranjosti Berlingota - na tem mestu je drugače velik prazen prostor oz. neke vrste prehod v drugo vrsto.",
    "author": "VinS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Jaz imam tega iz Hoferja že vsaj 2 leti (pa raje več) in sem zelo zadovoljen z njim. Notri gresta 2 dvolitrski plastenki ali ustrezno večja količina manjših stvari...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nImam ga preko sezone kar v prtljažniku, ob boku, vseskozi priklopljenega. Idealno za izlete, dopust. Notri hrano, pijačo in gremo. Če je treba pomoči pa še pingvinčka iz domačega zamrzovalnika. Garantirano ni problema cel dan. S sabo vozim tudi 220V kabel in če je nuja gre v sobo...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ggg pravi:\n ma ok je 1.6 za normalno voznjo, samo speljevnje moras vzeti v zakup. to je ze velik in tezak avto in mv pristoji vsaj 2.0 dizel pa magari 90KM. sam imam v multipli 1.9 prostornine in slabih 160KM in je normalno. lahko tud koga prehitim v skarje, hehe. pa ne divjam sicer. se razvadis. tale downsizing je prav zajebavanje folka.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa enkrat sicer ne načrtujem zamenjave vozila - če pa bi zamenjal, pa bi šel na berlinga, dobla, kangoo-ja ipd. Ker ste tule nekateri te avtomobile že kupovali me zanima, če je kdo preizkusil tole: http://www.carsbase.com/photo/photo_full.php?id=93213\n\nPa pustimo ob strani znamko - zanima me neka realna primerjava med temi vozili.",
    "author": "krentip",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nJaz poznam osebno človeka, ki mu je ripnil vel satis 2.2 dci.\n\nEDIT: Ta človek je bil tudi edini, ki se ga spomnim, da je vozil 2.2 dci.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz pa ne poznam nobenega, ki mu 2.2 dci nebi crknu. Nekaterim je celo večkrat.",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Eno vprašanje... A spraviš v Doblota ali Berlingota/Partnerja 2 treking kolesi, brez da bi dajal prednja kolesa dol? Gledam pa avtomobile letnika 2006-2008, se pravi ne zadnje generacije.\n\nŠe nekaj. A je 1.3 multijet v Doblotu zelo podhranjen? Kok so kaj občutljivi na kratke relacije? Bom skoz EGR pucal?",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "V Berlingota II jaz spravim dva cel enduro kolesa z 180mm hoda spredaj in zadaj tako, da poderem 2/3 zadnje klopi in gresta lepo po diagonali noter.",
    "author": "Keki",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Maxi verzijo vzames za kolesa in je mir. To so podaljsanje razlicice obicajnih modelov. Mislim, da jih imajo v ponudbi vsi, le psa dvojcek ne pri nas.",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Super, hvala za informacijo!\n\nMaxi mi ne diši preveč, ker mam premajhno garažo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nA je že kdo vozil Partner z opremo Vagabund? Baje ima LSD, česar se nebi branil. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ker mam občutek da grejo tele gajbice bolj slabo po snegu?",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Za Doblota ti lahko povem glede EGR ventila. Sicer sem imel 120KM motor, pa vseeno. Med tednom so bile samo kratke fure (okrog 5km). Ker sem šel običajno enkrat na 2 ali 3 tedne na daljši izlet z EGR-jem nisem imel nikoli problemov.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Kakšne so pa izkušnje z 1.6 HDi (90KM) motorjem? Je že kdo s prve roke imel izkušnjo, da mu je turbino neslo? Baje so problemi z oljnimi kanali. Se da preventivno kaj zrihtat? Neki sem bral, da folk zlije mešanico namesto motornega olja in ga zagreje do delovne temperature.\n\nA je bolje it po sistemu \"ne diraj lava dok spava\"?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "poznam kar nekaj ljudi s temi motorji pa ni imel še noben kakšnih problemov...",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Krešentburnt se ne bo strinjal,a moj berlingo 1.6 hdi letnik 2007 ni delal nobenih problemov,mi je se zdaj zal,da sem ga leta 2012 s 125.000 prevozenimi km prodal...",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "eh pri 125k km se celo fiat ne pokvari kar tako",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "No,blo je dosti kratkih mestnih vozenj,je pa res,da zlorabljal ga nisem...\nkreš je rekel,da je imel veliko mašin na servisu,kjer je bla prav turbina problem... mazanje menda ni pravo al ga oljna pumpa serje,saj ne vem...\nno,meni je delalo vse bp,menjava olja in vozi.pa se cipan je bil na 110 km,poraba manjsa,letel je bolj... bil sem prvi lastnik od novega...",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Na koliko km si menjaval olje? Ker problem nastane običajno pri tistih, ki so ga na 30.000 km, če si ga na manj je možnost težav bistveno manjša.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "na 20.000 km, tak ko delam to pri vseh dizlih ... je pa res, da moraš pri 1.6 HDi dat 5w 30 in ne 10 w 40, kot je najprej predpisal proizvajalec in šele po dveh letih proizvodnje spoznal svojo napako ...",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "A mi lahko prosim nekdo pove razlike med expression vs privilege opremami pri Kangooju letnika 2008 in naprej. So res 1.6 16v bulletproof motorji?\nMalo gledam po avto.net in so kar cenejši od Berlingov istega letnika + v notranjosti se mi zdi bolj praktičen.",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "1.6 16V je res bulletproof, ampak v Kangooju računaj na porabo 8+ litrov. \n\nGlede opreme pa naj pove kdo drug, teh francoskih paketov opreme si nikoli nisem zapomnil.",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Če ti kej pomaga. V meganu II mestna drkarija do 5 km. križišče vsakih 500 metrov ali manj, zadevo ne spravim pod 8, 5, prej 9 l. relacija po regionalkah med 6.1 do 6.5, avtocesta 110 slabih 7 do 7, 130 nekje 7.5. [cenzura] ga poraba ni mala, je pa to hiba vseh atmosferskih bencinarjev, so pa res večinoma bulletproof. Stari je mel na astri 1.6 twinport (115KM) še za kake pol litra večjo porabo.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Berlingo Multispace ali Kangoo Luxe (Extrem)",
    "content": "Ma poraba mi ni važna. Tolk kot sem zadnja leta zmetal za redne in izredne servise dizla, sigurno ne bom zapravil za bencin. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "FuriousG",
    "author_level": "Majstr"
  }
]