[
  {
    "ctx": "MacBook Air",
    "content": "zadeva je sledeča. draga je spoznala, da iPad Mini ni dovolj za vse njene potrebe. že res, ko surfa po netu, ampak ko je treba kak mail nujno na hitro spisat od doma, ali plačati kakšno položnico, nabaviti kaj preko neta, je to na iPadu kar podvig. zato razmišljava o nabavi Aira. trenutno že imam Retino, in sam ugotavljam, da je za na teren še vseeno precej težka. in bi takorekoč Retina postala \"hišni\" komp, sam bi ga vzel s sabo, ko bi res rabil mrgo za na teren (kar pa je mogoče v 10% nalog, ki jih imam skozi celo leto), za ostalo bi bil Air čisto dovolj.\n\nampak - ostaja vprašanje - ali 11\" ali 13\". kolegi z STA uporabljajo 11\" in so zadovoljni, tudi sam sem enkrat delal z 11\" že, in se spomnim, kako me je takrat navdušil (toliko, da sem hotel prav tistega odkupit od kolega, ker me je takratni Dell ki sem ga imel, popolnoma razočaral). a vseeno ostaja nerešeno vprašanje - 11\" vs 13\". portabilnost vs. močnejša baterija. lahkotnost vs. večji zaslon. pod pokrovom pa sta tako ali tako enako močna, razlika v ceni pa cca. 100€. vaš nasvet? po možnosti uporabniški?\n\np.s.: program, katerega v bistvu pri svojem delu največ uporabljam, na retini ne deluje najboljše, ker mu je retina zaslon malce prevelik zalogaj, tako da ima Air tu res veliko prednost, ker bom lahko program tako uporabil v vsej moči ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhvala!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "MacBook Air",
    "content": "Kaj pa uporabljas da ma retina tezave? Pa kero retino mas?",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "MacBook Air",
    "content": "ne, ne, Retina nima težav. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n program pač ni fully retina optimized. kot recimo spletke, ki niso retina optimized. nekatere pač prikažejo fotko čisto mini, druge pa jo \"povečajo\". ker recimo prve verzije so bile v celoti kockaste, od fonta do fotke. zdaj so to sicer uredili, ampak fotka je še vedno v bistvu upscalana in še vedno na trenutke ne vidiš čisto 100% fotke, kot bi si jo želel.\nprogram pa v bistvu namenjen fotoreporterjem, PhotoMechanic, ne verjamem, da poznaš. saj zdaj sem se že navadil, samo včasih grem na komp, ki je neretina, pa je včasih skoraj malo balzam, ko vidim v prvo, a je fotka kot mora biti ali ne. ampak okej, to sprejmeš v zakup zaradi ostalih zmogljivosti in + ki jih uporaba retine prinese. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\naja - MacBook Pro 15\" Retina, i7 2.0 GHz, 8GB ram, 256GB disk.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "MacBook Air",
    "content": "Poznam, sm uporablju... Zanimiv da ga se niso popedenal.. Sm pa sprasvou k sm mislu da ti lightroom dela tezave, k je znan po tem da je vcasih slow as [cenzura]... Kar se pa aira tice, pocak do jutr zvecer, neki se govori o retina 12ki, drgac pa mislm da bo 11ka kul...",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "MacBook Air",
    "content": "Sam sem tudi gledal 11'' modele, pa me je kolega malo odvrnil zaradi dejstva, da je po višini premajhna resolucija in da zna precej zadev bit problematičnih če imaš viden dock... V velikosti pa baje ni neke razlike.",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "MacBook Air",
    "content": "menda res, ja, ker ima 16:9 stranico in ne 16:10. čeprav, jaz imam stranico bolj kot ne vedno skrito oz. se pojavi, ko zapeljem miško čez območje docka, tako da meni to niti ne bi bilo moteče ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "MacBook Air",
    "content": "Jaz imam 13ko in jo konstantno nosim za sabo. 11 je bistveno manša.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "MacBook Air",
    "content": "Vzemi 13. 11 je sicer lušen za okoli prenašat, ampak ko je treba pa v fotke na terenu 1 uro buljit, začne pa 11 živcirat ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "MacBook Air",
    "content": "Jutri imaš v iStyle od 12h dalje akcijo za prejšnjo generacijo airov. 11ka bo 699, 13ka pa 899€. Oba z 128 ssd, 4 rama in mislim da 1.3 procem",
    "author": "guardy",
    "author_level": "Guru"
  }
]