[
  {
    "ctx": "Cena pečarja",
    "content": "Zanima me okvirna (povprečna) cena, ki jo računajo pečarji za polaganje ploščic. Namreč obnavljam kopalnico, pa da vem računati, koliko me bojo obrali  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKo pa že sprašujem, pa še to, ali kdo ve, kolikšna je cena polaganja parketa (imam svoj parket, torej le polaganje, brušenje in lakiranje)? Kakšna pa je sploh cena klasičnega hrastovega parketa? Govora je o tistih tankih letvah (cca. 4 x 40 cm).",
    "author": "mp_63",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Cena pečarja",
    "content": "Pri obnavljanju kopalnice ne moreš vzet samo cene za m2 polaganja ploščic. Treba je še spravit dol tastare ploščice (možno je tudi lepljenje ploščice na ploščice) , ometat-poravnat stene,vogale in tlak. Vse to se računa posebej.\nDrugače so cene samega polaganja: cca.12€ - polaganje naravnost, cca.14€ - polaganje v diagonalo(karo)\nPosebej se še računajo stopnice, bordure, vgradnja zaključnih letvic, vzorci... \n\nAja, cene so okvirne- drugače pa velja, bolj se izmišljuješ dražje je; pa v cenah ni računan material.\n\nDamjan",
    "author": "damjanf1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Cena pečarja",
    "content": "Zanimivo. Ko sem jaz polagal ploščice pri folku, sem vedno računal po opravljenih urah. Nikoli po kvadratu! Nikoli ne veš, kaj si bodo izmislili. Uro sem pa imel, preračunano v današnje razmere, cca 8€, ne glede na ravne stene, vinklne ali mozaike. Seveda, brez materiala.",
    "author": "franci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Cena pečarja",
    "content": "Hvala za info \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nStare ploščice sem poštemal dol že sam in tudi podlaga je pripravljena za polaganje novih. Tako, da je govora le o polaganju novih na pripravljeno podlago.",
    "author": "mp_63",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Cena pečarja",
    "content": "Jaz sem plačal 12 EUR za kvadratni meter, skupaj z bordurami. Fušarju.",
    "author": "gretzky",
    "author_level": "barbarski, nasilni, objestni motoristični norec"
  },
  {
    "ctx": "Cena pečarja",
    "content": "ta tvoj parket stanenekje 20 evrov po kvadratu (če je debeline 2 cm)..polaganje pa lahko rčaunaš nekje 30+ EUR po kvadratu (kompletno z lakiranjem in kar še paše zraven -letvice..).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Cena pečarja",
    "content": "Če rabiš koga za polaganje parketa se lahko zmenimo za kakšen fuš... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Kontaktiraj me, pa ti sporočim točno ceno.",
    "author": "ishtar007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Cena pečarja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik franci pravi:\n Zanimivo. Ko sem jaz polagal ploščice pri folku, sem vedno računal po opravljenih urah. Nikoli po kvadratu! Nikoli ne veš, kaj si bodo izmislili. Uro sem pa imel, preračunano v današnje razmere, cca 8€, ne glede na ravne stene, vinklne ali mozaike. Seveda, brez materiala.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz sem pa hotel plačati po kvadratu, ker na uro lahko delaš počasi in si tako nabiješ več ur kot je realno potrebno. Kvadratov pa je kolikor jih je. Seveda pa mora biti vse ostalo prej dogovorjeno (bordure, karo,...)",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Cena pečarja",
    "content": "Načeloma gre po metru, je pa res da si marsikdo misli da mu bo pečar za 15 evrov naredil \"še\" estrih, vrgel izravnalno, poštemal za kake odtoke, položil v karo, naredil kak hud mozaik, zaključne letvice....potem pa mu začne pečar naštevat \"dodatna\" dela je pa slaba volja.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Cena pečarja",
    "content": "Fušar pa je pri nas rekel - 11€ na kvadrat oz. 10€ na uro. To se je izkazalo za zgodnješe...",
    "author": "cbb",
    "author_level": "Chef"
  }
]