[
  {
    "ctx": "Downgrade iz viste na xp",
    "content": "Torej, ker imam viste poln kufer, grem nazaj na xp. Zdaj pa me zanima, glede na to da je vista licenčna, sem nekje zasledil da se dobi licenčna kopija xpjev za downgrade. Je to res in če je, to urejam z prodajalcem računala, ali malim mehkim slovenija?\nAja pa še to, ko grem nazaj na xp, moram računalo formatirat in xp na novo, ali se to bolj elegantno spelje, da vsi podatki in programi ostanejo?\nhvala",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Downgrade iz viste na xp",
    "content": "Tukaj so navodila in opis postopka: Postopek uveljavljanja pravice do uporabe prejšnje različice za uporabnike Windows Viste &#8211; Windows Vista downgrade rights.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Downgrade iz viste na xp",
    "content": "Jaka fora. Piše da moraš imeti CD od Windows XP in ključ ter ga instalirati \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKje je tu \"pomoč\" ?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Downgrade iz viste na xp",
    "content": "heh grem gledat v kup šare, ki sem jo dobil zraven compa in zraven je res windows xp! komaj čakam da se znebim viste, kolko mi je to živcov požrlo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Downgrade iz viste na xp",
    "content": "Zakaj??? Jaz jo zdaj že 5 dni uporabljam (mam ponovno naloženo po 2 mesecih premora) in sem prezadovoln. Dela hitreje kot xpji, hitreje se zažene, je mnogo lepša pa še vsi programi in špili mi laufajo.Poleg tega ima dobro narejen update, kjer ti poišče vse možne driverje ki manjkajo.Tak da mi je avtomatsko inštalirala driverje in softver za monitor, lan, audio in pda. To sem pa moral na xpjih vse ročno inštalirat. Še net mi ni delal na sveže nameščenih xpjih. Mislim, da sem podcenjeval visto (gor ma licenčno business varijanto, msdnaa často , hehe) in da ne grem več na xpje. imo\n\nbtw še office 2003 dela kot mora (2007 je gadn in neberljiv) , pa sorry za offtopic  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "badguy777",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Downgrade iz viste na xp",
    "content": "Vse kar si napisal, je pri meni kontra. dela počasi za kozlat, poleg tega nonstop zmrzuje. Dal sem gori sp1, isti šmorn po nekaj dnevih. Izklopil aero čudo, isto. Ne morem corel draw gor dat,..., ni da ni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nedino office 2007 pa dela kot mora, če odštejemo počasnost \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Downgrade iz viste na xp",
    "content": "kolko maš RAMa?",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Downgrade iz viste na xp",
    "content": "kolko maš pa ti RAMa?",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Downgrade iz viste na xp",
    "content": "3 gb, ddr2 6400, 800mhz\n\n2 gb je v dual chanel, zasedenost rama pa je ob vklopu viste 26%.",
    "author": "badguy777",
    "author_level": "PDA maher"
  }
]