[
  {
    "ctx": "Modem - Router",
    "content": "Imam Siol- Telekom modem na katerega imam preko kabla priključen namizni PC, komunitator Sagem in Ruckus. To je kar je kabelske povezavev. Odkar ima novejši telekomov modem vgrajen router imam Ruckus samo za TV ki je etažo nižje. TV signal je dokaj ustrezen tako da je slika.\nTV ima vgrajen tudi svoj router ki pa komaj ulovi signal v primerjavi z notebookom. Na notebooku internet brezhibno deluje in je signal polnih pet črtic. Router v TV se je celo parkrat uspel povezati če je jakost signala malo narastla.\nPotem pa nesporazum in sicer ko sem se posvetoval kako dobit močnejši signal do TV je bil nasvet dodaj še en router in kupim Linksys WTR160NL. Hotel sem torej Wi-Fi povezavo in sem predvideval da bo ta Linksys vmesna točka med Telekomovim in TV routerjem. Sedaj je ugotovljeno da bi moral na Linjksysa pripeljat signak iz Telekomovega modema preko kabla. V takem primeru ne potrebujem brezžične povezave potem bi lahko kabel peljal direk v TV.\nTorej kaj mi lahko svetujete. Ali je kakšna možnost da se to izvede brez kablov.\nlp Ivo",
    "author": "ivoho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Modem - Router",
    "content": "Kot prvo... v TV-ju nimaš routerja, temveč WiFi. Kot drugo priklopi Linksysa na kabel poleg modema (na Linksysu izklopi DHCP server)... ni treba, da kabel vlečeš do TV-ja... najprej probaj s kratkim kablom. Zelo verjetno bo Linksys že v osnovi imel večji domet od telekomovega modema. Idealno bi bilo, če bi ti uspelo kabel potegniti nekam na sredino hiše.\n\nObstaja verjetno tudi opcija, da Linksysa skonfiguriraš kot WiFi extender... ampak tukaj ti ne morem pomagati, ker je preveč specifično. Malo poglej za besedo WDS v administraciji routerja... http://en.wikipedia.org/wiki/Wireless_distribution_system",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Modem - Router",
    "content": "Modem naprava za prenos telekomunikacijskih podatkov. Telekomov modem ima vgrajen router ali usmerjevalnik torej naprava ki povezuje več naprav po WIfi.\nS tega stališča reciva da ima TV svoj WI Fi router.\nSkratka želja je povezava brez kablov. Že če bi dal ta Linksys poleg Telekomovega vprašanje če je toliko močnejši drugo potem bi bilo bolje da bi ga kar menjal. Če bi ga hotel približati TVju je že kabel prisoten. Ta Linksys brez vhodnega kabla ne sprejema signala.\nZdaj pa vprašanje. Kako je z temi WiFi ojačevalci. Eni so v izvedbi da jih samo v 220 vtičnico priklopiš. Ima kdo z tem izkušnje. \nFirma EDIMAx ima nekaj modelov.\nEdimax N300 ali Edimax EW 7416 itd.\nlp Ivo",
    "author": "ivoho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Modem - Router",
    "content": "WIFI še ne pomeni da je naprava router. Telefon, tablica, mikrovalovna, hladilnik... ima vse lahko WIFI pa še to ne pomeni da je router. Te naprave imajo samo WIFI mrežno kartico.\n\nWIFI router pa je router, ki ima vgrajeno še WIFI mrežno kartico. Funkcija routerja torej ni vezana na WIFI, ampak je to samo še ena izmed dodatnih \"lastnosti\" routerja. Imaš namreč tudi routerje brez WIFI.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Modem - Router",
    "content": "Ok saj sploh to sedaj ni pomembno. Saj vemo za kaj gre tudi če je samo kartica pa tudi če bi bila že na matični ali pa posebej vstavljena.\nRabim samo odgovor kako dobiti internet do TVja brez žic.",
    "author": "ivoho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Modem - Router",
    "content": "Ruckus lahko uporabiš tudi kot ruter. Zna delati z vlani",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Modem - Router",
    "content": "Ruckus imam trenutno samo za sliko. pred menjava telekomovega modema sem imel internet tudi preko Ruckusa. Po menjavi je ostal Ruckus samo za sliko internet pa preko modema.\nMogoče bi res moral ponovno poskusit preko Ruckusa samo zdaj ne vem kako bo z kabli. Tam sem že vse vtiče zapolnil. Sicer lahko pogledam jakost signala na TVju ko preverjam omrežja. Vem da ga pokaže če pa bo slab signal potem ni vredno poskušat.\nNihče ne komentira kako je z WiFi ojačevalci.",
    "author": "ivoho",
    "author_level": "Pripravnik"
  }
]