[
  {
    "ctx": "Windows ne zažene",
    "content": "Imam težave z xp windowsi. Danes so se mi kar sami od sebe resetirali in se niso več zagnali. Vedno me vpraša: start windows normali oz. start safe. Ko izberem start normali se začnejo ponovno zaganjat in po nekaj sekundah me ponovno vrne na te možnosti. če izberem start safe mi napiše en kup stvari iz system32 in nič se ne zgodi.\nKaj bi lahko bilo narobe?",
    "author": "bander",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows ne zažene",
    "content": "Možnosti je veliko.\nTole je najlažja rešitev:\n\nhttp://www.winhelponline.com/blog/system-restore-offline-xp-erd-mdop/",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Windows ne zažene",
    "content": "Ne razumem",
    "author": "bander",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows ne zažene",
    "content": "Takoj po koncu POSTa pritisni F8 in pojdi v Recovery Console. Ali pa bootaj iz XP namestitvenega medija in uporabi Repair using Recovery console. \nNajprej zaženi chkdsk c: /r /p in naj pregleda disk, predno se spravljaš delati kakršenkoli roll-back oz. system-restore.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Windows ne zažene",
    "content": "Sploh mi noče boot-at cd. Zažene cd vendar me spet vrne na: start windows normally",
    "author": "bander",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows ne zažene",
    "content": "Imaš v BIOSu nastavljeno bootanje iz CDja (first boot device)?",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Windows ne zažene",
    "content": "Imam seveda saj ga tudi zažene, vendar me potem spet vrne tja kamor vedno.",
    "author": "bander",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows ne zažene",
    "content": "To ga samo inicializira... Če bi se zagnal iz CDja bi ti napisal \"press any key to boot from CD\"",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Windows ne zažene",
    "content": "Ja saj tudi to mi napiše. Ko pa stisnem kakšno tipko sem spet tam.",
    "author": "bander",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows ne zažene",
    "content": "No končno sem prišel noter. Ko sem dal pregledat disk je naredilo 25% in potem napiše: The volume appears to contain one or more unrecoverable problems.\n\nKaj moram sedaj napisat pod C:\\WINDOWS&gt;",
    "author": "bander",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows ne zažene",
    "content": "Exit. \nAmpak sporočilo je jasno da je šel disk pa-pa. Sicer lahko pobereš dol podatke preko drugega računalnika, to pa je vse. disk je za v smeti (razen če rad kockaš).",
    "author": "Roberto",
    "author_level": "Majstr"
  }
]