[
  {
    "ctx": "Visoka ločljivost v prenosnikih. Norost ali ne?",
    "content": "Sem pred odločitvijo o nakupu prenosnika. Izbiro sem zožal na dva modela, po vsebini praktično enaka (i7, 8GB ram, SSD disk,...). Na prenosnik bo priključen en ali dva 24\" monitorja z 1920x1080 ločljivostjo, eden preko VGA, drugi preko DP porta. 4 dni na teden se bo uporabljal izključno za delo v pisarni -  veliko aplikacij, maili, pisanje in kak dan do dva na teden terensko delo.\n\nIn sedaj imam problem: 14\" ali 15,6\" (HP Elitebook, če je pomembno)? Oba imata zaslon z 1920x1080 ločljivostjo in tu pride do dileme. Do sedaj sem uporabljal 17,3\" prenosnik s prav tako ločljivostjo in seveda ni težav. Je res 1920x1080 čisto preveč za 15,6 ali celo 14\" prenosnik? Kolikor vem se da v win7 ali 8 dobro nastavljati velikosti ikon, teksta in ne vidim težav ali sem kaj zgrešil in bo čisto neberljivo?\nRes je, da bom imel večji monitor gor povezan, ampak kljub temu se bo marsikaj delalo direktno na prenosnik in me malo skrbi, da bo neuporabno. Izkušnje?\n\nDodatno pa še vprašanje...14\" ali 15,6\" prenosnik? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Visoka ločljivost v prenosnikih. Norost ali ne?",
    "content": "Stvar osebnega okusa. Jaz imam elitebook 14\" z 1600x900 in nimam težav z delom. Prej nasprotno, vsak px mi pride prav, ko delam kje zunaj. Za delo doma ga imam pa na dockingu in zunanji ekran 1980 x 1080. Pa bom verjetno dokupil še en ekran, da bom lahko imel na enem delo, na drugem pa dokumentacijo / komunikacijo.",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Visoka ločljivost v prenosnikih. Norost ali ne?",
    "content": "Jaz imam 12 colski 1920x1080. Prvo kar pač narediš je povečava fontov in ikon , ker drugače lahko gledaš samo z lupo. Prednost je pa v tem, da ne vidiš lcd rasterja, tudi če imaš ekran tik pred nosom. Vse pač prilagodiš okusu okulističnim zmožnostim.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Visoka ločljivost v prenosnikih. Norost ali ne?",
    "content": "Če boš imel na laptop priklopljen na zunanji monitor, tipkovnico in miško, potem vzami v zakup tudi večjo oddaljenost od zaslona. Eno je namreč delo direktno na laptopu, drugo pa delo na zunanji tipkovnici in miški.\n\nImam 15\" laptop in je 1680x1050 super za delo na prenosniku, ko ga pa imam na docking stationu pa je zadeva drugačna, saj je ekran dobre pol metra več oddaljen kot sicer. Da pa bom vedno znova spreminjal DPI ko bom ga imel na dockingu in ko ne, pa se mi tudi ne da. Zato skoraj vedno uporabljam le zunanji monitor, laptop pa je lepo zaprt.\n\nAmpak glede na to, da boš imel 2x 24\", potem mislim da tretjega monitorja (zaslon na laptopu) itak ne boš potreboval.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Visoka ločljivost v prenosnikih. Norost ali ne?",
    "content": "Praktično ves tekst lahko brez težav povečaš, pikslov pa ne moreš pomanjšati...",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Visoka ločljivost v prenosnikih. Norost ali ne?",
    "content": "1920x1080 se da obcasno oz ce nimas problemov z vidom redno BP uporabljati na 14\"\n\nkar se pa tice \"povecave ikon\" v winowsih pa pazi ker ne mores imeti razlicnih nastavitev za zunanji monitor.\n\nlp",
    "author": "KrNeki99",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Visoka ločljivost v prenosnikih. Norost ali ne?",
    "content": "Odločitev je padla na Elitebook 840 + še en monitor z DP portom.Tako imam lahko dva 24\" monitorja priklopljena direktno na prenosnik, en preko VGA, drug preko DP porta in na obeh enako ločljivost 1920 x 1080. Ko pa vzamem prenosnik na pot ali delam le na njemu, bo verjetno 1920 x 1080 prehudo in bom uporabil povečanje DPIja pa je to to. Ker vem, da bo povečan DPI vplival na velika monitorja bom tako moral preklapljat DPI nastavitev ko pridem s terena ali pa uporabim Win 8.1 funkcijo DPI per monitor, če to seveda res deluje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Visoka ločljivost v prenosnikih. Norost ali ne?",
    "content": "Ravno pred dnevi sem imel na mizi Elitebooka 840 in na njem ne boš rabil spreminjat dpi. Se da lepo delat z njim v originalnem dpi-jem. Če bi imel manjšo diagonalo kot 15 col, pa bi že bilo treba. Če pa boš slučajno povečal fonte boš pa tudi z enako povečavo delal tudi na 24 colarju.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Visoka ločljivost v prenosnikih. Norost ali ne?",
    "content": "A pol pravte, da 3200x1800 na 13,3\" ni v redu?",
    "author": "Robbit",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Visoka ločljivost v prenosnikih. Norost ali ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Robbit pravi:\n A pol pravte, da 3200x1800 na 13,3\" ni v redu?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo so \"fiktivni\" piksli. Dejansko ne boš imel tolikšne delovne površine, ampak bo samo slika bolj detailna (ostra). Koliko ti je to pomembno pa je drugo vprašanje.\n\nDelovna površina bo torej ekvivalentna laptopu z resolucijo 1600x900. Gre za navadno podvojevanje pixlov.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Visoka ločljivost v prenosnikih. Norost ali ne?",
    "content": "Ja ne vem če je to case pri npr. novem prenosniku lenovo yoga pro 2, kjer se ljudje pritožujejo, da je vse skupaj (ikonce, meniji itd.) premajhno zaradi visoke ločljivosti. Se pravi je več delovne površine, ki pa je neuporabno majhna?",
    "author": "Robbit",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Visoka ločljivost v prenosnikih. Norost ali ne?",
    "content": "Takšno podvojevanje pixlov delajo na Macih, na Win je pa to res problem ker se nekatere aplikacije ne znajo prilagoditi.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Visoka ločljivost v prenosnikih. Norost ali ne?",
    "content": "Pisava in ikonce so podane v dpi zato so pri višjih resolucijah, kjer so piksli manjši pač videti manjša. Za to obstaja enostavna rešitev, saj je velikost sistemske pisave in ikon (vsaj v Windowsih) enostavno spremeniti. Namenski programi (MS office, spletni brskalniki...) pa itak imajo možnost povečav. Večja resolucija  pride najbolj prav pri grafičnih programih, obdelavi fotografij , obdelavi video posnetkov, arhitekturi, projektiranju...\nSam ne vidim, kje pri mojem delu bi me večja resolucija ovirala, vidim pa kje vse bi mi koristila.",
    "author": "telex",
    "author_level": "Fizikalc"
  }
]