[
  {
    "ctx": "Eko kredit eko sklada",
    "content": "Sem tik pred nakupom toplotne črpalke za ogrevanje stanovanja in sem se šel malo tržne analize kreditiranja. Vidim, ponudbo eko sklada za \"ugodne\" eko kredit...ampak po izračunu niti ni tolk hudo ugoden.  Informativni izračun  sicer pokaže kar ugoden prihranek glede na kridit pri raznih bankah ampak...skriti stroški doprinesejo svoje. \n\n Primer:  Kredit v višini 6.000€ÿ za 48mesecev...po informativnen izračunu obrok znese 129,69€ (*48m =6.225,12€) super si rečem! Pa grem preverjat stroške odobritve, zavarovanja in vodenja (stran 9 in 10) . Glej ga zlomka...stroški odobritve 1,5% (najmanj 40€ in največ 175&#8364);, stroški zavarovanja so odvisni od dobe odplačevanja v mojem primeru 1,35% = 81€, potem so tu še stroški vodenja kredita...45€ / letno!...če seštejem vse skupaj:\n\nKredit 6.000€\nObresti 225€\nOdobritev 90€\nZavarovanje 81€\nStroški vodenja 180€\n------------------------------------\nSkupaj stroški kredita: 6.576€\n\nKar v končni fazi niti ni tako ugodno! Iskal sem najbolj ugodno varianto pri različnih bankah in dobil ugodno ponudbo Hranilnice LON za 6.000€  skupaj s stroški vodenja TRR  (zlati račun, kjer imaš všteto vse razen stroškov plačil preko spletne banke) za 6.770€. Trenutno imam račun odprt pri Delavski Hranilnici in stroškov letno skupaj z vsemi plačili, MasterCard kartico, spletno banko,...imam letnih stroškov za cca. 57€. Če to pomnožim z štirimi leti pridem z eko kreditom iz eko sklada + vodenje TRR pri trenutni banki na približno 6.806€. To je na hitro gledano, če vštejem stroške spletnih plačil za 4 leta isto kot bi kredit vzel pri Hranilnici Lon, ki je bila najugodnejši ponudnik od vseh bank, ki sem jih obiskal ali dobil izračun po emailu. Toliko na kratko o \"ugodnih\" eko kreditih preko eko sklada.\n\nLep dan,\nPrimoz",
    "author": "Primoz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Eko kredit eko sklada",
    "content": "V takšnem rangu 6000k€ bi jaz raje pol leta zelo stisnil, da prišparaš ene 3 k€ kot družina recimo. Potem pa si 3k sposodiš za kakšne pol leta pri nekom.In je to to.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Eko kredit eko sklada",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n V takšnem rangu 6000k€ bi jaz raje pol leta zelo stisnil, da prišparaš ene 3 k€ kot družina recimo. Potem pa si 3k sposodiš za kakšne pol leta pri nekom.In je to to.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSmo v gradnji, ze tako stiskamo tako da odpade. Mava prisparano za vse ostalo za TČ je bilo ze od zacetka misljeno da bo kredit. Razmisljam, da bi nesel ponudbo LON na DH, da vidim ce dajo kaj cenej. Mi je pa ql pri DH ker majo MasterCard z moznostjo 12-obrocnega placila po defaultu...LON to nima.\n\nLp",
    "author": "Primoz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Eko kredit eko sklada",
    "content": "to je drugače, pol nimaš kaj in j to skoraj edina šansa.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Eko kredit eko sklada",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n to je drugače, pol nimaš kaj in j to skoraj edina šansa.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJap ni druge  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Primoz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Eko kredit eko sklada",
    "content": "to vsekakor naredi. oz ne rabiš nest, samo ko ti nardijo ponudbo, rečeš, da so čez cesto ugodnejši, če se lahko še kaj potrudijo\npa pri unih čez cesto enako rečeš",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Eko kredit eko sklada",
    "content": "Pa sej je kreda ugodna 200-300eur ceneje od bank, danes pac taka razlika predstavlja super eko ugodno.\n\nDelavska hranilnica naprimer je se lansko leto imela skoraj 4% pri varcevanju, dans je 2.4% maximum, pa tega nikjer na tvju ni bilo videti.",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Eko kredit eko sklada",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ralliart pravi:\n Pa sej je kreda ugodna 200-300eur ceneje od bank, danes pac taka razlika predstavlja super eko ugodno.\n\nDelavska hranilnica naprimer je se lansko leto imela skoraj 4% pri varcevanju, dans je 2.4% maximum, pa tega nikjer na tvju ni bilo videti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSi pozabil računat stroške vodenja TRR + plačila, trajnike, morebitne dvige na bankomatu, MasterCard itd...ce vse to pristejes tem 6.5xx€ kredita pri Eko skladih...pol maš realno sliko. 6.770€ pri hranilnici LON je vse to všteto noter...no edino plačila preko spleta niso (0,28€/plačilo)...pa vse to za 4 leta.\n\nlp",
    "author": "Primoz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Eko kredit eko sklada",
    "content": "Primoz - tvoja računica, če jo prav razumem, pokaže, da bi bil na LONu, če DH ne spremeni pogojev, za celih 36 evrov preko 4 let na boljšem.\nZdaj pa:\n- se ti splača za 36€ --&gt; 0,75€/mesec zdaj delati neke hude obhode. Pa plačo prenašati, pa povsod kamor zdaj kaj hodi (otroški dokladi, dividende pa še kaj) sporočat, da je račun drug. Pa trajnike spreminjati, kar ne moreš več na banki urediti, ampak moraš do vsakega izdajatelja računov posebej.  Tvoj čas kaj šteje? Če pa moraš to obletati še kako drugače kot peš, pa še gorivo prištej.\n- si na DH zadovoljen? Se ti splača za 36€ iti nekam, kjer ne veš kako in kaj bo. \n- 36€ je danes, realna slika je lahko drugačna. Kaj in kje se bo kaj dražilo, samo bog ve. Euribor gre res gor, ampak bančne storitve pa tudi. Na LON si sigurno vezan potem 4 leta, v primeru ekokredita pa se prestavljaš kamor hočeš",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Eko kredit eko sklada",
    "content": "@Jabe to se strinjam, saj moj namen posta ni bil prikazat to malo razliko ampak to, da med EKO kreditom eko sklada in recimo kreditom pri LON ni neke bitne razlike. Da, pri DH sem zadovoljen, sedaj so se uvedli plačila z MasterCard na 12 obrokov in to mi je super. Hotel sem pa izpostavit to, da sem dobil konkurencno ponudbo in bom \"povprasal\" za ugodnejse pogoje pri DH...zaenkrat pa se vedno sem za varianto, kot si napisala v zadnji tocki....eko kredit pri eko skladih + DH (trenutno).\n\nlp",
    "author": "Primoz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Eko kredit eko sklada",
    "content": "KSZ... tole mahanje s konkurenčnimi ponudbami, katerih edini namen je prestop k njim in vezava na n let je  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPri nekaterih to sicer vžge, ampak pragmatičen človek se ne gre dajati v zobe za 75 centov na mesec. Če bi bil res tako dober komintent potem bi ti že v osnovi ponudili zelo dobre pogoje (brez mahanja s konkurenčno ponudbo) tako da lahko fašeš tudi odgovor v stilu potem pa prav, če je taka vaša odločitev.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Eko kredit eko sklada",
    "content": "@Roberto...ko sem z tako ponudbo mahal pri zavarovanju za avto sem dobil 25% popust. Pa tudi na banki so mi rekli, naj prinesem konkurencno ponudbo da si ogledajo. Kaj pa je zate \"dober komitent\"? Ne gre se za 75 cenotov na mesec ampak razlika med DH in LON celih 400€ v 4-ih letih skupaj s stroski vodenja...Vsak naj naredi kot mu pac pase, meni se je do sedaj \"mahanje s konkurencnimi ponudbami\" skoraj vedno obrestovalo...poskusit ni greh \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Bom pa kredit vzel preko eko sklada, ker kot je Jabe napisala potem nisi vezan na nobeno banko.\n\nlp",
    "author": "Primoz",
    "author_level": "Pripravnik"
  }
]