[
  {
    "ctx": "Toyota mr2",
    "content": "ma kdo izkušnje s tem avtom,zadeva mi je všečna na pogled,dokaj \"švoh\" motor ampak vseeno 8,3 do 100.\ndeli na ebayu so pa tudi po normalni ceni,čeprav sem uč metal za boxterjem me je minilo ko sem prebral angleški forum in težave predvsem z motorji.\n\nhttp://www.avto.net/_AVTO/ad.a...0KLIMA%20CAB...",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota mr2",
    "content": "Kolikor vem je imela Yoyota prav tako tezave z motorji, in to tocno 1,8. \n\nTak da preveri zgodovino.\n\nMas kaksen link do boxter problemov, da ne kopam prevec?",
    "author": "pinKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Toyota mr2",
    "content": "Rear Main Seal Leaks: When the M96 engine first came out, it was perhaps most known for its rear main seal (RMS) leaks. While some of the RMS problems were probably actually intermediate shaft cover leaks (see next section), there were definitely some problems with the seals on the early cars. For the most part this was a “cosmetic” issue, as the leaks did not tend to affect performance, unless they became so severe that they began to affect the proper operation of the clutch. But many engines were torn apart and/or replaced by Porsche under warranty due to this problem because when you pay $75,000 for a high performance sports car, you expect it not to leak.\n\n     It's not really 100% clear what the causes the leaky rear main seals. One cause may possibly be the fact that the crankshaft has insufficient support on the rear end. It also may be caused by the fact that the crankshaft carrier support is only pinned minimally in one plane to the outer case. This can lead to shuffling of the carrier: shuffle pinning the crankshaft carrier as is commonly done when prepping an early 911 engine for the track can help the problem.\n\n     The seal has been updated to a 997 “Cayenne-style” part number since the engine was originally introduced, and for the most part the engines no longer leak from this area when this new and improved seal is installed. If you find that your engine is leaking from the rear main seal (also known as the flywheel seal), then simply install a new one while adding a little bit of Curil-T sealant to help keep it dry (see Photo 10 of Pelican Technical Article: Clutch Replacement).\n\n     Intermediate Shaft Bearing Failures: The intermediate shaft bearing is probably the most troublesome of all of the M96/M97 engine problems. The intermediate shaft bearing (IMS bearing), supports the intermediate shaft on the flywheel end of the motor. Porsche designed these motors using a sealed ball bearing that is pressed into the intermediate shaft. These types of bearings are typically used in devices like copy machines and other machinery used in dry conditions. In theory, the area where Porsche designed the bearing to sit is supposed to be dry. However, after years of use within the engine, it would appear that oil and contaminants from the engine seep past the bearing seal, wash out the original lubricant and become trapped inside. The result is that the bearing now operates in a less-than-ideal environment and begins to wear prematurely. When the bearing wears out, the timing chains on the engine may disengage, and the engine will quickly self-destruct. When the bearing does fail, foreign object debris from the bearing circulates throughout the engine, causing further damage to other areas in the engine.\n\n     On the early cars, Porsche also used a center bolt to secure the IMS bearing that was too weak and sometimes snapped. If this bolt breaks, then the intermediate shaft begins to float around in the bottom of the engine, and you can soon experience catastrophic engine failure.\n\n     This area is also highly prone to leaks. The seal around the intermediate shaft cover can leak, and it has since been updated and redesigned to prevent leakage. In addition, the three bolts that hold the intermediate shaft cover are through holes which exit into the cavity of the engine case. You must coat these bolts when reinstalling them in order to prevent oil from leaking out through the bolt holes. In general, if this area is leaking, it may indeed be a sign that your intermediate shaft is failing and you should inspect it immediately.\n\n     The good news is that the IMS bearing problems are all fixable, thanks in part to a retrofit kit that can be installed with the engine still in the car. See Project 14 for full instructions on how to update your engine.\n\n     Cylinder Liner Cracks: In an effort to reduce costs during production, Porsche utilized a type of insert-mold casting process to directly incorporate Lokasil cylinder liners into the case. While this is a neat way to reduce the total number of parts used in the engine, this design basically casts a wearable part into the engine case. There is no factory replacement for the liners: when they wear, the factory expects you to buy a new engine case. In addition, the design of the cylinder liners allows them to “float” within an area filled with coolant.\n\n     Excess vibration and twisting from the normal operation of the engine appears to be causing some cracking in these liners, resulting in a small chunk of the liner breaking off. This “D-chunk” problem seems to ironically occur mostly in gently driven cars. Boxsters that are driven hard at the track or on the street do not tend to see this type of damage. At least with respect to the track cars, one theory is that these cars tend to have their oil changed much more often. The problem affects mostly the 2.5 and Carrera 3.4 engines: the 3.2 Boxster S engine appears to be unaffected because it has thicker cylinder walls than the 3.4 engine. When this failure happens, you will see oil and coolant begin to mix together, or a slight unexplained coolant loss.\n\n     If your engine experiences this failure, it can be rebuilt using LN Engineering's Nickasil liners installed. They take your old case, machine out the cracked or damaged Lokasil liners and install an aluminum Nickies insert which is stronger and more reliable than the factory cast-in liner. In addition, with the installation of the liners it's fairly easy to increase the bore of the cylinders which translates into increased displacement and more horsepower. If you go this route, you will also need to use some aftermarket pistons and perhaps update the software in your DME to accommodate the larger displacement.\n\n     Engine Casting Porosity: As mentioned in the previous section, Porsche used a new cost-effective method to cast in most of the oil and water cooling passages directly into the engine case. This reduced the total part count for the engine, and also helped to reduce assembly time and production cost. Unfortunately, the advanced casting technique seems to have led to a number of engine cases experiencing what has been called “engine porosity.” There is not a lot of information available on this problem, but it seems to be related to problems with the initial casting process.\n\n     In some cases, there appeared to have been a leak through the internal crank case walls. The process of pouring the molten aluminum must be tightly controlled, otherwise pockets of air forming in the aluminum may result. Most of the time, post-casting inspections will reveal these flaws, but apparently some were still manufactured into running engines. The result is that oil and water became mixed within these engines. This resulted in coolant being found within the oil (turning it a milky brown color), or oil being found inside the coolant tank.\n\n     The expansion and contraction of the engine due to the heat of normal operation can expose this problem as well. I have also heard of engines that simply weeped a slow bead of oil right through the walls of the engine case when running. Unfortunately, there's nothing that can be done to fix this problem, short of scraping the engine. The good news is that most of these problems were discovered on the cars when they were new, and the engines were since replaced under warranty.\n\n     Chain Tensioner Failures: There's been some chatter lately about chain tensioners failing on some of the M96 motors. If your car is noisy on startup and then suddenly quiets down, it may indicate a problem with your chain tensioners. Porsche updated the design of the tensioners in 2000 (TSB Group 1 NR 8/00), and replaced them with an improved design. I recommend that you update and replace your chain tensioners if they are the older style. See Project 16 for more information on how to identify and replace them.\n\n     Cylinder Head Cracks: In general, the cylinder heads are pretty well designed on the M96 engine. However, on some 3.2, 3.4 and 3.6 engines, small cracks can sometimes develop around the seats of exhaust valves and extend to the spark plug hole. The mounting point for the cam follower housing is also a weak point. Often these cracks can lead to coolant and oil mixing together. This is not an uncommon problem with automotive cylinder heads in general and can often be repaired by a skilled machine shop that can weld aluminum heads.\n\n     Oil System Inadequacy: The air cooled predecessor to the M96 engine incorporated a dry-sump system that was designed to keep a significant amount of oil in reserve for extended performance driving. With the introduction of the M96 engine, Porsche moved away from that design, primarily due to the high cost of implementing a separate dry sump system. The M96/M97 motors instead were designed with a compromise system, which has an oil sump built into the bottom of the engine: a kind of hybrid between a dedicated dry sump system and a typical wet sump. As a result of the lower oil holding capacity and other factors, the M96/M97 engines tend to suffer more from oil starvation problems, particularly during high performance driving.",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota mr2",
    "content": "1.8 v avensisu vem da je rad žrl olje ampak mislim da ena serija pred tem",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota mr2",
    "content": "5k za 14 let staro tojoto?",
    "author": "dufus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota mr2",
    "content": "a bodo šli iz tvojga žepa?\npa mi najdi mlajši roadster z sredinskim motorjem in zadnjim pogonom ter tako lego za manj denarja pa ti dam razliko na tvoj TRR",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota mr2",
    "content": "Če je zahteva sredinski, potem je to to. AMpak zakaj sredinski?\nMX-5 je 5x bolj zabaven in nič počasnejši avto. Merda zna biti kar zaj... v mejjnih situacijah.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Toyota mr2",
    "content": "mx5 sem tudi gledal,z 1.8 motorjem ampak cene so tudi tzelo podobne.kako se obnsese 190 cm v mx5?\nkdo zna bi zaj v mejnih situacijah?mr2",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota mr2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shift pravi:\n 1.8 v avensisu vem da je rad žrl olje ampak mislim da ena serija pred tem\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri Celici so bili problemi s pitjem olja pri 1.8 VVT-i motorju odpravljeni komaj z modelnim letom 2003, dvomim da je pri MR2 kaj drugače. Ampak pri (predivdevam da) vikend avtu ne vidim nekega problema v tem litru olja na 1000-2000 km.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota mr2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shift pravi:\n mx5 sem tudi gledal,z 1.8 motorjem ampak cene so tudi tzelo podobne.kako se obnsese 190 cm v mx5?\nkdo zna bi zaj v mejnih situacijah?mr2\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz jih ima 190, pa v MX-5 preživim. Če bi vrgel ven navedne sedeže in dal kake školjke čisto na tla, bi bilo pa še bolje.\nMazda ima zabavno lego, ampak ni zahrbtna. MR2 je tipičen avto s sredinskim motorjem tistega časa: načeloma grdo podkrmarjen, ko zadaj ritne, ritne hitro, pa premalo konjev ima, da bi se dalo samo s tem igrat. Če ga voziš malo bolj agresivno (vlečenje zavor v ovinek, da spredaj bolje drži), pač tvegaš, da boš iz ovinka prišel z ritjo naprej. Mazda je pa igračka, odpušča napake. Edino konjev ima pa tudi MX5- premalo.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Toyota mr2",
    "content": "bom mogu 1.8 mx5 it peljat to bi bila zanimiva alternativa,čeprav mr2 zgleda 100x bolje tako zunaj kot znotraj",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota mr2",
    "content": "stegn se do honde s2000, ali pa vsaj mx z 2.0 motorjem (160KM)",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota mr2",
    "content": "Mx5 + kompresor  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAli a kaj takšnega  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\t\t\n\t\n\np.s. tudi sam sem rahlo pod 190cm pa nisem imel nekih blaznih težav v mx5 in to v prvi, najmanjši seriji, tako da je mx5 definitivno boljša izbira, če se išče fun car kot pa mr2.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Toyota mr2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shift pravi:\n a bodo šli iz tvojga žepa?\npa mi najdi mlajši roadster z sredinskim motorjem in zadnjim pogonom ter tako lego za manj denarja pa ti dam razliko na tvoj TRR\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMG TF 160 ? \n\npoje MX5tko, je pa bolj zahrbten pri hitri vožnji. \n\nEdina slabost,bo treba gledat čez mejo, ker pri nas je misija nemogoče.",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Toyota mr2",
    "content": "Poje mx5ko? Malo dvomim ampak ok... Katero pa?",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Toyota mr2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ggg pravi:\n stegn se do honde s2000, ali pa vsaj mx z 2.0 motorjem (160KM)\n\t\t\n\t\tKlikni za razširitev\n\t\n\ns2000 je itak želja samo če se stegnem do 16k€,pol so tudi že druge opcije\nhttp://www.avto.net/_AVTO/ad.asp?ID=8583905&show=1&avto=Honda%20S2000%202.0i%2016V%20VTEC",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota mr2",
    "content": "Kaj pa Z3?\nhttp://www.avto.net/_AVTO/ad.asp?ID=8501686&show=2\n\nVerjemi, da pri cabrioletu/roadsterju je zvok motorja pol užitka. In motor s štirimi cilindri tega ne nudi.",
    "author": "BigPoppa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Toyota mr2",
    "content": "Jaz sem tudi hotel Z3 prilepiti ampak črnega 2.8 z a.net. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTo z kakšnim Eisenmannom in odprto streho... ufff.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota mr2",
    "content": "A ni pol že bolš z4 3.0 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Toyota mr2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik BigPoppa pravi:\n Kaj pa Z3?\nhttp://www.avto.net/_AVTO/ad.asp?ID=8501686&show=2\n\nVerjemi, da pri cabrioletu/roadsterju je zvok motorja pol užitka. In motor s štirimi cilindri tega ne nudi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nNisem vedel, da ima frizer mobil sredinsko nameščen motor... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Toyota mr2",
    "content": "NIsem vedel, da ne znaš brat:\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shift pravi:\n mx5 sem tudi gledal,z 1.8 motorjem ampak cene so tudi tzelo podobne.kako se obnsese 190 cm v mx5?\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "BigPoppa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Toyota mr2",
    "content": "\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shift pravi:\n a bodo šli iz tvojga žepa?\npa mi najdi mlajši roadster z sredinskim motorjem in zadnjim pogonom ter tako lego za manj denarja pa ti dam razliko na tvoj TRR\n\t\t\n\t\tKlikni za razširitev\n\t\n\n.",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Toyota mr2",
    "content": "Ne delaj se pametnega in ne zapenjaj za brezveznosti.\nČe je gledal MX5 potem verjetno gleda tudi roadsterje z zadnjim pogonom?",
    "author": "BigPoppa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Toyota mr2",
    "content": "hmmm z3 2.8 preveč,kaj pa 1.9 motorji so OK?jih je pa z klimo zelo malo,MR2 bi mogu probat  vozit.zadeva mi je padla v uč predvsem zaradi atraktivne oblike,zadnjega pogona in sredinsko nameščenega motorja,deli v UK so zmerne cene,pri boxterju me je zmotilo to da vse stane x10 kot za recimo toyoto",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota mr2",
    "content": "http://www.bmwslo.com/avtomobili/e36-7\n\nTule so vsi motorji, ki so bili v Z4 s tehničnimi podatki. 1.9 je isti motor kot v E36 318iS in ni kaj posebno problematičen. Pač kot pri vseh avtomobilih, olje mora biti redno menjano, hladilni sistem mora biti brezhiben... \nJe pa dejstvo, da avto ni lahek (če se ne motim ima 1400 kg) in se s tem motorjem pospešek do 100 giblje okoli 10 sekund. Jaz bi na tvojem mestu raje gledal za šestvaljniki (2.2 je stroškovno čisto ok), bmwjevi motorji iz tistega obdobja imajo vsaj meni prekrasen zvok. Poraba je tu tu, strošek cestnine je isti, zavarovanje pa malenkost dražje.\nhttps://www.youtube.com/watch?v=h2iRw1RxAYU\nhttps://www.youtube.com/watch?v=Ahg1KRt6lTQ\nhttps://www.youtube.com/watch?v=NmZmaoWOZEQ",
    "author": "BigPoppa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Toyota mr2",
    "content": "Kaj pa starejša zadeva   klik",
    "author": "Alan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota mr2",
    "content": "Teli fiati so odlicna zadeva, po legi in obcutkih je boljsi samo se z4..samo ze malo v letih, da moras biti nekaj mehanika za sprotno vzdrzevanje. Tebi ni problema, ker imas pac to izobrazbo on pa pomojem isce, pelji na servis in vozi zadevo.",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota mr2",
    "content": "A si vzel toyoto? Sicer se stegni do tega.\n\n http://forum.bmwslo.com/showthread.php?t=119481",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota mr2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nZnamka: BMW\nModel: Z4\nLetnik 1. registracije v SLO: 2007\nDejanski letnik vozila (letnik izdelave): 2003\nBarva vozila: Svetlo srebrna metalic\nTip menjalnika: Ročni / 6 prestav\nMoč motorja: 170kW\nPrevoženi kilometri: 180.000\n\n Realnost kilometrov: Realni \n\nOprema vozila:\n- platišča 17\",\n- xenon luči\n- alarmna naprava\n- klima (avtomatska)\n- električno gnana platnena streha\n- PDC parkirni senzorji\n- ogrevani sedeži\n- head-up display z navigacijo\n- tempomat\n- volan v usnju\n- business CD radio\n- protiveterna mreža\n-ABS, ESP (DSC), ASR\n- nadzor tlaka v pnevmatikah.....\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSaj mu verjamem, ampak poimenovanje rubrike mi je zabavno.\n\nPoštenost prodajalca: pošten\n\nProdajalec: Delboy (Trotters Independent Trading).  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jello",
    "author_level": "Guru"
  }
]