[
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Sem prebral tale članek:\n\nhttp://www.siol.net/avtomoto/testi/avtomobili/2014/06/toyota_auris_ts_hybrid_skyview.aspx\n\nKar zanimiv avtek, kako točno delujejo ti hibridi? Nisem nikoli posvečal velike pozornosti, ampak pri tej Toyoti mi je v oko padla cena, saj sem pričakoval da je dražja... Ali pa dizelska različica:\n\nhttp://www.avto.net/_AVTO/ad.a...%20D-4D%20Style\n\nSe mi zdi kar nekaj avta za ta denar. Kakšne so kaj te Toyote nasplošno, si jo kdo lasti tukaj (dizelsko varianto)? V živo jo še niti nisem videl v karavan izvedbi, ampak na slikah deluje kar velika...",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Lastim si Priusa, težko je napisati vse podrobnosti, najbolje da se zmeniš za testno vožnjo in sam sprobaš, pri Toyoti to še nikoli ni bil problem.\n\nSplošen princip pa sloni na tem da bencinski motor daje dobro razmerje med porabo im močjo šele pri višji obremenitvi, kar je kontradiktorno s počasno vožnjo, kjer je poraba res dokaj ugodna, ampak je potencialno lahko še veliko manjša. Torej baterija je \"buffer\" za takrat ko se ne splača poganjati bencinski motor skoraj v \"prazno\". Baterija skrbi tudi za prirastek moči pri polnem pospeševanju.\n\nZgornji princip je vseeno dopolnjen:\n- z motorjem, ki ima izredno dober izkoristek pri res smešno nizkih močeh, nekje od 10 kW moči dalje.\n- z menjalnikom, ki je realiziran kar z generatorjem -&gt; elektromotorjem, kar pomeni, da so vrtljaji motorja pri poljubni hitrosti praktično čisto poljubni in odvisni pač od zahteve pedala za plin. Baterija se dofilava tudi čisto po potrebi brez, da bi to voznik občutil. Animacija delovanja: http://eahart.com/prius/psd/\n- energija zaviranja se rekuperira, ampak načelo varčne vožnje kljub temu velja, da je treba predvidevati in se izogibati nepotrebnim zaviranjem\n- vsi pomožni porabniki so na elektriko (2 vodni pumpi, klima kompresor, servo volan, servo zavore)\n\nSigurno sem še kaj pozabil, zato kar vprašaj.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Navadni hibridi so slepa veja v razvoju in bodo kmalu izumrli (v to jih bo na srečo prisilila konkurenca)...prava stvar je plug-in hibrid s čimvečjim dosegom samo na elektriko. Noben proizvajalec ne razvija več navadnih hibridov,vsi samo plug-in variante.\nCena za dizla 1,4 z 90 KM pa tudi ni nič posebno nizka...",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Proizvajalci, ki delajo samo plug-in hibride očitno ne znajo narediti varčnega poceni hibrida samo na fosil  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAli bodo izumrli ali ne je pa pogojeno s ceno in kupci in glede na to, da prodaja hibridov pri Toyoti zadnja leta močno raste so še daleč od izumrtja. Cena se je pa spustila na nivo dizla z avtomatskim menjalnikom, me zanima kdaj bodo izumrli ti traktorji  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Po testih sodeč, mi je točno takšna Toyota bila v ožjem izboru. Ob prvem srečanju v živo, pa je simpatija skopnela, ko sem videl notranjost. Med drugim digitalno uro na armaturki... enaka kot leta 1990 v Hyundaiu Pony!?! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\"Mali\" veliki osrednji ekran, pa ni prostora za uro v desnem ali levem zgornjem vogalu... Ja, pri notranjem oblikovanju bo morala Toyota še veliko narediti. Vsaj zunanja oblika je stvar okusa...",
    "author": "Bakki33",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SHARK1 pravi:\n Navadni hibridi so slepa veja v razvoju in bodo kmalu izumrli (v to jih bo na srečo prisilila konkurenca)...prava stvar je plug-in hibrid s čimvečjim dosegom samo na elektriko. Noben proizvajalec ne razvija več navadnih hibridov,vsi samo plug-in variante.\nCena za dizla 1,4 z 90 KM pa tudi ni nič posebno nizka...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKateri avto pa je neposredna konkurenca Aurisu karavanu? Pa kako se obnese dizelski 2.0 motor in pa 1.6 bencinski? So kakšne okvare?\n\n@Bakki33: Za kateri avto si se pa potem odločil? Notranjost je po eni strani boljše da je taka, kot da je preveč futuristična",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Avto je top in bo delal 300.000+ km udobne brezskrbne vožnje. Argumenti glede plug-in-ov so pa trapasti. Ga ne bo plug-ina tega razreda pod 30 jurjev EUR, večina bo bolj realno okrog 40 k EUR. 10 - 20 jurjev EUR pa za benz ne skuriš kar tako.\nGlede dizajna noter, je pa Toyota pač Toyotasta. Mene njihove ure iz 1980ih nikoli niso motile. Je pa dotični karavan najprostornejši v svojem avtomobilskem razredu.\nPriporočam testno vožnjo hibrida!",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "A to ima kakšen smisel npr. proti dizlu, če imaš 100% vožnje po AC?\n\nJe tale hibrid simpatičen, samo se mi pa zdi, da bi se pri svoji dnevni relaciji z njim fino zahebal.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Samo za po avtocesti sta pri porabi tam-tam, le da je udobje boljše pri dizlu, ker v hrib ni na visokih obratih kot hibrid.\n\nSicer pa Toyota tudi svetuje, da je za samo po avtocesti bolj priporočljiv dizel, prav zaradi udobja.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Jaz sem zaradi udobja preklopil iz dizla na hibrida. Pa imam 65% prevoženih kilometrov na avtocestah.\nTako, da tole je larifari. Sploh Toyotin hibrid z brezstopenjskim menjalnikom v navezavi z tempomatom je na avtocesti bomba glede udobja. Naslednja faza je samo še samovozeči avtomobil a la Google.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Tudi jaz vozim hibrida že 4 leta, vendar sem mnenja, da je udobje na avtocesti v dizlu boljše. Primerjam pa z Avensisom 2.2 177KM.\n\nVse ostalo je v plus hibridu. Moja povp. poraba je 2 litra nižja od omenjenega Avensisa.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Potem lahko primerjamo tudi z Lexusom IS 300h. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nLexusa GS 450h ali pa LS 600h ne bom omenjal.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ogo pravi:\n Jaz sem zaradi udobja preklopil iz dizla na hibrida. Pa imam 65% prevoženih kilometrov na avtocestah.\nTako, da tole je larifari. Sploh Toyotin hibrid z brezstopenjskim menjalnikom v navezavi z tempomatom je na avtocesti bomba glede udobja. Naslednja faza je samo še samovozeči avtomobil a la Google.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOprosti, ampak ta izjava je skoraj na nivoju spodnje:\n\n\"Ko na primer pri 1.6 Vti na 5.500 obratih (kjer se pri vaših evropskih zvarkih veselje počasi končuje) mašina glasno zapoje, gre Honda enostavno hitreje od vseh ostalih, tudi če jo slednji prehitijo. Takšna resnica je bila v praksi že večkrat dokazana, vendar očitno tega nihče ni videl oziroma noče videti.\" by Gromska_strela@Mobisux\"\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ogo pravi:\n Jaz sem zaradi udobja preklopil iz dizla na hibrida. Pa imam 65% prevoženih kilometrov na avtocestah.\nTako, da tole je larifari. Sploh Toyotin hibrid z brezstopenjskim menjalnikom v navezavi z tempomatom je na avtocesti bomba glede udobja. Naslednja faza je samo še samovozeči avtomobil a la Google.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSicer bi tudi jaz svetoval hibrida pred dizlom, ampak ne pretiravaj. SPloh prius je na AC polom, pri 150 (kar je 140 realnih) tako tuli, da je joj, pa na tempomatu se zaganja motor pa ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ogo pravi:\n Argumenti glede plug-in-ov so pa trapasti. Ga ne bo plug-ina tega razreda pod 30 jurjev EUR, večina bo bolj realno okrog 40 k EUR. 10 - 20 jurjev EUR pa za benz ne skuriš kar tako.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko se ti zdijo še tako trapasti argumenti,definitivno gre celoten trend razvoja in prodaje v smer plug-in hibridov,obratno bi bilo preprosto skregano z vso logiko  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n(mogoče Toyota zaenkrat še dobro prodaja navadne hibride,ampak to izključno samo zaradi tradicije in zvestih strank,plus tega je Toyota skoraj edini proizvajalec,ki navadne hibride sploh aktivno prodaja).\nKupec,ki bo enkrat začel voziti plug-in hibrida,ne bo šel nikoli več nazaj na navadnega hibrida (kot tudi ne na bencinarja ali dizla...)",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "A ti je bilo že enkrat povedano, da dobiš Toyotin hibrid za ceno dizla, priklučni hibrid z nekim pametnim dosegom je 10+k € dražji, kdaj dobiš to notri? Ko je avto za na odpad. Ostali proizvajalci enostavno ne znajo narediti poceni hibrida (Peugeot npr.) ali pa uporabijo Toyotin pogonski sklop (Ford, Mazda). Sedaj kot kaže resno misli Honda, ampak zaenkrat samo v US\n\nDrugače pa AC po ravnini je milina, tudi pri 150 ali 160, nekatere moti samo pospeševanje ker za max moč gre motor na 5.200 obratov in šele takrat svoje tudi prispeva elektrika. Jaz zato vozim 95% časa umirjeno tudi pri potovalni hitrosti 140 po števcu, ko je pa treba nekaj prehiteti pa zahodim čisto v podn, da to traja čim manj časa in je tudi najbolj varno. Pa tudi sam hrup motorja res ni na visokem nivoju kot npr pri Yarisu, moti samo frekvenca 5.200 obratov.\n\nPoraba je pa tudi na AC čisto dizelska. S Priusom od Medvod - Bologne - Medvod z vožnjo praktično ves čas pri 140, zaradi del nekje manj, pa še pol ure smo stali na mestu s prižgano klimo, nekje pa tudi 160 prišel skozi s porabo 5,34 l/100 km (povprečna 96 kmh). Možno pa je da Auris na AC zaradi aerodinaike kuri lahko malenkost več kot Prius.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\nSicer bi tudi jaz svetoval hibrida pred dizlom, ampak ne pretiravaj. SPloh prius je na AC polom, pri 150 (kar je 140 realnih) tako tuli, da je joj, pa na tempomatu se zaganja motor pa ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem nekoč vozil prvega priusa in sem mislil, da se je ta čas že kaj spremenilo... tisto tuljenje je popolnoma neprimerno za na avtocesto. Predvidevam, da tudi ugodni porabi ni pretirano za verjet, ker se baterija najbrž bolj poredko polne. Ko pa dela samo bencinc je pa tako in tako ojoj.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Ko dela bencinc tudi po AC po ravnini s tempomatom pri 140 ne boš videl več kot 2.800 obratov, poraba bo pa 5,5 l/100 km. Pozabljate da to ni en navaden bencinc, ampak Atkinsonov bencinc, ki najboljšega TSI-ja preseže vsaj za 8% pri porabi na AC.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Za primerjavo, ko je na Amperi baterija prazna in voziš v hibridnem načinu, na tempomatu, po GPS-u 130km/h (135km/h po števcu), bencinski motor dela na 2.200 vrtljajih, porabo pa ima cca. 6/100km - to govorim o porabi v čisto hibridnem načinu vožnje. Ima pa navadnega 1.4l ecotec atmosferca.\nKombinirana z odhodom s polno baterijo, je seveda nižja, ampak o tem zdaj ni govora.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Fantje, ne vem zakaj vam ne verjamem, kar se porabe bencinerjev tiče. Zadnjič sem imel nadomestnega turbobencinca, sicer v avtu 300 kil lažjem in pol metra krajšem od moje dizel krave. Saj ne rečem, z mirno nogo po ravnini je trenutna poraba čisto znosna, dobrih 6l. Ne razumem edino zakaj je v mojem avtu povprečna poraba po bc 4,8 v unem sem pa prilezel do 9,1?  Takoj, ko se začnejo klanci po ac pa kakšna pospeševanja je bencinc gotof. Poraba sky high.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Tole je moja poraba do Dunaja in nazaj:\n\n\n\t\n\n\n\nČe pokomentiram:-\n- porabil sem 23.5kWh za 195km vožnje na elektriko\n- porabil sem 33l bencina za 537km vožnje na bencin (poraba je 6.1l/100km)\n\nSkupna poraba bencina je 4.5l/100km.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Saj enako je tudi dizel. Meni na klancih fajn poskoči poraba (fizika naredi svoje, a ne).\n\nKolikšno kapaciteto tanka pa ima ta toyota? To se mi zdi še najbolj pomemben podatek za AC cruiserje, da potem ne rabiš vsak teden hodit tankat (kje so časi s 90L rezervoarja...)",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Seveda tudi pri dizlu poskoči. Imam vsak dan enako relacijo in enak stil vožnje namreč. Edina razlika je, da mi dizel čez višnjegorski klanec kaže trenutno porabo 8, bencinar  pa 13. Pa ko pospešujem, pospešujem na polno. Pa je razlika takoj 2x.\n\nVerjamem, da vožnja hibrida po avtocesti zahteva malo poseben stil vožnje in da se potem da šparat.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n A ti je bilo že enkrat povedano, da dobiš Toyotin hibrid za ceno dizla, priklučni hibrid z nekim pametnim dosegom je 10+k € dražji, kdaj dobiš to notri? Ko je avto za na odpad.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA ti vidiš,kaj sem sploh napisal? Cene nikjer sploh nisem omenjal...\n Lahko se ti zdijo še tako trapasti argumenti,definitivno gre celoten trend razvoja in prodaje v smer plug-in hibridov,obratno bi bilo preprosto skregano z vso logiko  \nA razumeš besedo TREND?",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Iz tistega testa Avto-magazina se hitro, da približno primerjat porabo samo bencina, če odšteješ km na elektriko:\nhttp://www.avto-magazin.si/vozili-smo/aktualno-dizli-hibridi-in-elektrika/\nhttps://www.alter.si/tabla/showflat.php/Cat/0/Number/1658093/page/0/fpart/1/vc/1\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\nGolf je porabil 14,3 litra dizla, Prius 13,3 litr bencina + 2 polni polnjenji, Ampera 13,2 litra bencina + 15 kWh v polnjenjih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPot je bila dolga 251,7 km\n\nAmpera: \n15 kWh je dovolj za koliko na AC? 60 km @ 25kWh/100 km? 13,2 / 191,7 = 6,9 l/100 km\n\nPrius:\n2 polni polnjenji ca. 7 kWh ali 28 km @ 25kWh/100 km 13,3 / 223,7 = 5,9 l/100 km\n\nGolf 2.0 TDI DSG:\n14,3 / 251,7 km = 5,7 l/100 km\n\nNe pozabimo tu je govora o 93% AVTOCESTNI VOŽNJI in tu dizel zmaga, ampak za en pljunek.\n\nAndy, tvoja subjektivna ocena o porabi bo pa vedno subjektivna, saj jaz tudi dosegam 5,0 po BC pri 140 kmh, pa je to na koncu ročno preračunano 5,3, ampak vseeno raje govorim o tem da ne preseže 5,5. Morda bi tudi enkrat poiskusil ne pretiravati, v tem testu je bila razlika med Priusom in Ampero kar konkreten liter \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Amperina poraba je visja od moje na Dunaj, ker smo test delali pozimi.\nSe je pa Amperin BC za najbolj tocnega od vseh treh avtov oz. bil je skoraj v nulo tocen, med tem, ko sta ostalih dveh, lagala.\n\nTako, da prosim, ne pristevaj moji porabi z racunalnika se litrcke tako, na palec.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "No lepo da si prilepil tele slike, torej poraba ni 6 ampak 6,1, jaz tudi nisem napisal 5,5 ampak sem napisal da ne preseže 5,5, konkretno je pa meni pri kolikor toliko podobni vožnji kuril 5,3. \n\nTorej od 5,3 do 6,1 je 15% več\nPo AM testu od 5,9 do 6,9 je tudi 15 % več\nEPA Highway Prius 48 MPG (4,9), Volt: 40 MPG (5,88) ali 20% več\n\nZaključek: Ampera brez elektrike na AC kuri 15% več kot Prius, ne vem meni se to ne zdi več majhna razlika in jasno kaže superiornist atkinsonovega motorja v primerjavi z \"Ecotecom\". Seveda se pa nimaš kaj obremenjevati če 90% voženj narediš na elektriko\n\ndarjan, ti ostani na dizlu nima smisla da tu notri mešaš svoje tegobe z dnevnimi 200 km po AC, predstavljaš ravno 1% splošne populacije.\n\nSHARK, besedo trend kot kaže razumem bolj kratkoročno kot ti, sem vseeno mnjenja da ne bomo doživeli kar skoka iz klasike na plug-in, konec koncev Toyota ta prehod fura že 15 let in bo trajal vsaj še naslednjih 15 let. in vsaj 15 let taki kot ti govorijo da je to slepa veja. Rečem ti samo še to: \"put your money where your mouth is\" in si nabavi že to Ampero o kateri ves čas sanjaš.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "To sliko sem prilepil  že kar nekaj časa nazaja v temo od Ampere, tako da ne bo zgledalo, kot da kaj skrivam in sem šele zdajle pokazal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNihče ne oporeka Atkinsovemu ciklu. Zgoraj smo komentirali glasnost Toyotinega bencinskega motorja, če pedalko za gas grdo pogledaš.\n\nImaš pa prav, da se ne obremenjujem. Pri narejenih 50.000km, od tega 10% na bencin se za teh 15% višjo porabo bencinskega motorja, znotraj omenjenih 10%, ne obremenjujem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\nSHARK, besedo trend kot kaže razumem bolj kratkoročno kot ti, sem vseeno mnjenja da ne bomo doživeli kar skoka iz klasike na plug-in, konec koncev Toyota ta prehod fura že 15 let in bo trajal vsaj še naslednjih 15 let. in vsaj 15 let taki kot ti govorijo da je to slepa veja. Rečem ti samo še to: \"put your money where your mouth is\" in si nabavi že to Ampero o kateri ves čas sanjaš.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAmpak nikoli se pa verjetno nisi vprašal,zakaj Toyota fura tak prehod že 15 let?  Ker ji to ustreza in ker ni imela nobene konkurence! \nS prihodom konkurence pa so se stvari bistveno spremenile,dobesedno prisiljeni so bili narediti plug-in Priusa (ki ga verjetno še zdaj nebi,če se takrat na trgu nebi pojavil Volt).Zakaj ne naredijo plug-in Lexusa?? So tehnično nesposobni za kaj takega? NE,še kako so sposobni,ampak zaenkrat tudi tam nimajo konkutrence,zato jim tega še ni treba!\nIn ja,sprijazni se,v dobi plug-in hibridov so navadni hibridi izumirajoča slepa veja,v katero nobena tovarna več ne vlaga denarja...",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Poglej skozi okno, kje ti vidiš \"dobo plug-in hibridov\"? Iz hibrida v plug-in pa je prehod enostaven samo 10k € moraš dodati.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Prepričuješ prepričanega. Upam, da ti uspe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Haha,samo še na tvoj komentar sem čakal  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n(zaključimo to offtopic debato,naj se nadaljuje s Aurisom,kar je tudi tema)",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n@ SHARK \n\nHybrid za to,  ker je infrastruktura v k...u že 15 let in še 15 let bo. In to ne samo v SLO, praktično povsod. Sicer se polnilnice širijo, ampak prepočasi, da bi lahko hybrida preskočil in šel na plug in. Recimo zame pride v poštev samo hybrid. Nezmožnost polnjenja na parkplacu pred blokom, ker 100 meterskega kabla iz 6. nadstropja ne moreš vleč na parkplac. Prva \"javna polnilnica\" je dobrih 40 km stran pri tovarni Krka v NM. Imam večinoma mestne vožnje do 5 km skupaj,  še bencinca uničuješ, smrdlivca pa sploh. In tukaj nastopi hybrid. In ravno temu je namenjen. Pa verjamem da se z takimi problemi recimo ne srečujem sam, ampak še najmanj kakšne pol miljona slovenčkov..",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n Ko dela bencinc tudi po AC po ravnini s tempomatom pri 140 ne boš videl več kot 2.800 obratov, poraba bo pa 5,5 l/100 km. Pozabljate da to ni en navaden bencinc, ampak Atkinsonov bencinc, ki najboljšega TSI-ja preseže vsaj za 8% pri porabi na AC.\n\t\t\n\t\tKlikni za razširitev\n\t\nRavnin je pri nas bolj malo. Na vsake klancu, tudi če ga je za vzorec, pa veselo tuli. Saj kriva je tudi slaba zvočna izolacija, pa pomanjkanje navora (ker je motor pač mlinček, namesto da bi noter porinili nekaj, kar ima nekaj navora), ampak vseeno, avto je preglasen. Je bil Andy zraven v Prius+, pa je poslušal, recimo ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Ja to z polnjenjem e-vozil za nas blokovce se tudi sam sprašujem.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "asko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n Ko dela bencinc tudi po AC po ravnini s tempomatom pri 140 ne boš videl več kot 2.800 obratov, poraba bo pa 5,5 l/100 km. Pozabljate da to ni en navaden bencinc, ampak Atkinsonov bencinc, ki najboljšega TSI-ja preseže vsaj za 8% pri porabi na AC.\n\t\t\n\t\tKlikni za razširitev\n\t\nRavnin je pri nas bolj malo. Na vsake klancu, tudi če ga je za vzorec, pa veselo tuli. Saj kriva je tudi slaba zvočna izolacija, pa pomanjkanje navora (ker je motor pač mlinček, namesto da bi noter porinili nekaj, kar ima nekaj navora), ampak vseeno, avto je preglasen. Je bil Andy zraven v Prius+, pa je poslušal, recimo ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJp.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Ko se bo nabralo več lastnikov, se boste povezali in nato preko četrtne skupnosti (ali pa vsak blok zase) šli v postavitev kakšne polnilnice na parkirišču pred blokom.\nDvomim pa, da bo kakšno podjetje samo od sebe prišlo do stanovalcev z vprašanjem, če vam lahko postavijo polnilnico !",
    "author": "Yagi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Yagi pravi:\nDvomim pa, da bo kakšno podjetje samo od sebe prišlo do stanovalcev z vprašanjem, če vam lahko postavijo polnilnico !\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi nujno. Recimo, mi imamo upravitelja SPL in so se nekaj naučili od mene in moje postavitve polnilnega mesta v naši garaži, tako da so začeli sami postavljati polnilne postaje v njihovih garažnih hišah:\n\nhttp://www.elektro-crpalke.si/1/Polnilna-mesta/PregledCrpalke.aspx?ID=117\nStreetView\n\nSicer se tukaj še ne vidi, ampak zraven napisa 'Parkirna hiša Komenskega' se zdaj nahaja zelena tabla, kjer piše, da je notri polnilna postaja za električna vozila.\n\n\nTole je pa še druga lokacija, kjer ima SPL polnilno postajo v garažni hiši:\nhttp://www.elektro-crpalke.si/1/Polnilna-mesta/PregledCrpalke.aspx?ID=116\n\n\nPoglej si na : http://www.elektro-crpalke.si/\n\nše lokacije med rondojem Tomačevo in Dunajsko cesto. V blokih Dunajskih kristalov je konkretno število polnilnih mest. Tole je eno od njih:\nhttp://www.elektro-crpalke.si/1/Polnilna-mesta/PregledCrpalke.aspx?ID=67",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Yagi pravi:Dvomim pa, da bo kakšno podjetje samo od sebe prišlo do stanovalcev z vprašanjem, če vam lahko postavijo polnilnico !\n\t\t\n\t\tKlikni za razširitev\n\t\nBodo, ko bo obrat kapitala pri vložku v tako polnilnico podoben kot pri drugih poslih. Verjetno takrat polnjenje ne bo zastonj in tudi ne primerljivo strošku na domači vtičnici, mogoče pa bodo našli kak drug poslovni model.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "No, bom počakal do avgusta ko naj bi bila dobava  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Verjetno morata biti vsaj dve dimenziji dovoljeni, na avtu je 17 col, kot  dodatno opremo pa itak lahko kupiš samo 15 ali 16 colske navadne feltne in ker  imam skoraj nove zimske gume te dimenzije bo ravno prav prišlo...\nLPZ\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n Mislim da so, vsaj pri meni pri Priusu sta napisani obe dimenziji, ki sta na voljo pri novem avtu. 100% pa nisem.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "zval",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "V mojem Prius plusu je vpisana samo dimenzija 215/50/17. 205/60/16 sem sam homologiral.\n\nJe pa moj nemški, mogoče Toy.Adria vpiše več dimenzij",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Kako pa zgleda ta homologacija druge dimenzije pnevmatik? Je kje to že napisano da ne smetim teme?\n\nLPZ",
    "author": "zval",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "To za SPL nisem vedel. Je pa vsekakor pohvalno,da so nekaj odnesli od uporabnika samega in da postavljajo v garažnih hišah polnilnice !\n\nSe strinjam, da ko bodo zavohali kapital, da se bo zadeva premaknila! Bo sicer plačljivo ampak bo......kdaj, je pa drugo vprašanje! Sploh v tej naši ljubi državici!\n\nNo, jaz vem, da upravnik našega bloka (Upradom) ni sposoben zagotovite že osnovnega reda, da bi pa kakšno polnilnico postavili.....eh ja, oni so še v 19.stoletju !",
    "author": "Yagi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "SPL in polnilne postaje v Kristalnih dvorih so plačljive, tako da poslovni model že morajo imeti postavljenega.\n\nNpr. tudi Parkirna hiša Kozolec ima 7 polnilnih mest, kjer sem že parkrat parkiral in polnil:\nEno od njih: http://www.elektro-crpalke.si/1/Polnilna-mesta/PregledCrpalke.aspx?ID=30\n\nS plačano parkirnino plačaš tudi uporabo polnilne postaje, s tem, da je cena parkiranja od 19h, pa mislim, da do 6h zjutraj, fiksen znesek 1.5 EUR ali nekaj takega, tako da lahko mirno ponoči napolniš EV.\nEdina opomba tukaj je ta, da je pri polnilnih stebričkih ElektroMotiv-a, to je ta, ki je v te parkirni hiši ali pa npr. pri hotelu Svoboda v Strunjanu, varovalka omejena na 10A na Schuko vtičnici, tako da je potrebno polniti s priloženim EVSE-jem, ki ga dobiš pri avtu, ki je 10A in ne z domačim, ki gre do 16A, ker boš neprijetno presenečen, ko bo varovalka odklopila in EV-ja ne boš napolnil.\nAmpak, tudi z 10A (2.2kW), lahko čez noč EV napolniš konkretne razdalje. Recimo, moja Ampera se z 10A napolni iz prazne do polne v slabih 6 urah.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n Ko dela bencinc tudi po AC po ravnini s tempomatom pri 140 ne boš videl več kot 2.800 obratov, poraba bo pa 5,5 l/100 km. Pozabljate da to ni en navaden bencinc, ampak Atkinsonov bencinc, ki najboljšega TSI-ja preseže vsaj za 8% pri porabi na AC.\n\t\t\n\t\tKlikni za razširitev\n\t\nRavnin je pri nas bolj malo. Na vsake klancu, tudi če ga je za vzorec, pa veselo tuli. Saj kriva je tudi slaba zvočna izolacija, pa pomanjkanje navora (ker je motor pač mlinček, namesto da bi noter porinili nekaj, kar ima nekaj navora), ampak vseeno, avto je preglasen. Je bil Andy zraven v Prius+, pa je poslušal, recimo ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTega nisem in nikoli ne bom zanikal, koliko je pa to pomembno in moteče naj pa vsak sam presodi na testni vožnji, ampak na taki testni vožnji kot se vsak dan vozi v službo, ne nekem brezglavem testnem dirkanju. Potem se pa na koncu odločiš ali raje na semaforjih in po mestu prenašaš tresljaje in ropot dizla ali raje prenašaš tuljenje tiste 2 minuti v Vrhniški klanec, če seveda na vsak način ta klanec hočeš premagati s 140+ kmh, z umirjeno vožnjo (120) pa tudi v tak klanec ne bo nobenega tuljenja.\n\nKar se pa porabe tiče, se pa odločiš ali boš uničeval dizla in prenašal tresljaje z absurdno nizkimi vrtljaji tako kot  svetuje BC, da boš dosegal nizko porabo, ali pa enostavno kupiš hibrida in ti na to razen predvidevanja prometa ni treba misliti na čisto nič, pa bo poraba nizka.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik asko pravi:\n Ja to z polnjenjem e-vozil za nas blokovce se tudi sam sprašujem.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPreprosto,kupiš si garažo!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  (ja,vem da marsikje to niti ni možno,ker garaž preprosto ni v okolici)\nKo sem pred leti kupoval stanovanje,je bil eden izmed pogojev tudi možnost nakupa garaže v bližini bloka!\nDobra stvar pa je vsaj pri novogradnjah,ker že nekaj let praktično več ne gradijo blokov brez podzemnih garaž za stanovalce. Problem ostaja torej samo pri blokovcih,ki nimajo niti možnosti nakupa garaže...",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n Ko dela bencinc tudi po AC po ravnini s tempomatom pri 140 ne boš videl več kot 2.800 obratov, poraba bo pa 5,5 l/100 km. Pozabljate da to ni en navaden bencinc, ampak Atkinsonov bencinc, ki najboljšega TSI-ja preseže vsaj za 8% pri porabi na AC.\n\t\t\n\t\tKlikni za razširitev\n\t\nRavnin je pri nas bolj malo. Na vsake klancu, tudi če ga je za vzorec, pa veselo tuli. Saj kriva je tudi slaba zvočna izolacija, pa pomanjkanje navora (ker je motor pač mlinček, namesto da bi noter porinili nekaj, kar ima nekaj navora), ampak vseeno, avto je preglasen. Je bil Andy zraven v Prius+, pa je poslušal, recimo ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTega nisem in nikoli ne bom zanikal, koliko je pa to pomembno in moteče naj pa vsak sam presodi na testni vožnji, ampak na taki testni vožnji kot se vsak dan vozi v službo, ne nekem brezglavem testnem dirkanju. Potem se pa na koncu odločiš ali raje na semaforjih in po mestu prenašaš tresljaje in ropot dizla ali raje prenašaš tuljenje tiste 2 minuti v Vrhniški klanec, če seveda na vsak način ta klanec hočeš premagati s 140+ kmh, z umirjeno vožnjo (120) pa tudi v tak klanec ne bo nobenega tuljenja.\n\nKar se pa porabe tiče, se pa odločiš ali boš uničeval dizla in prenašal tresljaje z absurdno nizkimi vrtljaji tako kot  svetuje BC, da boš dosegal nizko porabo, ali pa enostavno kupiš hibrida in ti na to razen predvidevanja prometa ni treba misliti na čisto nič, pa bo poraba nizka.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNačeloma imaš vse razen \"brezglavega testnega dirkanja\" prav. Ker za tiljenje ne rabiš nič dirkat, dovolj je že, da tempomat na AC nastaviš na vožnjo po omejitvah.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "... ja ampak tu vsaj doseže omejitev, pri Mazdi 3 ste (AM) jokali, da je ne doseže, ker ne šalta avtomatika ",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Pri 1.2 ali 1.4 turbobencincu pa ni težav ne z enim ne z drugim.\nIn ne, rekli smo, da ne zmore v najvišji prestavi. Za 120-konjski avto je to precej presenetljivo. Ne zaradi odsotnosti avtomatike, ampak zaradi premalo navora spodaj.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Prav registrirat sem se moral zarad tega... Auris hibrid je ena od mojih opcij za naslednji avto. En dan sem ga imel na testu in ravno v bojazni pred tako opevanim tuljenjem motorja ob vožnji v hrib in hitrejši vožnji po avtocesti več kot dovolj sprobal tudi to. Motor res takoj zatuli ob vsakem hitrejšem pospeševanju, na kar s klasičnimi menjalniki, ko obrati naraščajo zvezno, nismo vajeni, in na to se je treba privadit (pa se ne bo težko).\nOb konstantni vožnji 130 na uro pa ni zvok motorja niti najmanj moteč, vsaj meni ne. Tudi pri 150 na uro ne. Motor logično bolj tuli tudi ob vožnji v klanec, ampak občutek nazaj grede, ko (na)polni baterijo, namesto da bi zavorne ploščice spreminjal v prah, več kot odtehta. Z navorom elekrtičnega motorja avto v nizkih obratih povsem solidno potegne in v tem pogledu nadvlada mojega sedanjega 125KM atmosferskega bencinca. Skratka, mene je prepričal. Bi bilo pa fajn, če bi država nakupe takih vozil spodbujala. \n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n\nNačeloma imaš vse razen \"brezglavega testnega dirkanja\" prav. Ker za tiljenje ne rabiš nič dirkat, dovolj je že, da tempomat na AC nastaviš na vožnjo po omejitvah.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Filipides",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Ja v novejših blokih ni problema garažnimi mesti. Sami imamo sicer za blokom velik parkplac in lahko  vsi brez problema parkiramo ampak gre za javno parkirišče v lasti občine in stanovalci nismo lastniki. Potem spet komplikacija pred polnilnico, ker bi si ga kaki električarji prilastili kot da je njihov, lahko je pa njihov samo za čas polnjenja. Recimo, če bi se dalo parkirno mesto odkupit in bi bilo samo moje bi bil pripravljen sam financirati polnilnico na kratico, porabo pa k mojem računu nalepijo. Ostali bi morali mene prosit za polnitev in zadevo bi tudi plačali. Garažo mam cca 250 m stran, vendar starejša garaža brez elektrike. Dalo bi se jo sicer potegniti, vendar bi bilo potrebno cesto prekopavati. v glavnem komplikacije in stroški.Pred 1 mesecem sem se za avtomatska vrata raje odločil za Hormann z motorjem promatic accu 24v in solarnim panelom na strehi. Najmanj komplikacij, kot pa elektriko vlečt. Pa še vseeno nebi mogel avta meti v garaži, saj potem nimam motorja kam dati. Za pred blok pa ga je škoda. [cenzura] ga nisem rojen pod srečno zvezdo.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Auris TS s 15 colskimi kolesi naj bi imel porabo 3,8L, kakšno porabo pa lahko pričakujem s 17colskimi kolesi? Nikjer nisem zasledil tega podatka....\n\nLP, Z.",
    "author": "zval",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "0,2-0,3l višja? Tu nekje.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Hm, no to je zanemarljivo, ko sem bil na testni vožnji s ta kratkim, sem dosegel v treh urah vožnje porabo pod 4 litre, kar se mi zdi zelo v redu za prvič. Mogoče kdo ve kako je z dobavnimi roki, koliko po navadi zamujajo ali prehitevajo? Obljubili so mi da naj bi bil dobavljen nekje sredi avgusta... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLPZ",
    "author": "zval",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Andy, sigurno si že napisal, pa vendar, koliko km lahko narediš z enim polnjenjem, oziroma ali se je v praksi mogoče voziti 99% le na elektriko, če imaš vsakodnevne vožnje v službo in nazaj recimo 50km?\n\n Za polnjenje avta je dovolj le električni prikluček v garaži ali še kaj?\n\nKako je kaj s subvencijami?",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Poleti 70-90km, pozimi pa 50-70km z enim polnjenjem.\n\nVsekakor si lahko 99% na elektriko. Npr. jaz imam narejeni 51.000+km v 23 mesecih in sem 90%EV 10% na bencin. Bencin (290 litrov) sem kuril le na daljsih voznjah, npr. na Pag ali do Strunjana ali do Dunaja ali do Muenchna. Ce ne bi imel teh daljsih vozenj, bi bil 99% na elektriko. Ampak, temu pa je namenjen bencinski motor, da gres lahko brez skrbi in vmeznega polnjenja do Dunaja ali do Muenchna in nazaj v enem dnevu.\n\nVse, kar potrebujes je navadno vticnico. Polnilni kabel, s katerim polnis ali z 10 Amperi ali s 6 Amperi in ga vtaknes v domaco vticnico, dobis zraven.\n\nDo novega leta je bilo subvencije 4.000 eur, zdaj je je 3.000 eur. Mpc za Ampero je 38.000 eur minus 3.000 eur subvencije, sigurno pa se da se kaj zbiti ceno.\n\nCe te se kaj zanima, me kar vprasaj. Ce je glede Ampere, najbolje, da napises v tisti temi.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Hvala lepa za odgovor. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMene sicer bolj zanima tale touring (kot family wagen), me pa čudi, da subvencije zmanjšujejo, namesto da bi jih zviševali. Narobe svet (bananistan). \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Zakaj narobe svet? (tebe sicer itak zanima Auris,pri katerem ni nobene subvencije)\nZmanjševanje subvencij se mi sploh ne zdi nobeno presenečenje. Glejmo realno: tako kot ne bodo javne polnilne postaje večno zastonj,tako bo tudi subvencije država postopoma ukinila (ali pa bo nemenila letno tako majhen znesek,da subvencij ne bo za vse)\n(btw,Nemčija kot najbolj avtomobilsko razvita država,nima nobenih subvencij pri nakupu električnih vozil,pa kljub temu prodaja dosega rekorde skoraj vsak mesec...)",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Dajat denar iz proračuna za neke subvencije za izdelek, ki ga niti ne proizvajaš sam, je dejansko narobe svet. Nemci bi se \"spreobrnili\", če bi   bili sami vodilni v elektriki in če bi tuja klasična vozila odžirala trg. Konec koncev so v tej krizi že imeli spodbude za nakup novih vozil. Ker se je ta denar vrnil v domača delovna mesta in obstoj nemške avtomobilske industrije.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Zakaj subvencije? Ker se toliko tupi o varstvu okolja itd., ker so dajatve za močne bencinske motorje čedalje višje itd., bi bilo na drugi strani logično, da kupci okolju prijaznih avtov dobijo neko spodbudo za nakup. Kako pa to, da subvencij za Aurisa ni?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Hrvati baje imajo za hibride",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Ma briga državo za varstvo okolja (če bi jim res to bilo pomembno,bi že zdavnaj zaprli Lafarge v Trbovljah),važno jim je samo,da čim več pokasirajo od davka na gorivo,ni tukaj neke logike,ki jo omenjaš. Če pogledaš s tega stališča,državi ustreza,da bi se ljudje čimdlje vozili na gorivo in čimmanj na elektriko. \nAuris nima subvencij,ker ni plug-in.",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "V soboto je bil na Argonavtskih dnevih en gospod, ki je originalnega Aurisa hibrid predelal na plug in in dal notri vecjo baterijo. Ce kdaj prides na sestanek DEVSa, ga bos verjetno srecal ali pa mogoce dobil kontaktne podatke.\n\nAj, ponavadi dopoldne fila na polnilni postaji na Kotnikovi v Ljubljani, ce ga zelis videti.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AndY1 pravi:\n V soboto je bil na Argonavtskih dnevih en gospod, ki je originalnega Aurisa hibrid predelal na plug in in dal notri vecjo baterijo. Ce kdaj prides na sestanek DEVSa, ga bos verjetno srecal ali pa mogoce dobil kontaktne podatke.\n\nAj, ponavadi dopoldne fila na polnilni postaji na Kotnikovi v Ljubljani, ce ga zelis videti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nJe tule govora o tem?\nhttp://www.elektro-vozila.si/forum/6-Hibridi/368-Predelava-Toyota-auris-HSD-HEV-v-PHEV",
    "author": "zval",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Jp, to bo tole!",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Zanimivo ... če se vrnemo malce na Ampero, a o kakšni \"touring\" različici že razmišljajo ali ne?\n\nIdealno EV zame bi bilo: cca. 200km/h končna, doseg 150-200 + km z enim polnjenjem in 550-600l prtljažnik ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "... aja pa AWD bi bilo dobro da bi bil ...",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "pa max 5k drazji od octavie karavan, zeh",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Pa dobr, a morš res vse tko zares vzet ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "... kaj dražji, cenej ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Pa mikrovalovko mora met v predalu.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\n Zanimivo ... če se vrnemo malce na Ampero, a o kakšni \"touring\" različici že razmišljajo ali ne?\n\nIdealno EV zame bi bilo: cca. 200km/h končna, doseg 150-200 + km z enim polnjenjem in 550-600l prtljažnik ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhttp://green.autoblog.com/2014/06/19/chevy-volt-half-billion-miles-2015-production/\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nWe're of course much more interested in when GM is finally going to start production of the next-gen Volt, but GM officials would only tell us that they're very excited about the still-secret vehicle, promising we'll be learning more \"soon.\" Nitz did confirm that today's Volt drivers are most interested in three things from the next-gen model: more range, a lower price and a fifth seat. He did not say whether or not GM will be able to deliver on those requests.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\nIdealno EV zame bi bilo: cca. 200km/h končna, doseg 150-200 + km z enim polnjenjem in 550-600l prtljažnik ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČist mal še počakaj,menda bo Toyota nekaj podobnega dala na trg...leta 2047  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik zval pravi:\n Auris TS s 15 colskimi kolesi naj bi imel porabo 3,8L, kakšno porabo pa lahko pričakujem s 17colskimi kolesi? Nikjer nisem zasledil tega podatka....\n\nLP, Z.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPomembna je širina gume, ne velikost kolesa.\nZa el. avte, recimo, je najbolj primerna velikost 20 col, ampak seveda ozka guma.\nČe namesto 15 daš enako široko 17 (seveda z enakim obsegom), bo poraba manjša (ker je bok nižji in zato izgub manj)",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "narobe. velikost kolesa je se kako pomembna pri nizji porabi. ker 17 col feltna pac precej vec tehta kot 15 col. in to tezo je treba zavrtet po domace povedano.",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Ja, in zato so namenske gume za električne avte večje od klasičnih.\nVečja masa platišča ni tako zelo pomembna, ker energijo, potrebno, da jo zavrtiš, lahko regeneriraš pri zmanjševanju hitrosti (kot bi imel na avtu 4 vztrajnike). Energije, izgubljene v gumi, ne moreš, se spremeni v toploto.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "To drži samo v zelo omejenih situacijah. V večini primerov so izgube zaradi štirikvadrantnega obratovanja večje, kar je tudi edino logično, ker vložene energije (brez pomoči zastonjskih sil) ni nikoli mogoče 100% regenerirati. Aja, zadevo sem med drugim tudi sam odsimuliral (Matlab+Simulink). Razlogi za večja kolesa so bolj ali manj v prenosih in s tem povezano sinhronsko hitrostjo.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "SJTV1, ni imel v mislih \"klasičnih\" koles večjih dimenzij temveč nove \"large & narrow\" katere so montirane na BMW i3:\nhttp://www.tyreblog.co.uk/2014/bridgestones-innovative-large-narrow-ep500-tyre-fits-bmw-i3-1793\n\ndodatna masa (če sploh, ker je tako ozka) nima tako velikega vpliva kot jo prinese nižji kotalni upor.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Ne, vecja kolesa so vedno tezja, kot zrak v gumah, ki jih prinasa vecji presek gume. Tukaj teorija ne drzi vode, niti, ce so ozka kot v primeru i3. Vem dobro, da so 20 col in 195 sirine ali nekaj taksnega. Taksno 20 col platisce, cetudi je alu tehta se vedno tam od 15kg naprej po tamalem. 15\" alu so tam od 6kg naprej kar je veeeeelika razlika, ce pomnozis s \"kvadratom\" \n\nNe vem kaj PR sluzbe pravijo ampak roko na srce gre za lepotne popravke novejsih avtomobilov. Enostavno so danasnjem metroseksualcu lepsi avtomobili z vecjimi preseki blatnikov in kocijaskimi wheelseti. Fizika je pa fizika.",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Ne vem no 19\" platišča na i3 tehtajo 6,8 kg, toliko o tvoji teoriji.\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n They are mounted on  featherweight 19\" x 5\" wheels, weighing only 15lbs.\"\n\t\t\n\t\tKlikni za razširitev\n\t\nhttp://bmwi3.blogspot.com/2013/07/bmw-i3-wheels-efficient-effective-or.html\n\nAmpak to je OFF topic, pri Aurisu so na voljo naslednje dimenzije in CO2 (=poraba) po NEDC:\n195/65 R15 - 85 g CO2\n205/55 R16 - 87 g CO2 ali + 2,4 %\n225/45 R17 - 92 g CO2 ali + 8,2 %\n\ntorej nekje od 0,2 do 0,4 l višja poraba",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\nSo potem te dimenzije napisane v homologacijskem kartončku ?\n\nLPZ\n\nAmpak to je OFF topic, pri Aurisu so na voljo naslednje dimenzije in CO2 (=poraba) po NEDC:\n195/65 R15 - 85 g CO2\n205/55 R16 - 87 g CO2 ali + 2,4 %\n225/45 R17 - 92 g CO2 ali + 8,2 %\n\ntorej nekje od 0,2 do 0,4 l višja poraba \n\n[/QUOTE]",
    "author": "zval",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Mislim da so, vsaj pri meni pri Priusu sta napisani obe dimenziji, ki sta na voljo pri novem avtu. 100% pa nisem.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\n Zakaj subvencije? Ker se toliko tupi o varstvu okolja itd., ker so dajatve za močne bencinske motorje čedalje višje itd., bi bilo na drugi strani logično, da kupci okolju prijaznih avtov dobijo neko spodbudo za nakup. Kako pa to, da subvencij za Aurisa ni?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\na ti ves, da moras vse, kar nekomu das, prej nekomu drugemu vzet? pa se mal se vmes izgubi ali nalepi na prse.\npravis, da za okolju prijazne avte ni spodbude. a nizji davki pa niso spodbuda?",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Kje si pa zdej cementarno našu? Seveda se državi j.ebe za okoljevarstvo, a pod pretvezo skrbi za  le te to dvigujejo dajatve itd. ...\nAja, auris ni plug-in, sem spregledal ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jason pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\n Zakaj subvencije? Ker se toliko tupi o varstvu okolja itd., ker so dajatve za močne bencinske motorje čedalje višje itd., bi bilo na drugi strani logično, da kupci okolju prijaznih avtov dobijo neko spodbudo za nakup. Kako pa to, da subvencij za Aurisa ni?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\na ti ves, da moras vse, kar nekomu das, prej nekomu drugemu vzet? pa se mal se vmes izgubi ali nalepi na prse.\npravis, da za okolju prijazne avte ni spodbude. a nizji davki pa niso spodbuda?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe nisem še tolk poglabljal v to, tko da ne vem da so davki za EV nižji ... verjemi mi da dobro vem da morajo nekomu vzeti, saj samo za cestnine  zdevam precej več kot večina, da o ostalem niti ne začnem govoriti ...   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "če bi začel talat dodatne subvencije, bi moral nekomu še več vzet, ne glede na visoke dajatve, ki jih ti že sedaj plačuješ, za kar ti sicer iskreno čestitam - če bi bilo več takih, bi šlo sloveniji boljš.\n\nmimogrede, jaz bi tudi subvencije za EV ukinil, in to takoj.",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jason pravi:\nmimogrede, jaz bi tudi subvencije za EV ukinil, in to takoj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz pa bi vozilom na notranje izgorevanje preusmeril auspuh direkt v kabino in to takoj.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "...jaz pa tebi direkt iz termoelektrarne...",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "A električarje pa bi preselil znotraj območja JE Krško \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AndY1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jason pravi:\nmimogrede, jaz bi tudi subvencije za EV ukinil, in to takoj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz pa bi vozilom na notranje izgorevanje preusmeril auspuh direkt v kabino in to takoj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkot forumski ambasador EV jim s takimi izpadi delaš slabo reklamo",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "To so pač izpadi nekoga, ki misli, da denar v proračunu nastane iz 0. V bistvu pa so vozniki vozil na notranje izgorevanje še kako zaslužni, da so možne subvencije za EV.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Če se držimo teme, lahko rečem da naša država že ves čas zavira prodor bencinskih hibridov v primerjavi z dizlom.\n\nČe pogledamo koliko pobere država pri gorivu:\nbencin 5 l/100 km = 116 g CO2 = država pobere 4,2 €/100 km\ndizel 5,5 l/100 km = 145 g CO2 = država pobere 3,9 €100 km\n\nTorej Toyota bi se lahko šla nov slogan:\nČe hočete več prispevati v državno blagajno in obenem imeti podobne stroške kot z dizlom, kupite hibrida ",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jason pravi:\n če bi začel talat dodatne subvencije, bi moral nekomu še več vzet, ne glede na visoke dajatve, ki jih ti že sedaj plačuješ, za kar ti sicer iskreno čestitam - če bi bilo več takih, bi šlo sloveniji boljš.\n\nmimogrede, jaz bi tudi subvencije za EV ukinil, in to takoj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA lahko razložiš,od kje ti ideja,da bi morala država nekomu vzeti,če bi dala dodatne subvencije?\nIzračunaj si,koliko DDV dobi država pri prodaji povprečnega električnega vozila,in koliko ti potem vrne v obliki subvencije...\nprimer: Ampera stane 38.000 eur,država ti po registraciji vrne 3.000 eurov. DDV,ki ga najprej plačaš državi pri nakupu,znaša 6.850 eurov.\nDržava torej,ko vrne subvencijo,pri eni prodani Amperi še vedno zasluži 3.850 eurov!   (če sem se kje zmotil pri izračunu,naj me nekdo argumentirano popravi). \nIz tega sledi,da se človek ne more znebiti občutka,da glede na zmanjševanje subvencij državi dol visi za razvoj trga električnih vozil,ker ima država pač svojo računico zaslužka pri davku na gorivo....",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Seveda, državi se j.ebe za izpuste ... pomembno je samo kako bo čim bolj odrla državljane ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Sem sele zdsj prisel do racunalnika, pa vidim da nobrn ni zaznal, da sem napisal kot zajebancija. Bom drugic dal whitetext za sarcasm.\n\nShark imapopolnoma prav. Se!m ze nekaj casa nekaj podobnega ze sampisal, ko sem pri svoji Amperi dal 9000 eur ddv-ja in sem dobil4000 eur subvencije, tako da je drzava na meni se vedno zasluzija 5000 eur. Poleg tega, da me je zepri placi 50% odrla.\n\nAh ja ta autocorrect.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jason pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AndY1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jason pravi:\nmimogrede, jaz bi tudi subvencije za EV ukinil, in to takoj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz pa bi vozilom na notranje izgorevanje preusmeril auspuh direkt v kabino in to takoj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkot forumski ambasador EV jim s takimi izpadi delaš slabo reklamo\n\t\t\n\t\tKlikni za razširitev\n\t\nTu ne gre za nobene ispade, ampak za edin pameten odgovor. AndY1 spravil si me v dobro voljo.",
    "author": "bpfc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pepe pravi:\n To so pač izpadi nekoga, ki misli, da denar v proračunu nastane iz 0. V bistvu pa so vozniki vozil na notranje izgorevanje še kako zaslužni, da so možne subvencije za EV.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPreberi si moj in sharkov odgovor. Vi mi niste nicesar podarili. Najprej mi je drzava pobrala pol place, potem sem placal 9000 eur ddv-ja ,pomnozeno z dohodninskim davkom na place je to cca 15.000 eur, potem mi je pa drzava vrnila 4.000 eur. Se vedno je drzava na dobrem za 11.000 eur. Nihce mi ni nicesar podaril.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bpfc pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jason pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AndY1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jason pravi:\nmimogrede, jaz bi tudi subvencije za EV ukinil, in to takoj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz pa bi vozilom na notranje izgorevanje preusmeril auspuh direkt v kabino in to takoj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkot forumski ambasador EV jim s takimi izpadi delaš slabo reklamo\n\t\t\n\t\tKlikni za razširitev\n\t\nTu ne gre za nobene ispade, ampak za edin pameten odgovor. AndY1 spravil si me v dobro voljo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sej ves, na provokacijo moram odgovoriti s provokacijo.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AndY1 pravi:Najprej mi je drzava pobrala pol place, potem sem placal 9000 eur ddv-ja ,pomnozeno z dohodninskim davkom na place je to cca 15.000 eur, potem mi je pa drzava vrnila 4.000 eur. Se vedno je drzava na dobrem za 11.000 eur. Nihce mi ni nicesar podaril.\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj bi potem šele rekel tisti, ki mu je država vzela 15.000 € in nič vrnila?",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Zakaj imajo ljudje pri nas občutek, da jim država nekaj jemlje od plače? Kaj pa vaše zastonj šolanje, OŠ, SŠ, faks...šolanje za vaše otroke, penzije za vaše starše, porodniška za ženo, zdravstvo, varnost...?\n\nEnim še zdaj ni jasno, kako lušno je pri nas in glavno jim je, da se jamra prek države, kako se jim pobere denar od katerega pa nimajo nič...",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "Kaksno zastonj solanje. Nic ni zastonj, vse to mi placamo preko davkov.\n\nIn nic ni lustno slisati, kako gredo tvoji in moji prispevki za ceste v zeleznice namesto v ceste.\n\nSicer smo pa way off. Lahko nadaljujemo v razglabljanjih, tukaj pa pejmo nazaj na temo.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris Touring Sports Hybrid",
    "content": "\n\t\t\n\t\n\n\n \n\nKako pa to da auris ni plug-in?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nOčitno se na EV sceno ne spoznam nič ..  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAmpera ima malce premajhen prtljažnik da bi nadomestila moj family wagen, drugače pa je hudo všečen avto. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  }
]