[
  {
    "ctx": "Vrste varovanja Wi-Fi",
    "content": "Kakšna je razlika med  WPA-2 in 802.1 warovanjem. Na ruterju imam kodo za Wap varovanje v nastavitvah pa sem nastavil na 802.1 vpliva to kaj na samo hitrost in moč povezave. Ker brezžična povezava ni najbolj močna in ne vleče po celem stanovanju. Ko sem prek te povezave na internetu mi na telefonu vsakih par sekund vzpostavlja povezavo in šteka.\nŠe nekaj osebni računalnik mam priklopljen z ruterjem prek kabla in internet koristim prek domačega omrežja, tako da brezžične povezave na računalniku nimam vzpostavljene ker obeh ne gre ali eno ali drugo. Zanima me če zaradi tega brezžična povezava ni tak močna ker je na rač. nimam vzpostavljene ali ruter zmore obe povezavi oddajat hkrati eno po kablu drugo brezžično klub temu na ta brezžična na rač.  ni vzpostavljena.",
    "author": "nnnnn",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Vrste varovanja Wi-Fi",
    "content": "802.1 varovanje ne obstaja, 802.11 so različni standardi za tipe omrežja. Zraven je črka (802.11b, 802.11g...) in nastaviš najbolje na mešano (če misliš več različnih naprav priklapljat), pisalo bo ''802.11b/g/n'' ali ''802.11mixed''\n\nWPA2 je čisto v redu, razen če bi kakšno staro napravo priklapljal gor, ki podpira največ WPA. Nastaviš na WPA-PSK (torej sam določiš geslo).\n\nRouter seveda omogoča obe povezavi naenkrat. Če sta omogočeni obe povezavi, ne bo zaradi tega domet nič manjši ali hitrost nižja, ti pa priporočam, da brezžično na računalniku onemogočiš, ker se zna Windowsom zmešat in včasih poveže preko žične, včasih brezžične.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Vrste varovanja Wi-Fi",
    "content": "Obstaja, obstaja,\n\nin sicer 802.1x protokol, ki zraven zaščite omrežja tudi ponuja avtentikacijo (uporabnika, računalnika,...), za kar je potreben nek avtentikacijski strežnik (RADIUS,......).\n\nRecimo lahko izbereš WPA2-PSK ali WPA2-Enterprise (to je v večini naprav WPA2 z 802.1x avtentikacijo)..\n\nVeč na:\nhttp://en.wikipedia.org/wiki/IEEE_802.1X",
    "author": "haloski_pepek",
    "author_level": "Guru"
  },
  {
    "ctx": "Vrste varovanja Wi-Fi",
    "content": "Ok pol bom pustil na tem varovanju, nevem sicer zakaj je brezžični signal tak švoh. par metrov vstran še dela dobro, v kakem drugem prostoru dva ali pa tri stene vstran od ruterja pa je porazno, šteka vsakih pas sekund nekaj šrota in se povezava vzpostavlja.\n\nMam namreč ruter Sitecom Wl- 366 z dvema antenama pa je zgleda prešfoh. Zanima me kateri ruter bi bil bolši in bi mel bolj močen signal, katerega bi lahko uporabljal vsaj za 3 stenami ali izven hiše. Kateri podatek pove koliko močan signal oddaja določen ruter",
    "author": "nnnnn",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Vrste varovanja Wi-Fi",
    "content": "Saj na 802.1x niti ne boš mogel nastaviti, ker dvomim da imaš doma še RADIUS strežnik...\nGlede treh sten... če ni ravno montažna hiša, bo imel vsak router težave. Rešitev je da imaš več routerjev, ki so po možnosti med seboj povezani s kabli.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Vrste varovanja Wi-Fi",
    "content": "Seveda, nekega neukega uporabnika matraj s sistemi avtentifikacije, ki jih v življenju ne bo (znal) uporabljat, važno da meni napišeš, da obstaja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  }
]