[
  {
    "ctx": "Porodniši, starševski dodatek",
    "content": "Pozdravljeni.\nMoja situacija je sledeča. Januarja 2014 mi je potekla pogodba za določen čas, bila sem zaposlena leto in pol. Sedaj sem prijavljena na zavodu vendar so mi pripadala nadomestila za samo 3 mesece. Danes sem izvedela, da sem noseča in me zanima ali mi bi pripadalo kaj porodniške oz. starševskega dodatka?\nHvala in lep pozdrav.",
    "author": "Isa_",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Porodniši, starševski dodatek",
    "content": "Gleda se povprecje zadnjih 12 bruto mesecnih prihodkov pred nastopom porodniske (mesec pred porodom). Je pa se mi zdi v vsakem primeru nek minimum - dobrih 200 evrov je bil svoj cas.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Porodniši, starševski dodatek",
    "content": "Porodniska in dodatek naneseta okrog 350eur nevem zakaj take topice odpirate na spletu poklici na socialno in bos izvedela iz prve roke kot pa izgubljati cas z branjem nasih \"ugibanj\"",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Porodniši, starševski dodatek",
    "content": "Ker si bila v zadnjih treh letih pred nastopom porodniške zaposlena vsaj 12 mesecev, ti pripada \"normalna\" porodniška. Če boš na dan nastopa porodniške zaposlena, se vzame povprečje zadnjih 12 plač (za manjkajoče mesece 55% minimalca). Če boš na dan nastopa porodniške brezposelna, se računa 50% minimalca + 2% za vsak delovni mesec v 3 letih, vendar skupaj ne več kot 105%\n\nTako naj bi bilo v teoriji, vseeno pa se pozanimaj na csd",
    "author": "matejmesar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Porodniši, starševski dodatek",
    "content": "Najlepša hvala za odgovore. V ponedeljek grem na csd, da vidim na čem sem.",
    "author": "Isa_",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Porodniši, starševski dodatek",
    "content": "Pred leti leta 2010 je bilo tako, da če se je dalo spraviti v bolniško pred potekom teh treh mesecev, je pripadala še bolniška do porodniške. Drugače ti po poteku treh mesecev do porodniške ne pripada kaj veliko. Kako je sedaj pa ne vem.",
    "author": "ermej",
    "author_level": "Fizikalc"
  }
]