[
  {
    "ctx": "Klima in čudni zvoki",
    "content": "Pozdravljeni. Imam rahlo težavico.\n\nGra za vozilo Opel corsa 1.2 twinport l. 05. Občasno se med delovanjem ročne klimatske naprave iz motornega prostora slišijo čudni zvoki. gre nekako takole. Vklopiš klimatski napravo in recimo pospešuješ v 2. prestavi. Včasih avto lepo zvezno vleče, drugič se upira, kot bi nekaj bremzalo. Potem pred menjavanjem pritisneš sklopko, in se zasliši nekakšen zvok \"ukanje\" Zadeva za pol sec. zapiska in je to to. Prav tako včasih ko se z avtom ustaviš in klima deluje, ter nato vozilo vgasneš, se obačasno zasliši ropot, kot neko drgnjenje izpod pokrova motorja. To traja tako dolgo, dokler se recimo jermen in kompresor ne odvrti po ugašanju vozila (nekaj sekund). Preventivno sem ponovno napolnil klimo, vendar se zadeve ponavljajo. Nadalje bom verjetno zamenjal jermen z šponarjem (Ta ki vrti kompresor in alternator).  Se pa zadeve pojavljajo sam z vklopljeno klimatsko napravo, tako da verjetno kakšen ležaj na alternatorju(poganja isti jermen)ni. Kaj bi to lahko bilo. Morda star jermen, sklopka na klimi, počasi crkuje kompresor? Klima sicer hladi dobro.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Klima in čudni zvoki",
    "content": "Pri našem Twingotu so bili tudi občasno čudni zvoki ob prižgani klimi vendar ne tako izraziti kot pri tebi. Ko se je menjal glavni jermen se je pogledal še šponar jermena za klimo in je mali rožljal, ko si ga na prazno zavrtel. Smo ga zamenjali in je sedaj mir \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Klima in čudni zvoki",
    "content": "Sej to bo verjetno najceneje. Ne vem, če je bil jermen že menjan. Avto sem kupu od mame. Naklepala sta celi 62kkm. velikega servisa ni(veriga). Tale jermen za klimo in alternator in šponar pa ne verjamem, če je bil menjan. Fotr se ne spomni. Vglavnem za štart bo še najceneje jermen in šponar zamenjat, potem bomo pa vidli. Malo sicer sumim sklopko klime, da \"ven meče\". Bomo vidli. Po korakih naprej. Najprej najosnovnejše in najcenejše zadeve zamnejat, da nebomo po nepotrebnem klima sistema razdiral.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Klima in čudni zvoki",
    "content": "Za tale šponar prej malo cene preveri. Materijal za glavni servis smo imeli in ko je bilo podrto smo videli, da je treba še šponar klime menjat. Sem skočil v najbližjo trgovino ( ne renault servis) pa je bil še enkrat dražji kot za glavni jermen \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Mislim, da je bil 70€.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Klima in čudni zvoki",
    "content": "Bom. Ampak če je švoh bomo mogli menjat. Druge ni. Sam jermen je nekje 15 EUR. Bom drug teden morda našel čas, pa v akcijo.",
    "author": "map",
    "author_level": "Guru"
  }
]