[
  {
    "ctx": "Sony Xperia Z2",
    "content": "Link do specifikacij: http://www.sonymobile.com/global-en/products/phones/xperia-z2/\n\n \n\t\n\n \n\nZarečenega kruha se največ poje in sem si jo nabavil, kljub temu, da sem bil nad svojo Xperio ZL več kot navdušen. Za zamenjavo sem se odločil zaradi IP zaščite (sicer je ne mislim tunkati pod vodo in delati slik pod vodo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) , predvsem pa sem bil navdušen nad funkcijo \"smart call handling\" in mi sedaj ni treba več slajdati za dvig slušalke.\n\nNajbolj sem se bal velikosti (Z1 nisem imel v roki in tudi nisem šel predhodno v kakšen center pogledati o kakšnem ceglu  se gre, moja prejšnja ZL-ka je bila pa prav vitka za 5\" zaslon i.e. 130x69 mm. Pozitivno sem bil presenečen, da Z2 zelo lepo stoji v roki, morda je temu tako, ker nimam ravno majhnih rok. sicer pa se je Sony odrezal in je Z2 malček ožja od predhodnice in ravno širina se mi zdi najbolj pomembna za enostavnost rokovanja. \n\nPo moji oceni pozitivne lastnosti:\n-občutek kompaktnosti v roki, kljub velikosti (verjetno zaradi uporabljenih materialov i.e. steklo + alu/plastika okvir);\n-odličen zaslon in naravne barve (X-Reality imam izklopljen, kot tudi vse ostale marketing bedarije, ki naj bi izboljšale sliko in zvok);\n-stereo zvočniki, ki sicer ne dosegajo kvalitete HTC M8, kljub temu, da v hardware-ju ni toliko razlik;\n-odlična baterija, imam se za moderate uporabnika, v glavnem klici, maili, kakšen film/splet, ko sem na letališčih in nič igerc in socalnih omrežij; baterija 2-4 dni glede na uporabo, ter SoT od 6-8 ur. Na xda forumu zasledil, da se dosega tudi 9+ ur ...\n\nIn še kaj se mi ne zdi najbolje:\n-glede na ceno bi bila lahko izdelava malo bolj natančna; zadnja kamera iz centra, zadnje steklo tudi malce nesimetrično postavljeno. Na uporabo nima nobenega efekta, me pa moti, ker sem človek simetrij  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n in imam rad, da je vse lepo pošlihtano ...\n-Če bi bil zgornji in spodnji del okvirja malo manjši, ne bi imel nič proti, ampak verjetno ne gre, ker rabijo prostor za zvočnike, vezje, morda tudi kaj v povezavi z vodotesnostjo);\n-kljub temu, da imam generic varianto, je gor še vedno cel kup navlake, ki jo je potrebno disablati, za popolnoma odstraniti pa bi ga moral rootati, vendar le tega nisem vešč;\n-samo priložen File Commander dovoli copy-paste operacije, prejšnji kupljeni ne deluje.\n\nRésumé: odličen aparat, nikjer ne iztopa in na nobenem področju najboljši, je pa po mojem mnenju eden najboljših kot skupek vseh lastnosti, za mainstream pa je treba iti na drugo stran Japonskega morja ali v Cupertino Campus.\n\nPS: navigacija deluje, sam apk je na notranjem spominu, karte, ki pa zasedejo največ prostora pa na SD kartici.\n\nO fotkiču pa ne bom pisal, ker ga praktično ne uporabljam, le občasno, ko je nuja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia Z2",
    "content": "Info za bodoče kupce\n\nPopravek glede izdelave:\n- kamera je popolnoma v centru ! Zadnje dni opažal, kot, da je kamera iz centra vedno v drugo smer, ampak gre le za igro senc in če kamero pogledaš z različnih kotov, jo vedno vidiš kot drugače \"postavljeno\". Isto je pri tablici Z2. Zaključek - prehitro sem šimfal izdelavo, vse je ok in tako kot mora biti.\n- Na prvi uč res nesimetrično, ampak ta nesimetrija se odraža v nasprotnih si straneh, zgoraj desno in spodaj levo. Zaključek - verjetno mora biti tako, zaradi raztezanja materiala i.e. steklo, aluminij.\n- na spletu je moč prebrati, da se aparat pri snemanju 4K videa pregreva in prisilno samougaša že v parih minutah. Po 10 minutah sem se naveličal čakati in ga sam ugasnil. Zgleda, da je bila ta napaka prisotna v prvih oz. predprodukcijskih modelih. Se pa aparat kar pošteno segreje (zgornji del aparata postane vroč) pri uporabi 4K videa.\n\nRésumé 2: še bolj navdušen, kot ob nakupu, res odličen izdelek. Chapeau bas!",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia Z2",
    "content": "Drugi teden pride baje na telekom G3. Sem na dopustu, a ko pridem bo več kot dostojna zamenjava SGS trojke. Sonyji mi nekako ne potegnejo, verjamem, da je pa dober aparat - kot je vsak flagship \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "motoristic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia Z2",
    "content": "Brez vezen telefon, nič kaj boljši od Z1 compact, ali Z1. Pred dvema tednoma dobil testnega, je šel takoj nazaj (tovarniška napaka) na software, dobil prejšni teden drugega. Edino baterija drži 2 - 3  dni. Izklopil v programih vse kar ne rabim in prišel v ramu na 590 MB od 2 GB. Se ne greje veliko (+ telefonu), odziv dober, malce prevelik (veličina), ampak glede na to da imam Nokia lumia 1520 (moj) je še kar. Slike, nisem zasledil full dobre ( ni za pohvalit), kot Z1 compact.",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia Z2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik motoristic pravi:\n Drugi teden pride baje na telekom G3. Sem na dopustu, a ko pridem bo več kot dostojna zamenjava SGS trojke. Sonyji mi nekako ne potegnejo, verjamem, da je pa dober aparat - kot je vsak flagship \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn kaj te moti pri sedanjem ali si se samo naveličal?",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony Xperia Z2",
    "content": "\n\t\n\n\nZa nakup se jaz nebi odločil,  android pač,\nZa test dal Sony Slovenija.",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia Z2",
    "content": "Ne vem zakaj ti sploh dajo telefone na test.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Se da sploh kje videti kakšen tvoj test?",
    "author": "Alex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia Z2",
    "content": "Pred kratkim sem se odločil menjat telefon (SGS 3) in so bili v ožjem izboru HTC One M8, SGS 5 in pa Z2. Vsak ima svoje prednosti in hibe, a na koncu je pod črto vseh + in - zmagala Z2.\n\nSicer je sama oblika zelo subjektivna, a pri primerjavi med M8 in Z2 (SGS 5 je itak skropucalo)je Z2 neprimerno bolj eleganten. Potem je tu IP58, kar pa je najbolj odtehtalo, pa je 3GB RAM-a, ki bo še kako prav prišel pri morebitnih nadgradnjah.\n\nTelefon nima večjih hib, nekaj je res bilo govora o pregrevanju ob 4K videjih, ampak pri meni tega ni opazit, poleg tega sploh ne snemam 4K, ker ga itak nimam kje gledat. Način slikanja v Superior Auto (avtomatski način) je izjemen, slika pa z 20MP in nato oversampla na 8MP. Fotografije so odlične, težko pa ocenim njihovo pravo kvaliteto, ker nisem fotograf. Bo treba kje drugje pogledat.\n\nSam UI je zelo odziven, zaenkrat še brez ene pripombe. Nekaj malega je gor navlake, a ni hudo, pa tudi moteča ni. \nZaenkrat moram reči, da me je telefon več kot navdušil in celo presegel moja pričakovanja. Razmišljal sem tudi o LG G3, pa razen QHD zaslona nima nič izstopajočega, pa šq QHD se (po testih) ob normalni uporabi sploh ne opazi glede na Full HD.\n\nSmartband in slušalke z vgrajenimi mikrofoni za odstranjevanje šuma iz okolice sta pa tudi pika na i ",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Sony Xperia Z2",
    "content": "Welcome to the club. \n\nBi bilo fajn, če popraviš/brišeš ali utemeljiš zakaj bi bil po tvojem SGS 5 skropucalo. Za moje pojme je še vedno top telefon, žal pa ne more vsaka nova generacija prinesti obilo novosti ....",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia Z2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Alex pravi:\n Ne vem zakaj ti sploh dajo telefone na test.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Se da sploh kje videti kakšen tvoj test?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBolje da ne vidimo/beremo @Tuplijevih testov, vsaj glede na včeraj napisano. Sem večkrat prebral njegov včerajšnji post, pa ga ne dešifriram. Morda je kaj narobe z njegovo 1520-ko  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia Z2",
    "content": "Prvo kot prvo je tukaj izgled, ki pa je čisto subjektivno narave. Kot flagship izgleda S5 preveč ceneno, že na slikah, kaj šele v rokah. \nKot drugo je je to, da ko od njega odstraniš vse nepotrebne senzorje, ki mi res nikoli in nikdar ne bi prišli prav, ostane le dober telefon z dobrimi specs-i, vendar nič izjemnega. Ko jih tako postaviš ob bok, ima Z2 dva (vsaj zame) tri bistvene prednosti - izjemno kamero, 3GB RAM in pa IP58, kar je precej bolje, kot IP67 na S5. \n\nUI so med seboj sicer precej različni, a na Z2 je precej blizu stock, navlaka je minimalna (čisto nasprotje TouchWiza, katerega sem sicer navajen in mi je odgovarjal).\n\nSamsung se je pri S3 \"zaklal\" z pomanjkanjem RAM-a, kar jih zdaj tepe pri nadgrajevanje sistema. Pravijo, da bo 2GB dovolj, ampak to so pravili tudi za 1GB... pa za 512MB... Mislim, da bo na Z2 tale dodatni 1GB prišel še kako prav, sploh če je nekdo navajen multitaskinga.",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Sony Xperia Z2",
    "content": "Nič ni narobe z mojo lumia 1520. Teste se pa vidi v revijah. Ampak zaradi nekateri takih @ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, se mi ne da ukvarjati, pa še na forumu je zastonj (noben ne plača). Hvala",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia Z2",
    "content": "Hvala za tole mini reklamo in tvojo uporabniško izkušnjo! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZ2 je bil tudi moj že pred meseci planirani (končno!) naslednji in dolgoročni mobilc, vendar sem se pred nekaj tedni odločil, da bom počakal na še zrelejšega Z3, ki naj bi izjemoma izšel že avgusta oziroma septembra. Med vsem ostalim mi je tudi (modelna) številka 3 lepša! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Georgie",
    "author_level": "chairman"
  },
  {
    "ctx": "Sony Xperia Z2",
    "content": "Samo da ne boš potem čakal na 4 ali etc generacijo, saj veš, ko izide trojka, bo že štirica najavljena  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAvgust, september bo verjetno samo uradni izid, v trgovinah pa verjetno konec tega leta, pri nas pa v naslednjem letu, še hvala bogu, da lahko kupujemo tudi  v tujini  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia Z2",
    "content": "Definitivno nima smisla čakat na Z3. Mogoče bo tudi ta imela kake začetne napake...",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Sony Xperia Z2",
    "content": "Kaj pa zaslon je še vedno tako zanič kot na Z1? Nobene črne, zbledele barve?",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia Z2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik TUPLI pravi:\n Nič ni narobe z mojo lumia 1520. Teste se pa vidi v revijah. Ampak zaradi nekateri takih @ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, se mi ne da ukvarjati, pa še na forumu je zastonj (noben ne plača). Hvala\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko svetuješ katero revijo z vsebino o mobilni telefoniji in kjer članki, recenzije, etc. niso copy/paste tujih internetnih strani ? Svoje čase sem spremljal SLO internetne strani, ampak nehal, ker so bile kopije raznih *Aren. Predvsem pogrešam članke, kjer bi se dejansko delale razne meritve, ne pa da naprimer, nekdo napiše aparat X ima boljši zaslon od Y in to samo na podlagi subjektivne ocene. Mene osebna mnenja ne zanimajo, ampak dejstva.\n\nNekaj podobnega je sedaj zaslediti pri LG G3, vsi pišejo o super duper diplay-u samo zato, ker gor piše QHD ..., jaz raje pogledam kaj takšnega: https://www.youtube.com/watch?v=_-T5rLjhNVA in če najdem kaj takega tudi v kakšni reviji, jo bom z veseljem kupil.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia Z2",
    "content": "Jaz naredim teste po svojem okusu, NISEM,  zagovornik nobenega modela ali proizvajalca, ali OS. Razni copy/paste/translate, me ne zanimajo.",
    "author": "TUPLI",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia Z2",
    "content": "Za Z1  ne vem, lahko pa odgovorim za predhodnika ZL. Vidni koti so bili res slabi (ni bil IPS LCD) in barve zbledele, če nisi gledal head on, drugače pa barve v redu. Z2 je korak naprej glede tega, barve realne ob izklopljeni X-Reality funkciji (prej Bravia Engine), vidni koti tudi ok.\n\nMoram pa se samo nasmejati pisanju, da črna ni črna, res ni pomoči tistim, ki gledajo sivo barvo in mislijo, da bi to morala biti črna (siv golob pač ne more biti črn)  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia Z2",
    "content": "Z1 ima nekdo v familiji pa mi je zaslon povsem mimo. Sicer je lep telefon, dokaj premium izdelave deluje.\n\nNa hitro sem poiskal neko primerjavo, Z1 vs Z1compact, ki ima očitno drugačen zaslon:\nhttp://www.gizmobolt.com/2014/01/25/xperia-z1-vs-xperia-z1-compact-display-screen-comparison/\n\nMislim, da je razlika očitna,\n\nKar se pa črne tiče, je pač dejstvo, da ima IPS težave pri črni.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia Z2",
    "content": "Drži za IPS in črno barvo in tukaj se ne more primerjat z Amoled, je pa obratno pri beli barvi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZ1 ima še TFT zaslon, Z1C pa je že na IPS.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia Z2",
    "content": "Aja, potem je tu razlika TFT-IPS. Samo čudno, da je dal Sony tak zaslon v Z1.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia Z2",
    "content": "Še za tiste s problemom ločevanja črna vs siva  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia Z2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik srv pravi:\nNekaj podobnega je sedaj zaslediti pri LG G3, vsi pišejo o super duper diplay-u samo zato, ker gor piše QHD ..., jaz raje pogledam kaj takšnega: https://www.youtube.com/watch?v=_-T5rLjhNVA in če najdem kaj takega tudi v kakšni reviji, jo bom z veseljem kupil.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nErica je dobra glede testov.",
    "author": "MaTejHo",
    "author_level": "Pripravnik"
  }
]