[
  {
    "ctx": "Samsung Galaxy Tab S tablica (8 ali 4 jedra)?",
    "content": "Vprašanja za strokovnjake iz prakse  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKakšna je v praksi razlika med tablico, ki ima 8 jederni procesor in tablico, ki ima 4 jederni procesor?\n\nEvo konkretno me zanima razlika med:\n\n- Exynos 5 Octa 5420 (Quad-core 1.9 GHz Cortex-A15 & quad-core 1.3 GHz Cortex-A7)\n\nin\n\n- Qualcomm Snapdragon 800 (Quad-core 2.3 GHz Krait 400)\n\nOdločam se namreč za novo tablico od Samsunga in sicer je to Galaxy Tab S 10.5 -  KLIK\n\nKar vem je to, da pri LTE modelu dobim 4 jederni procesor, pri WiFi only modelu pa 8 jederni procesor. \n\n\nMislim pa, da je ta 4 jederni procesor v praksi veliko boljši od 8 jedernega, saj ti jaz to razlagam nekako tako:\n\n- če imam LTE model, ki ima 4 jederni procesor in ta dela na 2.3 GHz, potem mi sam procesor zagotavlja konstantno maksimalno moč\n\n- če pa imam WiFi only model, ki pa ima 8 jederni procesor, pa hkrati ne dela vseh 8 procesorjev, ampak primarno dela na 1.9 GHz (kar je slabše ko 2.3 GHz); v kolikor ga pa \"obremenim\" s kakšno težko aplikacijo, se pa vključijo še ostali 4 procesorji, ki pa delajo na 1.3 GHz\n\n\nČe je temu res tako, potem je v praksi VEDNO boljši 4 jederni procesor, saj vedno dela na 2.3 GHz in to je še vedno hitreje kot 8 jederni, ko ima lahko 1.9 GHz+1.3 GHz?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAli si to pravilno razlagam?\n\nPa še nekaj - v kolikor vzamem LTE model in NE uporabljam SIM kartice, ali bo poraba baterije večja kot pri WifI only modelu, zaradi močnejšega procesorja; in kolikšna je to razlica v praksi (1 ura ali 3 ure uporabe manj)?\n\nHvala  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Galaxy Tab S tablica (8 ali 4 jedra)?",
    "content": "Očitno nihče nima podatkov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBom mogu še malo na YT preverit, če je kdo naredil primerjavo.",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Galaxy Tab S tablica (8 ali 4 jedra)?",
    "content": "Sklepam da v benchmarkih bi bile razlike (kot je bilo v preteklosti), v dejanski uporabi pa minimalne, če sploh.\n\nČe ne boš našel za tablico poskusi z S4 ali pa katerim drugim Samsung telefonom, ki je v dveh verzijah.\n\nVečja razlika je v ceni same tablice z sim režo ali wifi only in če sploh potrebuješ sim režo oz povezljivost.\n\nSam se se odločil za to varianto s sim režo, ker kamorkoli greš v tujino imaš predplačniške podatkovene pakete dokaj ugodno in zna biti uporabno.\n\nMoram preveriti kako je z uporabo in ceno druge sim kartice za obstoječo številko pri domačem operaterju in kako imajo to urejeno.",
    "author": "MaTejHo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung Galaxy Tab S tablica (8 ali 4 jedra)?",
    "content": "Recimo\n\nGalaxy Note 3 Snapdragon 800 vs. Exynos Octa 5420 Variants Benchmarked\n\nhttp://www.nextpowerup.com/new...enchmarked.html\n\nThe Snapdragon-based GT-N9005 (the white one in the picture above) is marginally faster than the Exynos-based GT-N9000, although the results should translate into zilch noticeable performance difference between the two.",
    "author": "MaTejHo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung Galaxy Tab S tablica (8 ali 4 jedra)?",
    "content": "Torej je Snapdragon model v praksi veliko bolj odziven, čeprav so rezultati po testih podobni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPoleg tega pa dobim še možnost za SIM, kar pride prav kdaj pa kdaj.\n\nP.S. - koliko ti zdrži baterija v primeru, da imaš in koliko v primeru, ko nimaš SIM v uporabi in si samo na WiFi?\n\n\nHvala za pomoč \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sylver",
    "author_level": "Fizikalc"
  }
]