[
  {
    "ctx": "gmail z uvoženimi računi ne sprejema pošte lokalno",
    "content": "kolega ima laptop, desktop, ipad in iphone. zaradi potovanja v tujino mu slovenski maili ne delujejo (rusija ipd...), zato mu je nekdo drug nastavil uvoz poštnih predalov v gmail. iphone mu deluje prek gmail aplikacije, tablica mu deluje, desktop mu deluje (pošto dobi le iz enega slovenskega naslova), le laptop (zadnji nastavljen) mu ne dela. prejema le nekaj pošte, vsa ostala pošta ostane na gmailu. outlook je nastavljen tako, da ne pusti pošte na strežniku, a je gmail nastavljen, da pusti pošto na strežniku pri pop3 sprejemanju. tista dva slo naslova sta oba na t-2. zdi se mi, kot da ena naprava \"pove\" gmailu, da ni več pošte in da jo laptop sploh ne sprejme več. kje naj še pogledam, ker jaz se že praskam... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "gmail z uvoženimi računi ne sprejema pošte lokalno",
    "content": "Mogoce to\nhttp://www.inmotionhosting.com...5-functionality",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "gmail z uvoženimi računi ne sprejema pošte lokalno",
    "content": "Vse naprave razen ipada delujejo prek pop3 strežnika. Bom pa vseeno pogledal tisti link. sicer gre za office 2010. hvala\n\ndrugače pa prejme pošto, ki jo pošljem recimo jaz (in moj službeni in gmail). vse ostalo, kar prileti v inbox, pa ne dobi na outlook.",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "gmail z uvoženimi računi ne sprejema pošte lokalno",
    "content": "Morda mu je prejšnji guru oblikoval kake druge mape za uvoženo pošto, ki jih moraš še dodati, da se sinhronizirajo.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "gmail z uvoženimi računi ne sprejema pošte lokalno",
    "content": "ne, sem pogledal. vse je nastavljeno isto (desktop in laptop). zdaj me zanima nekaj: če je v gmaiu nastavljeno, da pusti pošto v mapi prejeto ob pop3 dostopu, ali nastavitev v outloku \"pusti pošto na strežniku\" ima kakšno veljavo ali ne?",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "gmail z uvoženimi računi ne sprejema pošte lokalno",
    "content": "Raje preklopi na IMAP, boš imel manj težav.\n\nČe do POP3 dostopaš iz več naprav, potem pred username za prijavo dodaj besedo recent in dvopičje:\n\nrecent:naslov@gmail.com\n\nV vseh poštnih odjemalcih pa vklopi puščanje pošte na strežniku.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "gmail z uvoženimi računi ne sprejema pošte lokalno",
    "content": "ok...bom probal. hvala.",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "gmail z uvoženimi računi ne sprejema pošte lokalno",
    "content": "Pri POP3 naj bo uporabniško ime kot 'recent:username@gmail.com'\nhttps://support.google.com/mail/answer/47948?hl=sl",
    "author": "cungalunga",
    "author_level": "Pripravnik"
  }
]