[
  {
    "ctx": "Fiat Punto - par vprašanj",
    "content": "Po naključju sem od starejših sorodnikov postal lastnik slabe dve leti starega puntota, fire mašina 1.2, ki ima dobrih 30 tisoč kilometrov. Avto je bil samo na prvem rednem servisu za menjavo olja in filtrov. Ker je avto še v garanciji in ga nameravam peljati na servis pred iztekom garancije imam par vprašanj, ki me mučijo. Še nikoli nisem vozil Fiata in prejšnjim lastnikom se spodaj navedene pripombe niso zdele posebej sporne zato bom tukaj vprašal tiste, ki imajo izkušnje s tem avtom, da ne težim na servisu brez potrebe. Itak bodo verjetno rekli, da je to vse normalno samo zato, da jim ne bo potrebno odpravljat napak v garancijskem roku. Take izkušnje imam z drugimi znamkami in dvomim, da je tukaj drugače. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Torej pomisleki, zaradi katerih rabim potrditev, ali je to normalno za ta avto.\n\n- menjalnik je totalno nenatančen, napram vsem vozilom kar sem jih do sedaj vozil. Ročica kar pleše. Lahko da je to posledica, vožnje 70+ let stare osebe. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ali je to tipično za ta avto?\n- Ko spustiš sklopko se sliši nekakšen pokec. Prav slišiš zajlo in na koncu nekakšen zvok.\n- avto med menjavanjem malce cukne, četudi čisto previdno spuščaš sklopko. Sploh prve tri prestave. Zoprn občutek.\n- motorček od zadnjega brisalca je zelo glasen. Prav intenzivno se sliši, ko premika ročico\n- Če avto dolgo stoji na soncu, potem armatura med vožnjo od časa do časa kar naenkrat poči. Predvidevam, da zaradi raztezanja in krčenja cenene plastike tako, da je to verjetno normalno.\n- Avto je poln čričkov, sploh če se voziš po slabših cestah. Sliši se pod sedežem neko ropotanje, pa pri nosilcu za pas in v sovoznikovih vratih. Spet verjetno posledica cenenosti. To sploh odpravljajo v garancijskem roku?\n\nPač avto sem dobil za majhen denar in se verjetno nimam kaj preveč pritoževati, vendar bi vseeno rad izkoristil garancijo, če mi lahko kdo kaj pomaga glede zgornjih vprašanj.",
    "author": "sssss",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Fiat Punto - par vprašanj",
    "content": "Hm, tega avtomobila nimam, ima pa moja 10 let starejšega Puntota s fire motorjem in 150.000 km. Sem pa vozil nekajkrat takega, kateri je star 3 leta.\n\nMenjalnik se meni zdi precej dober, mehek, menja relativno lepo, tako da tukaj bi morala biti garancija priznana. Simptom \"snete ročice\" ni prisoten. Zdaj, koliko so ti navajen natančnosti, ne vem, tako da bi moral voziti kakega drugega takega Puntota in bi dobil odgovor.\n\nGlede sklopke me tudi preseneča, ker tudi to pri 10 let starejšem dela BP, pri novejšem pač nisem bil pozoren. A če bi bil problem, bi najbrž takoj opazil.\nZajle se naj ne bi slišalo, saj ima najbrž hidravlično sklopko. Vsaj 10 let starejši jo ima. To poglej pod motorni pokrov in boš takoj videl.\n\nNekaj čričkov je, kako je glasen motorček zadnjega brisalca, pa ne morem govoriti - se ne spomnim - ne vem.\n\nJe pa to hvaležen avtek z majhno porabo in poceni vzdrževanjem. Za eno osebo več kot odličen, če ne potrebuješ 250 konjev. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Tako da se ti splača popraviti ta menjalnik. Opozoril bi te, da je potrebno na 60.000 km kontrolirati ventile in po potrebi nastaviti. Tako je tudi določeno v programu vzdrževanja. Vse lepo in prav, ampak mehaniki se tega nastavljanja bojijo kot hudič križa. Še več, celo na uradnem Fiat servisu se zna zgoditi, da ti bodo rekli, da se to nič ne nastavlja. Ampak lepo jim pokažeš program vzdrževanja v knjižici in potem naj se zamislijo.\nČe si malo tehničen, te ventile komot tudi sam prekontroliraš. Nastavil pa jih boš težje, saj potrebuješ ploščice za podlaganje.\n\nNe vem od kod si, ampak če ti Ljubljana ni predaleč, je najboljši Fiat servis Kavčič. Gospod Marko Kavčič je entuziast in mu ni samo do zaslužka. Če boš pogledal na fiat forumu, ga dejansko vsi pohvalijo.\nGarancijo in vse nadaljnje storitve bi jaz delal pri njih.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Fiat Punto - par vprašanj",
    "content": "dve leti star punto in kuplonga na zajlo? \ngovorimo o grande punto al še oni stari model puntota? \n\nDrugače pa glede na opisano si dokaj pogosto videnu pri avtu od starejših ljudi. Zjeban čeprav kao kot nov. \nsklopko bo treba menjat verjetno glede na opisano. skoraj 100% je bilo tu v igri speljevanje z vsaj 3000 obrati in pa nonstop nogo na sklopki. Čisto možno, da košara ne drsi več lepo po potisnem ležaju. \n\nmotorček brisalca je treba verjetno akso spucat.\n\npokanje v vratih če je grande je najverjetneje zapah.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Fiat Punto - par vprašanj",
    "content": "Imamo puntota letnik 2002 s preko 200kkm  in od naštetih problemov ima samo problem cenene plastike in čričkov v armaturi  ostalo dela vse bp, pravzaprav presenetljivo dobro. Tudi barva se presenetljivo dobro drži, ko ga operem je kot nov.",
    "author": "Zmago1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Fiat Punto - par vprašanj",
    "content": "Ok, danes sem bil še bolj pozoren na vse skupaj. Avto imam komaj par dni in se še nisem navadil.\n\nGlasnost zadnjega brisalca sem uredil s čiščenjem, hvala za nasvet.\n\nKo stojim na mestu s prižganim motorjem, stisnem sklopko in jo spustim, se sliši klik ob spuščanju sklopke in to vsakič. Je to normalno, če je hidravlična? Med vožnjo seveda ni tako slišno, se pa vsakič sliši klik med menjavanjem prestav in dodajanjem plina, če še tako lepo menjam. Razen iz četrte na peto ni zaznaven ta zvok.\n\nS črički se bom pa najbrž moral sprijaznit, saj dvomim, da to odpravljajo v garancijskem roku. Pač cenena plastika in, če bodo mojstri kaj razstavljali, bo samo še slabše.",
    "author": "sssss",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Fiat Punto - par vprašanj",
    "content": "Cenena plastika ja, ampak tudi drugi modeli, recimo Ford Kuga, ki jo je kolega plačal nekje 30k, ima v armaturi čričke. Pa je avto nov.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Fiat Punto - par vprašanj",
    "content": "Vozil tacga puntota.....od vseh pripomb bi se strinjal samo z ceneno plastiko...\n\nSklopke se ne spomnim da bi ropotala......se bo pa verjetno sčasoma usedla...če praviš da je puntiæ nov...\n\nA ma kake zajle na menjalniku....pa naj malo namažejo tm pod gumo ko se premika\n\ndrugače me je pa navdušila poraba tega avta...pije k faracajg......nč...za po mestu oz na šiht od A do B je terna",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Fiat Punto - par vprašanj",
    "content": "Fiat pač, nič novega. Na avtu sicer nič ne deluje, kot bi moralo, a začuda venomer dela (torej ne crkne). Kot nekakšen perpetuum mobile ... me malce spominja na Yugota ....  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "noker",
    "author_level": "Pacijent leta 2016"
  },
  {
    "ctx": "Fiat Punto - par vprašanj",
    "content": "\n\t\t\n\t\n\n\n  to jaz za fiate skos govorim kadar je kdo pameten kaka jajca so...\n\nSkupaj sestavljen da te prime...... ampak delal ti bo pa 10+let z minimalnimi vložki...pa še znamka z največ ponaredki je (= poceni popravila)  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEnostavno ustvarjen kot poceni \"delovno\" vozilo",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Fiat Punto - par vprašanj",
    "content": "ma kakšen kavčič, pri zlatarju bi bil cenejši servis fiata kot pa pri kavčiču",
    "author": "osiris12345",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Fiat Punto - par vprašanj",
    "content": "Zlatarja ne poznam in ne morem soditi. Morda je cenejši, a ni kvalitetnejši, torej na koncu morda ni ugodnejši. Pravi fiat friki na ljubiteljskem fiat forumu pač daleč najbolj cenijo Marka Kavčiča. Zakaj, pač ne bi vedel, vem samo, da mi je brez težav brezplačno pomagal.\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Fiat Punto - par vprašanj",
    "content": "Sodelavec mi je omenil, da je Kavčič še dražji, kot uradni zastopnik  v Ljubljani. To je brez popustov. Ne dvomim pa, da bolj obvlada svoj posel. \nSicer sem pa včeraj testiral kar nekaj avtomobilov od sodelavcev in zvok pri spuščanju sklopke se pojavlja pri vseh, ki sem jih sprobal, razen pri mercedesu A klase ga nisem slišal. Pri nekaterih je komaj slišen, pri drugih pa še bolj, kot pri puntotu. Tako, da je tole zgleda običajna stvar, na katero večina ljudi ni pozorna. \nEdino glede rahlega cukanja ob šaltanju moram nekaj ukreniti na servisu, z drugimi stvarmi se bom pač sprijaznil.",
    "author": "sssss",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Fiat Punto - par vprašanj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sssss pravi:\n Po naključju sem od starejših sorodnikov postal lastnik slabe dve leti starega puntota, fire mašina 1.2, ki ima dobrih 30 tisoč kilometrov. Avto je bil samo na prvem rednem servisu za menjavo olja in filtrov. Ker je avto še v garanciji in ga nameravam peljati na servis pred iztekom garancije imam par vprašanj, ki me mučijo. Še nikoli nisem vozil Fiata in prejšnjim lastnikom se spodaj navedene pripombe niso zdele posebej sporne zato bom tukaj vprašal tiste, ki imajo izkušnje s tem avtom, da ne težim na servisu brez potrebe. Itak bodo verjetno rekli, da je to vse normalno samo zato, da jim ne bo potrebno odpravljat napak v garancijskem roku. Take izkušnje imam z drugimi znamkami in dvomim, da je tukaj drugače. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Torej pomisleki, zaradi katerih rabim potrditev, ali je to normalno za ta avto.\n\n- menjalnik je totalno nenatančen, napram vsem vozilom kar sem jih do sedaj vozil. Ročica kar pleše. Lahko da je to posledica, vožnje 70+ let stare osebe. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ali je to tipično za ta avto?\n- Ko spustiš sklopko se sliši nekakšen pokec. Prav slišiš zajlo in na koncu nekakšen zvok.\n- avto med menjavanjem malce cukne, četudi čisto previdno spuščaš sklopko. Sploh prve tri prestave. Zoprn občutek.\n- motorček od zadnjega brisalca je zelo glasen. Prav intenzivno se sliši, ko premika ročico\n- Če avto dolgo stoji na soncu, potem armatura med vožnjo od časa do časa kar naenkrat poči. Predvidevam, da zaradi raztezanja in krčenja cenene plastike tako, da je to verjetno normalno.\n- Avto je poln čričkov, sploh če se voziš po slabših cestah. Sliši se pod sedežem neko ropotanje, pa pri nosilcu za pas in v sovoznikovih vratih. Spet verjetno posledica cenenosti. To sploh odpravljajo v garancijskem roku?\n\nPač avto sem dobil za majhen denar in se verjetno nimam kaj preveč pritoževati, vendar bi vseeno rad izkoristil garancijo, če mi lahko kdo kaj pomaga glede zgornjih vprašanj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nsem bil lastnik puntota 5let pa ti morem rečt da ni blo doebne od teh težav. Al si naletel na tovarniški fail ( oz. samo slabo čuvanje ) ex lastnika.",
    "author": "THEDuke",
    "author_level": "Fizikalc"
  }
]