[
  {
    "ctx": "\"Sporočanje se je ustavil\"",
    "content": "Zdravo,\n\nimam problem na svojem galaxy noteu.\nKakšen teden nazaj se mi je začela pojavljati težava pri pošiljanju mmsov: ko sem hotel poslati mms (sliko iz telefona) se mi je na ekranu izpisalo \"Sporočanje se je ustavil\" in mms ni bil poslan.\nKasneje se mi je ta težava pojavila tudi pri SMSih: ko napišem nov sms in izberem prejemnika ter pritisnem na pošlji, se mi pojavi zgoraj opisana napaka.\n\nSmse lahko edino normalno pošiljam tistim, katerim odgovarjam na prejeta sporočila.\n\nV čem bi bil problem?\n\nNameščene imam najnovejše posodobitve, različica sistema Android je 4.1.2 (Samsung GT-N7000).",
    "author": "Chimay",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "\"Sporočanje se je ustavil\"",
    "content": "Kateri sms program uporabkjaš? Testiraj s kakšnim drugim, pa da vidiš, kaj bo. Če ostane isto, predlagam factory reset... moje mnenje",
    "author": "Alko_man",
    "author_level": "gps navigator"
  },
  {
    "ctx": "\"Sporočanje se je ustavil\"",
    "content": "Lahko probaš tudi pobrisat cache in data v app info od messages (v meniju pridrži aplikacijo in jo potegni do zgoraj kjer piše info o aplkicaiji oz. app info, nisem prepričan kako je v slo), pred tem pa aplikacijo zaustavi in po brisanju rebootaj telefon.",
    "author": "dadooo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "\"Sporočanje se je ustavil\"",
    "content": "Uporabljam standarden program za smse.\n\nČe pobrišem data v app info od messages mi to pobriše vse prejete smse? Načeloma ni problema, samo ne bi rad da potem ne bi mogel poslati smsa nikomur \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZačasni medpomnilnik pa ne morem izprazniti, kaže da je 0,00B.",
    "author": "Chimay",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "\"Sporočanje se je ustavil\"",
    "content": "Pred brisanjem podatkov si naredi backup SMS sporočil. Je kar nekaj takšnih programov, jaz uporabljam tega: https://play.google.com/store/apps/details?id=com.riteshsahu.SMSBackupRestore",
    "author": "philips",
    "author_level": "Guru"
  }
]