[
  {
    "ctx": "Odprtje računa na Hrvaškem.. in DURS?",
    "content": "Kolega je odprl račun na hrvaškem, sedaj pa ga zanima, če je potrebno številko računa sporočiti DURSu ali ne? Na netu sva našla, da so imeli leta 2009 objavljen poziv in nek datum, do kdaj je bilo to potrebno sporočiti, nič pa ne piše za naprej. Je potrebno sporočiti ali Hrvatje to sporočijo že sami? Če da, koliko časa imaš na voljo, da javiš?\nJe pa fizična oseba, ne gre za podjetje..\n\nHvala!\n\nedit:  ZDS-1C 9. člen (kjer ni napisano koliko časa po odprtju računa, moraš to javit..\n\n(1) Davčna uprava v 30 dneh po uveljavitvi tega zakona pošlje javni poziv fizičnim osebam, da pristojnemu davčnemu uradu posredujejo podatke o računih, odprtih pri bankah ali hranilnicah zunaj Republike Slovenije, in sicer:\n&#8211; številke računov,\n&#8211; naziv banke ali hranilnice in\n&#8211; ime države.\n\n(2) Fizične osebe morajo pristojnemu davčnemu uradu sporočiti podatke iz prejšnjega odstavka v 90 dneh od dneva uveljavitve tega zakona.\n\n(3) Fizična oseba, ki v roku iz prejšnjega odstavka ne obvesti pristojnega davčnega urada o računu, odprtem zunaj Republike Slovenije, se kaznuje za prekršek z globo od 210 do 1.200 eurov.",
    "author": "MUC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odprtje računa na Hrvaškem.. in DURS?",
    "content": "Sicer načeloma ugotovijo tudi sami in te pozovejo, da prijaviš.\nAmpak v vsakem primeru bi moral samoiniciativno prijaviti, sicer te lahko kaznujejo.",
    "author": "kand",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Odprtje računa na Hrvaškem.. in DURS?",
    "content": "Kolikor vem moraš prijavit vse račune v tujini.\nSaj obstaja en obrazec, rok je tudi določen, kazen pa se mi zdi, da nekih 200 EUR ali nekaj takega. Sam sem prijavil pol leta po roku (nisem vedel, da moraš prijavit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n), zaenkrat kazen še ni prišla, upam da bo tako ostalo.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odprtje računa na Hrvaškem.. in DURS?",
    "content": "ksz.\nA smem vprašat zakaj je to potrebno? Če delam jaz na Kitajskem, imam tam račun in tam zapravljam denar ne vem, zakaj bi to morali vedeti na DURSu.",
    "author": "onlyme",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odprtje računa na Hrvaškem.. in DURS?",
    "content": "Če si rezident v SLO, plačuješ davke tukej, torej je to njihova stvar.\nČe se pa izseliš, te bodo pa kitajci oželi.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Odprtje računa na Hrvaškem.. in DURS?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik onlyme pravi:\n ksz.\nA smem vprašat zakaj je to potrebno? Če delam jaz na Kitajskem, imam tam račun in tam zapravljam denar ne vem, zakaj bi to morali vedeti na DURSu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotem tudi nisi več davčni rezident Slovenije.. in si si tak status tudi uredil. Potem jih ne briga.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odprtje računa na Hrvaškem.. in DURS?",
    "content": "Nisi več davčni rezident Slovenije, vendar samo če si tak status tudi uredil. DOkazal da nimaš več nobenih vezi s SLovenijo",
    "author": "ferdo",
    "author_level": "Guru"
  }
]