[
  {
    "ctx": "Sejšeli",
    "content": "Letos sva se z ženo odpravila na Sejšele. Ker ni o tej lokaciji še nič napisano, sem se odločil, da napišem kratko reportažo.\n\nSicer sva se Sejšelom kar en čas celo izogibala, saj sva bila prepričana, da je to samo draga turistična destinacija za petičneže. A potem je bila letos akcija letalskih kart, ko sva dobila povratno karto (open-jaw) za 285 EUR z Etihad Airways. Enostavno sva to mogla vzeti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPo kratkem pregledu, kaj Sejšeli ponujajo, sva se odločila za obisk treh otokov - Mahe, Praslin in La Digue. To troje je obvezno, saj če ostaneš samo na glavnem otoku Mahe, ne vidiš vse lepot, ki jih Sejšeli ponujajo.\nSkratka, po pristanku na glavnem letališču sva se takoj odpravila naprej na otok Praslin - vzela sva letalski prevoz, ker je cena več ali manj ista kot z ladjo - prideš pa dosti hitreje, je bolj mirno in še razgled imaš lep.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/URL][/img] \n\nPo prihodu na otok Praslin sva se odpravila še z ladjico na otok La Digue, kjer sva imela prvi dve nočitvi. Na ta otok ne moreš priti z direkt povezavo - imaš pa dve opciji. Letalo + ladja, ali ladja + ladja. Vedno je vmesna točna otok Praslin. Ker pa je v tem obdobju (junij-avgust) morje bolj razburkano sva izbrala opcijo z letalom.\nOtoček La Digue je dokaj majhen, posebnost pa je ta, da na njem skorajda ni avtomobilov. Je pa zelo razširjen promet s kolesi in večina turistov si najame kolo za ogled tega otoka. Dnevni najem je 100 R, kar je cca 6 EUR. Tudi midva sva si izposodila kolo in si otok ogledala počez in po dolgem. Najem kolesa vsekakor priporočam, saj le tako lahko vidiš razgibanost različnih plaž, ipd. Težko napišem, katere so najlepše - nama so se dopadle vse, kakor tudi različni dogodki med raziskovanjem otoka. Če greste na Sejšele, je obisk otoka La Digue \"must\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n   Priporočam namestitev nekje v bližini pristanišča, nato pa najem kolesa. Minimalno je potrebno za ta otok 2-3 dni, če pa hočete na plažah še malo uživati pa vsaj 4 dni. \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/URL][/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/URL][/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/URL][/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/URL][/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/URL][/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/URL][/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/URL][/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/URL][/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/URL][/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/URL][/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/URL][/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/URL][/img] \n\n\nPo nekaj dnevih sva se vrnila na otok Praslin, kjer sva prebivala na plaži Cote d´Or oz. Anse Volbert. Dolga, čudovita plaža in obenem tudi dokaj dobro izhodišče za izlete po otoku. Na tem otoku sva se \"prevažala\" z avtobusi. So dokaj pogosti, tako da se da dokaj hitro priti iz ene na drugo lokacijo. Cena je ista ali se pelješ 100 metrov ali po celotnem otoku in sicer 5 rupij, to je cca 0,30 EUR. Zanimivo je tudi ko vozijo z vrtoglavo hitrostjo po ozkih in ovinkastih cestah. Včasih se lahko kar primerja z lunaparki \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPlaža Anse Volbert (Cote d´Or)\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/URL][/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/URL][/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/URL][/img] \n\n\nAnse Lazio (po neki anketi ena izmed najlepših plaž na svetu)\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/URL][/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/URL][/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/URL][/img] \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/URL][/img] \n\nNa vseh lokacijah sva prebivala v manjših družinskih hotelčkih. Nočitve vsebujejo samo zajtrk, kar nama je tudi ustrezalo, saj sva večino dneva porabila vedno v raziskovanju okolice. Dobiš pa za zajtrk ogromno odličnega sadja. Tisti, ki je že poskusil recimo banane v tropih, ve da se naše trgovinske z njimi ne morejo primerjati. Enostavno odlično!\nCene v restavracijah so kar drage, saj so kosila od cca 12 EUR za kakšne testenine do 15-30 EUR za njihove lokalne jedi, ribe, ipd. So pa porcije velike in tudi zelo, zelo okusne.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/URL][/img] \n\nNa otoku Mahe sva bivala na plaži Beau Vallon, katera je ena izmed večjih in mislim da tudi najbolj turistična.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n[/URL][/img] \n\nZa raziskovanje otoka sva prav tako uporabila avtobus, je pa ta otok že večji in potrebuješ, če hočeš priti vsaj na večino plaž, cca 3-4 dni. Tudi Mahe ponuja kar veliko lepih plaž, priporočam tudi ogled glavnega mesta Victoria, katerega si lahko ogledate peš, saj center prehodite v dobri uri ali dveh, odvisno pač koliko se ustavljate na določeni lokaciji.\n\nSkratka, Sejšeli so nedvomno ena lepših destinacij kamor sva imela priložnost iti. So zelo raznoliki, vegetacija je zelo bujna, temperature zelo primerne za dopust - ni nobene hude vročine. Najdeš vse, od velikih plaž (dolgih nekaj kilometrov) do majhnih, a prekrasnih zalivčkov, plitvin, koralnih grebenov, na določenih plažah je voda čisto mirna, na drugih so 1-2 metrski valovi. Nama se je najbolj dopadla ta ogromna raznolikost na tako majhnem prostoru.\n\nZa konec pa še nekaj finančnih informacij:\nCene v trgovinah so zelo podobne našim. Občasno sva imela prenočišča v apartmajih in takrat sva si kosila kuhala sama - je kar priporočljivo, ker če ješ samo po restavracij je na koncu v denarnici kar velika luknja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKot omenjeno v restavracijah cene od 10 EUR dalje.\nTaksiji so dragi, cca 3 EUR na kilometer, zato je bolje vzeti bus. Vendar s kovčkom na bus ne prideš - sva poskušala večkrat, a brez uspeha. Obstaja alternativa taksijem, kjer potuješ pol ceneje. Je pa res, da je potrebno biti malo pazljiv. Na otoku ima mladina kar veliko problemov z alkoholom in drogami in če naletiš na takšen prevoz, se čim prej obrni stran in ne vsedaj v avto. Sicer sva pa midva imela vedno srečo - sem si tudi shranil kontakte, tako da če bo kdo rabil mi lahko napiše na ZS.\nSkratka, cena taxi-ja iz letališča Mahe od Beau Vallon je cca 600 Rupij (37 EUR), za alternativo pa sem plačal 250 Rupij (15 EUR).\nPrenočišča na plaži ali nekaj metrov stran je možno dobiti od 100 EUR dalje (dve osebi+zajtrk). Če pa greste nekoliko v notranjost (vsaj 500 metrov od plaže) pa so že tudi apartmaji od 50 EUR dalje. Sam za rezervacijo vedno uporabljam TripAdvisor - nikoli še ni pretirano odstopal od tistega, kar je zapisano pod komentarji.\n\nTorej, kratki pregled odlične destinacije, kamor se bova če bo le možno še vrnila.\nZa vprašanja in nasvete sem na voljo.",
    "author": "potnik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sejšeli",
    "content": "hmm, zakaj mi slikic ne pokaže v postu? Nasvet?",
    "author": "potnik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sejšeli",
    "content": ".jpg",
    "author": "s22b",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sejšeli",
    "content": "saj so vse v jpg, samo so shranjene na boxu.",
    "author": "potnik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sejšeli",
    "content": "Povezava mora kazat neposredno na jpg file, se pravi url se mora zaključit z \".jpg\".",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sejšeli",
    "content": "Kaj pa živalice pa to. Je na kaj za pazit?",
    "author": "lalan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sejšeli",
    "content": "Nisva imela nobenih problemov s tem. Tudi sobe so bile popolnoma varne, saj nisva imela nobenih nočnih obiskov kuščarjev ali česa podobnega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Najbolj nevarno zna biti še kopanje v morju, da naletiš na kakšnega morskega psa (hihi). Ne, kar brez skrbi, vse je odlično urejeno, tudi glede kopanja so postavljene vse opozorilne karte, ipd.",
    "author": "potnik",
    "author_level": "Pripravnik"
  }
]