[
  {
    "ctx": "Google Chrome html5 video #\"$%%&amp;!!!",
    "content": "Na 4 leta starem prenosniku mi, odkar je google prešaltal iz flasha na html5   youtube šteka. 720p še nekako prežveči (tu pa tam zašteka), 1080p pa nikakor. Isti problem je pri ogledu trailerjev na imdb (HD šteka), zanimivo pa vimeo HD dela brez problema. Očitno imam že malo star prenosnik in boga intel grafična (4500mhd) hardwarsko ne dekodira in vso breme pade na cpu, ki pa tudi ni nek presežek (dual core 2ghz). Nekaj časa sem uporabljal fix, ki je forcal flash na youtube, da je vsaj 720p delal tekoče. Vendar, ker google zelo pogosto posodablja verzije chroma, mi je tale fix vsakič povozilo in spet sem gledal diapozitive na html5 youtube.\n\nTako da sem že počasi mislil it v nabavo novega prenosnika... Ne vem kaj mi je bilo, da sem zalaufal IE (sem zvest uporabnik chroma od vsega začetka, ob omembi IE sem do sedaj zavijal z očmi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) in poglej poglej 1080p youtube leti, še več.. leti tudi 1440p in 2160p, tudi trailerji na imdb HD (z manj kot 50% cpu)... vse dela tekoče brez zatikanja! Zaj pa jst vas vprašam, kako google ni sposoben v svojem browserju porihtat predvajanje \"svojega\" youtuba? Kak nasvet, da bi zadeva delovala kot na IE? \n\nŠe ena zadeva - IE me lepo vpraša, če želim zapreti vse zavihke v primeru misklika, pri chromu sem nekaj časa imel extension za to, sedaj tudi ta ne dela več. Rešitev?",
    "author": "mimika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Google Chrome html5 video #\"$%%&amp;!!!",
    "content": "Uporabljaš IE.",
    "author": "PaviGFY",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Google Chrome html5 video #\"$%%&amp;!!!",
    "content": "Preveri na chrome://flags pa lahko to spreminjaš.\nNisi napisal kateri operacijski sistem uporabljaš. Mogoče bi poiskal, če obstajajo kaki novejši driverji za grafično karico.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Google Chrome html5 video #\"$%%&amp;!!!",
    "content": "OS je Windows 8,1 64bit. Hw pospeševanje je v Chromu vključeno, vendar ima zgleda ta GPU v driverjih par bugov, zato so ga dali na listo naprav s sw pospeševanjem.  Sedaj sem vključil \"Override software rendering list\" in youtube predvaja skoraj tako tekoče kot na IE  Trailerji na imdb so v flashu  še vedno štekajo na Chromu (IE tudi to predvaja gladko), seveda pri obeh je v nastavitvah flasha obklukano enable hw acceleration. \n\nMogoče kdo ve odgovor na zadnje vprašanje v prvem postu?",
    "author": "mimika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Google Chrome html5 video #\"$%%&amp;!!!",
    "content": "Instaliraj chrome 64 bitno verzijo, ki dela hitreje\nPosneme se poleg choma kot svoja verzija, ne rabis nic odinstalirat in tudi ne bo vplivalo na posnet chrome...\nhttps://www.google.com/intl/en/chrome/browser/canary.html",
    "author": "cas8",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Google Chrome html5 video #\"$%%&amp;!!!",
    "content": "Sem že imel inštalirano, žal pa velika večina extensionov v 64 bit verziji ne deluje, tako da je zame zaenkrat še neuporabna.",
    "author": "mimika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Google Chrome html5 video #\"$%%&amp;!!!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nvse dela tekoče brez zatikanja! Zaj pa jst vas vprašam, kako google ni sposoben v svojem browserju porihtat predvajanje \"svojega\" youtuba? Kak nasvet, da bi zadeva delovala kot na IE?\n\t\t\n\t\tKlikni za razširitev\n\t\nNamesto html5 uporabljaj adobe fp za predvajanje.\n\nhttps://www.adobe.com/products/flashplayer/distribution3.html\n\nV google chrome disablaj pepflashplayer\nhttps://support.google.com/chrome/answer/108086?hl=en\n\nČe hočeš disabljati html5 predvajanje v yt preimenuj datoteko \"ffmpegsumo.dll\" v  \"ffmpegsumo.dll.bak\".\n\n\nhttps://productforums.google.com/forum/#!topic/youtube/uFxU41VxYvI%5B126-150-false%5D\n\nHere's how I disabled HTML5 video in Chrome on Windows:\nFind the file called ffmpegsumo.dll where Chrome is installed (C:\\Program Files (x86)\\Google\\Chrome\\Application\\30.xxxxx\\ for me).",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Google Chrome html5 video #\"$%%&amp;!!!",
    "content": "Vse to sem že naredil - sem opisal v prvem postu. Problem s to rešitvijo je,  da ko se chrome updejta, ti tale ffmpegsumo.dll lepo na novo nastane in spet imaš html5 namesto flasha. Itak pa flash ni rešitev, ker sicer 720p dela tekoče, ampak nabije cpu do konca...",
    "author": "mimika",
    "author_level": "Pripravnik"
  }
]