[
  {
    "ctx": "C4 Grand Picasso",
    "content": "Gledam malo tele avtomobile, pa sem prebral, da avtomatik ni za kupit oz. imajo ljudje deljena mnenja. Kako pa se obnese vsa ostala elektronika? Enkrat sem imel Peugeota in je crknilo praktično vse, pa ne bi rad doživel tega še enkrat. Gledam pa tale avto:\nhttp://www.avto.net/_AVTO/ad.a...Di%20EXCLUSI...\n\nNačeloma bi vzel tudi Berlingota, ker rabim ogromen kufer zadaj, ampak tale pri C4 je čisto ok, ker se podrejo tudi sedeži.  Trenutno vozim Caddy, 1.4, pa bi menjal zaradi porabe, čeprav mi ta kuri ob 120 km/h po avtocesti pod 8 litrov. Mašina 1.4, 107.000 km, letnik 06. Se bolj splača vzeti WV z manj opreme in za malo več EUR?",
    "author": "tjuren",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "C4 Grand Picasso",
    "content": "Toliko kilometrov si ti naredil v vseh teh letih ali jih delaš sedaj bistveno več?\nKer če jih delaš tam do 15 ali 20k letno, bi se jaz na tvojem mestu držal obstoječega konja, ker kupit eno zgonjeno (francosko) kljuse z vprašljivimi kilometri in zgodovino, kjer bo poraba še najmanjši strošek, je malo vprašljivo.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "C4 Grand Picasso",
    "content": "Če z *avtomatik* misliš na robotiziran menjalnik, potem si dobro prebral. \"Pravi\" avtomatik pomojem v tej motorni kombinaciji sploh ne obstaja (če so ga v Picassoja sploh vgrajevali?)",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "C4 Grand Picasso",
    "content": "Jaz jih delam letno preko 20.000, prej je bil pa avto praktično samo za do trgovine in nazaj.",
    "author": "tjuren",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "C4 Grand Picasso",
    "content": "VW ne zamenjaš za Citroena. pika. doma imam dva citroena (C5 in C3 picasso), boljše če jih ne bi blo. prej sem mel pa xantio in berlingota, ki pa sta začuda delovala okej ...\njaz ne bi zamenjal, sploh ne za tega picassoja dvomljivega slovesa in precejšnjih verjetno tudi že zbitih kilometrov. prav tako roke stran od robotiziranega avtomatika!\nmy 5c.",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "C4 Grand Picasso",
    "content": "no, jaz sem bil vesel da sem zamenjal vw-ja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sole",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "C4 Grand Picasso",
    "content": "Konkretno ta motor je imel kar nekaj problemov, se je tukaj že pisalo na široko o tem.\nRoke proč od robotiziranega menjalnika, razen če si zelo bogat, da boš lahko popravljal.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "C4 Grand Picasso",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik markoman pravi:\n VW ne zamenjaš za Citroena. pika. doma imam dva citroena (C5 in C3 picasso), boljše če jih ne bi blo. prej sem mel pa xantio in berlingota, ki pa sta začuda delovala okej ...\njaz ne bi zamenjal, sploh ne za tega picassoja dvomljivega slovesa in precejšnjih verjetno tudi že zbitih kilometrov. prav tako roke stran od robotiziranega avtomatika!\nmy 5c.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkakor kdo, jaz sem zelo vesel, da sem iz golfa IV (ter še pred tem polota, golfa II, imel tudi škodo fabio) pred 5-imi leti prešel na Berlingota, za razliko od prej servis vidim samo še vsakih 20.000 km.\n\nAmpak to so samo osebne izkušnje, kot pri tebi, neumno pa je, da iz teh sklepaš neka pravila in jih vsiljuješ drugim kot dejstva.",
    "author": "VinS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "C4 Grand Picasso",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n Konkretno ta motor je imel kar nekaj problemov, se je tukaj že pisalo na široko o tem.\nRoke proč od robotiziranega menjalnika, razen če si zelo bogat, da boš lahko popravljal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo pa mene zanima - ker imam enak motor (109KM) - kakšne probleme naj bi imel? Ker pred nakupom (l 2009) sem precej gledal in je bil označen kot neproblematičen, sam nimam problemov, prav tako ne drugi, ki jih poznam. \n\nKje pa sploh pri tem modelu v oglasu piše, da je avtomatik?",
    "author": "VinS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "C4 Grand Picasso",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nAmpak to so samo osebne izkušnje, kot pri tebi, neumno pa je, da iz teh sklepaš neka pravila in jih vsiljuješ drugim kot dejstva.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nniso samo osebne izkušnje. obrni malo citroenar forum in boš videl, da niso samo moje izkušnje takšne. koliko težav je z aktualno verzijo C5, ne morem verjet. in čisto vsi modeli so zajeti. je pa res, da sem posploševal. ne kvari se samo citroen, ampak se kvarijo VSI novi avtomobili, zdaj pa kak naletiš. se mi pa vseeno zdi, da si s kakšnim VW upravičeno na boljšem, kot pa pri francoskem vozilu, zato menim, da je tudi višja nakupna cena vsaj delno upravičena. vendar ne pozabit. zaradi domnevno boljše kakovosti nemških vozil je tudi nakupov teh več, kar posledično dvigne tudi statistiko okvar. sam, če bom imel denar pri naslednjem nakupu, bom citroenov salon vozil zaobšel. takšna odločitev tudi zato, ker se mi je v mojem salonu (avto city) v zadnjih dveh letih tam zamenjalo vso osebje, od prodajalcev, serviserjev, blagajnikov, kar bržkone priča tudi o vedno večji krizi teh proizvajalcev pri nas in vsej Evropi. ampak ko voli, nek izvoli, nikogar ne silim, da ne sme kupit citroena, je pa boljše, če ga ne ",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "C4 Grand Picasso",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik markoman pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nAmpak to so samo osebne izkušnje, kot pri tebi, neumno pa je, da iz teh sklepaš neka pravila in jih vsiljuješ drugim kot dejstva.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nniso samo osebne izkušnje. obrni malo citroenar forum in boš videl, da niso samo moje izkušnje takšne. koliko težav je z aktualno verzijo C5, ne morem verjet. in čisto vsi modeli so zajeti. je pa res, da sem posploševal. ne kvari se samo citroen, ampak se kvarijo VSI novi avtomobili, zdaj pa kak naletiš.  se mi pa vseeno zdi , da si s kakšnim VW upravičeno na boljšem, kot pa pri francoskem vozilu, zato menim, da je tudi višja nakupna cena vsaj delno upravičena. vendar ne pozabit. zaradi domnevno boljše kakovosti nemških vozil je tudi nakupov teh več, kar posledično dvigne tudi statistiko okvar. sam, če bom imel denar pri naslednjem nakupu, bom citroenov salon vozil zaobšel. takšna odločitev tudi zato, ker se mi je v mojem salonu (avto city) v zadnjih dveh letih tam zamenjalo vso osebje, od prodajalcev, serviserjev, blagajnikov, kar bržkone priča tudi o vedno večji krizi teh proizvajalcev pri nas in vsej Evropi. ampak ko voli, nek izvoli, nikogar ne silim, da ne sme kupit citroena,  je pa boljše , če ga ne \n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nse ti zdi - potem pa je zagotovo tako, gremo takoj vsi kupit Volkswagne, ni druge  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nstatistika okvar se dvigne, če je več nakupov ?!?\n\nNa žalost v Evropi nimamo neke zanesljive neodvisne statistike glede števila okvar (kot npr. v ZDA, kjer je npr. VW tradicionalno vsako leto med najslabšimi, a to je druga zgodba), zato je ogromno tega rekla-kazala, napake pa so pri vsaki firmi.\n\nŠe najbližje glede statistike so v Angliji - primer:  http://www.reliabilityindex.com/top-100 \n\nin ne boš verjel, med prvimi 100 modeli po zanesljivosti je celo 8 Citroenov in samo 3 Volkswagni (Lupo, Fox in Polo), samo kaj je pomeni več kot 50.000 izkušenj proti eni tvoji....\n\npa da ne bo pomote, sploh nisem Citroen fan, v bistvo od nobene firme in pojma nimam, katere znamke bo moj naslednji avto, lahko tako Citroen ali Volkswagen, najverjetneje čisto nekaj tretjega, kar mi bo pač najbolj všeč, bo cenovno primerno in bo statistično vsaj solidno zanesljivo.",
    "author": "VinS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "C4 Grand Picasso",
    "content": "??  States of Repair - Japanese and French brands top... \n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nStates of Repair &#8211; Japanese and French brands top international league table of car reliability\n\nJapanese and French brands produce Europe&#8217;s most reliable cars, according to new research by Warranty Direct&#8217;s Reliability Index. The vehicles analysed were an average of five years old with mileages of around 50,000\n\nMOST RELIABLE COUNTRIES\n\nJapan-1\t\nFrance-2\t\nS Korea-3\t\nUSA-4\t\nSweden-5\t\nGermany-6\t\nItaly-7\t\nUK-8\t\n\nWarranty Direct managing director, David Gerrans, said: &#8220;Though the automotive industry has many blurred lines now in terms of countries of origin, the average consumer maintains certain preconceptions about car brands and the countries that create them. &#8216;German reliability&#8217; is an oft-used phrase, but as demonstrated here, the country&#8217;s output as a whole doesn&#8217;t match up to its close neighbours, the French, whose cars as a whole are more reliable.&#8221;\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "VinS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "C4 Grand Picasso",
    "content": "no, nasprotno od tebe, pa jaz SEM citroen fan in to zelo VELIK. pa sem vseeno razočaran. in po drugi strani nisem kupec VW avtomobilov in njihovih derivatov, ker se mi zdijo precenjeni. se je pa citroen v primerjavi s prejšnjimi leti precej poslabšal. sam osebno sem imel viso, xantio, berlinga, C3 picasso in C5 (slednja sta še doma), in je padec kakovosti očiten.\nno, osebne izkušnje z okvarami nemcev imam tudi (opel), medtem ko so pozitivne o VW res samo plod branja. ampak dovolj offa.",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "C4 Grand Picasso",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sole pravi:\n no, jaz sem bil vesel da sem zamenjal vw-ja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz tudi. Še bolj pa ko sem citroena zamenjal nazaj za vw-ja.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "C4 Grand Picasso",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cizy pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sole pravi:\n no, jaz sem bil vesel da sem zamenjal vw-ja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz tudi. Še bolj pa ko sem citroena zamenjal nazaj za vw-ja.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsem še na Opla  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nzelo zadovljen, dovolj offa\n\nPred par leti imel C3, po pol leta prodal (kupil novega), noben ni vedel zakaj v a stebričku nekaj poka....",
    "author": "sole",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "C4 Grand Picasso",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik VinS pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n Konkretno ta motor je imel kar nekaj problemov, se je tukaj že pisalo na široko o tem.\nRoke proč od robotiziranega menjalnika, razen če si zelo bogat, da boš lahko popravljal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo pa mene zanima - ker imam enak motor (109KM) - kakšne probleme naj bi imel? Ker pred nakupom (l 2009) sem precej gledal in je bil označen kot neproblematičen, sam nimam problemov, prav tako ne drugi, ki jih poznam. \n\nKje pa sploh pri tem modelu v oglasu piše, da je avtomatik?\n\t\t\n\t\tKlikni za razširitev\n\t\n https://www.alter.si/tabla/show...rue#Post1998334 \n http://www.assuredperformance.ie/assets/images/Presentation-1.6-hdi-carbo-issues.pdf\nPredvsem 5W-30 olje noter in servisi na 15.000 km.",
    "author": "mtl",
    "author_level": "Majstr"
  }
]