[
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Kolega, ki dela na smetišču, je tam našel en zelo star prenosnik s polnilcem v red - po biosu sodeč iz leta 2002. Stran ga je vrgla neka ženska, ki se ji je bios zmrdal, ker se je čas resetiral na 2002, zato ga ni spustilo naprej že ob samem zagonu. Ko sem čas nastavil na 2014, računalnik zdaj lepo dela. Problem je, da je rač zelo slab ipd, zato mi drugo ne preostane, da na novo vržem gor windows xp. Ker trenutno vse funkcije \"Fn\" delajo brez problema, me zanima kje najti vse mogoče gonilnike za grafično, Fn, Wlan, touchpad itd ... preden namestim windows na novo.\n\nNa spodnji strani sicer piše, da je firma Clevo Co.  \"Notebook Computer, Model:M45C, Product Code: M450C.\n\nNa netu sem sicer gledal gonilnike za ta rač., pa na sploh skoraj nič ne najde o tem računalniku ... niti slike od tega rač. ne najde prav.\n\nMimo grede, na tem disku ima ženska zelo zelo veliko slik in ostalih podatkov, ker očitno gre za neko profesorico iz gimnazije. Po slikah in ostalih podatkih (precej jih je iz šole) sodeč, tako slike kot te podatke mogoče zelo pogreša. Me še zanima, če bi boljše bilo ji te podatke vrniti nazaj. Sicer je vpisana tudi v gmail, tako da vem kakšen mail ima, da jo lahko kontaktiram. \n\nGlede na to, da je računalnik vrgla v smeti oz. je bil že na smetišču, si mislim, da ji računalnika ne rabim vrniti na zaj, če tudi bi zahtevala, če bi ji že hotel samo podatke dati nazaj - brez diska ... vse bi dal na dvdje.\n\nSicer sem tuhtal, če se da kako preko torrenta poslati. Sem pred leti nekje na netu našel en vodič, da bi si jaz naredil torrent datoteko, potem pa tisti torrent posal njej, da bi od mene lahko prenašala, samo ne vem če sem ziher.",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "www.dban.org  mountaj na usb...and the rest is history...\n\nNe bit tak psiho da bos stalkal profesorco\n\ngonilnike bos pa ze nasel!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Ja gre za dokaj mlado tam okoli 37 let pa še kar luštna je. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "No super...imaš giga drk materiala pač.....tolaž se s tem da je dost neumna če je pri 35+ vrgla komplet komp na smeti brez da bi prej karkol pobrisala.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Zdaj, ko si prebrskal cel disk, pa pojdi še na smetišče prebrskat za gonilniki  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kamele0N pravi:\n No super...imaš giga drk materiala pač.....tolaž se s tem da je dost neumna če je pri 35+ vrgla komplet komp na smeti brez da bi prej karkol pobrisala.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJe kar nekaj drk materiala gor ja ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "\n\t\t\n\t\n\n\n Ne morem verjeti da ženska vsaj podatkov ni pobrisala.\nTorej vprašaš jo lahko, na spletu imaš vodič za narediti torrente, preko kake sisoft sandre ali kaj podobnega pa lahko preveriš komponente in direktno za njih iščeš gonilnike.\n\nPa baterijo za bios menjaj ",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Vem, da bi mogel baterijo za bios menjati, ker morem vsakič, ko resetnem ali pa na novo prižgem rač. nastaviti na novo datum. Samo se mi ga ne da razdirati, ker je baterija \"daleč\" notri.\n\nSaj tudi jaz sem bil presenečen, da je vrgla dobesedno cel (delujoč) računalnik v smeti. Mogoče on pa njeni ded pa še kdo, niso vedli, da samo datum treba nastaviti na pravega, pa bo delalo ... oni pa so mogoče mislili, če je \"zanič\" da je vse zanič, še z diskom v red. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKolega pa mi ga je prinesel, pa rekel, da naj pogledam če to sploh še dela ... dela ... niti 5 min nisem rabil, da sem našel problem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJe pa drugače kar nekaj golega materiala gor - ampak ko je noseča, drugače pa ne, pa še to je samo grmovje tam okoli. \n\nPo njeni zgodovini brskanja po spletu, ni bilo mogoče najti, da uporablja alter, tak da lahko mirno sprašujem pa to. \n\nRačunalnika ji nočem dati nazaj, če ga bo zahtevala, saj je bil najden na smetišču. Podatke bi ji pa skoraj rad vrnil, ker glede na to, kaj vse ma gor, bi še meni hudo bilo na njenem mestu. \n\nNekaj sem gledal ... se mogoče da najti gonilnike pod Upravitelj naprav? Tam sicer neki gonilniki so, samo ne vem če so to ti?",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Tudi upravitelj naprav v skrajni sili lahko uporabiš.\nŠe vedno pa je Sandra, Everest veliko boljši kar se tega tiče.",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Kaj pa s to sandro naredim? Kaki bolj jasen video vodič v youtubu?",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Ti to resno?\nSi sploh odprl google pa preveril kaj je sisoft sandra?\n\nhttps://www.youtube.com/watch?v=1NWVsCkwdU4\n\nThat's it. I'm done",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "http://www.clevo.com.tw/en/e-services/download.asp\n\nM450C in voila - gonilniki so tu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Super! Hvala. Prvo bom s to sandro shranil te informacije, za vsak slučaj, od tam pa potegnil dol gonilnike. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Drugače sem pa imel pred leti v delu enakega Clevota, pri nas so se prodajali kot Gericom in mislim da tudi kot naš Tron. Je ohišje na vseh možnih mestih začelo razpadat (srebrna plastika seveda...), ampak delal je pa prenosnik dneve in dneve \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Ja, pa baterija tudi dolgo drži, za svoja leta ... čisto napolnjen dela okoli 4 ure! pa desni \"pant\" je bil zlomljen, ko ga je prinesel, samo sem s sekundnim lepilom zadevo rešil 1 2 3 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttp://shrani.si/f/3W/4S/4svW2Phe/wp20140724155005pro.jpg\nhttp://shrani.si/f/2W/qm/4p8ocjG2/wp20140724155045pro.jpg",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Oja, čisto isto je bilo pri meni, sem potem še z neko vezico skupaj stisnil, da je držalo, ne vem niti več točno kak.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "sem ta prenosnik razstavil, da bi do baterije prišel, pa je nisem nikjer našel, ker ... eni deli niti narazen niso šli. vse je nekje iz notrišnje strani zašrajfano, tak da niti pojma nimam kako priti notri oz. kje je sploh baterija.",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Zadnji pokrov dol vzami, baterija je tam, ko je tak rahlo izbočen 'kvadrat'.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Ja saj zadnjega glih nisem mogel dol vzeti, če sta dva šrajfa (najmanj) prišrajfana iz zgornje strani (če gledamo iz spodnje), potem pa ne vem kako bi ju odšrajfal ... ker tipkovnice se verjetno ne da iz sprednje strani stran vzeti ... ali?",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Tako izgleda odzadaj, kar se pač da razstaviti ...\n\n\t\n\n\n\n\nTam kjer je obkroženo z belo pa nekaj drži, in noče popustiti - ne bi rad zlomil na silo.\n\n\t\n\n\n\n\n\t\n\n",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Ja no kaj bi pa še rad, saj si prišel do baterije.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Hm ... ja kje pa je pol? Ne mislim te velike baterije od računalnika ... ampak baterijo od matične, če razumeš. No, mislim, da jo imajo prenosniki. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Sedaj pa s sprednje strani vzami vse dol kar se da pa tipkovnico če si vse šraufe odšraufal",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Alijen pravi:\n Sedaj pa s sprednje strani vzami vse dol kar se da pa tipkovnico če si vse šraufe odšraufal\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKontra stran poglej, pod tipkovnico \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Če ne gre narazen. Spodnji pa zgornji del se drži skupaj. sem pokazal v sliki kateri del. Pri enem se vidi, da je podobno, kot da je zašrajfano iz zgornje strani, pri drugem pa nekaj drži, pa pojma nimam kaj ... ali je zašrajfano, ali pa je samo zataknjeno.",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Ajaaa, pol pa tak napiši \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Potegni dol navodila na strani od gonilnikov, čisto možno, da piše not.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Ne bom ga več razstavljal ... problem je, da ga je nemogoče odpreti ... tipkovnice se ne da ven vzeti, zadnji pokrov pa ne gre narazen, ker je nekje s sprednje strani skup zaškrjeno. Brezveze ... bom pač ob vsakem resetu pa vklopu nastavljal čas na novo.",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Lahko si naložiš kak program, ki ti bo ob zagonu sam nastavil uro preko interneta, enega sem imel v službi takega pred leti, če se spomnim imena ti napišem.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Ja zdaj v redu dela, očitno ... v biosu mi je sicer zatežilo, da je spet na 2002 nastavljen, sem samo letnico spremenil na 2014 ostali dneve in mesece pustil takšne kot jih je nastavil bios ... šel v windows, tam pa sem spremenil na pravi datum. Sem takoj dal notri cd windows xp, na novo namestil windows, pa zdaj vse lepo dela. prej, če sem ga ugasnil, pa nazaj vklopil, je se vedno nazaj resetiralo, zdaj pa se ni, pa sem ga že parkrat ugasnil. Upam da tako ostane.\n\nMam pa problem edino pri brezžičnem omrežju. Na tisti uradni strani, ki si mi jo pokazal, sem si potegnil dol vse gonilnike, dva pa ne delata ali nista prava - brezžično omrežje - ni pravi gonilnik, pa tisti touch pad, da lahko tam na desni strani greš dol pa gor za premikanje po spletu npr ... pa tisti knof spodaj za levo, desno, gor pa dol.\n\nDrugače pa zaenkrat dela vse super, samo wlan bi rad imel, da se kabla rešim.\n\nTudi prej ni delal Wlan. Sicer piše v navodilih za ta računalnik, da ima wlan pa tudi knof je gori za vklop pa izklob brezžičnega omrežja. Sem probal windows 7 gor naložiti, tolko da vidim, če bi našlo gonilnik za modem oz. brezžično kartico, pa mi 64x ne podpira, pri onem pa ni našlo diska, ko bi mogel namestiti gor.",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Mislim, da sploh nima WLAN-a, kartica bi morala biti tam, ko visi en kabel prosto v ohišju. Poglej, če je sploh še kakšna neznana naprava v upravljalniku naprav.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Ne, vse je tam našlo. Pod Modems imam: Motorola SM56 Data Fax Modem ... Pod Network Adapters pa: 1394 Net Adapter ... pa Realtek RTL8139/810x Family Fast Ethernet NIC.\n\nTu sicer piše, da je nekje wlan, samo kje ...\n\n\t\n\n\n\nDrugače, če ga ni, kje ga kupiti? Enako bi vprašal tudi za disk, ker 40gb disk je premali.\n\nZa rame sem sicer našel eno spletno stran:\nhttp://www.okmemory.com/Memory...06&System=1",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Glede podatkov:\nSte pomislili da je računalnik bil ukraden in da so podatki še vedno pogrešani?\nKaj ko bi ji nek email poslal?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Ni moj problem, če je računalnik bil ukraden. Če bi bil ukraden, teh podatkov zagotovo več ne bi bilo na rač. Pač ga je nekdo na smetišče odnesel, ker je mislil, da je zanič. Kar pa je enkrat na smetišču, pa predvidevam, da več ni njeno.",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik EmptyHead pravi:\n Ne, vse je tam našlo. Pod Modems imam: Motorola SM56 Data Fax Modem ... Pod Network Adapters pa: 1394 Net Adapter ... pa Realtek RTL8139/810x Family Fast Ethernet NIC.\n\nTu sicer piše, da je nekje wlan, samo kje ...\n\n\t\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe, potem nima WLAN-a. Na sliki samo piše kje je pokrov, kjer je lahko WLAN kartica. Ne vem kakšno vodilo ima, ampak je verjetno enostavneje kupit USB WLAN kartico, nekaj takega:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik EmptyHead pravi:\nNi moj problem, če je računalnik bil ukraden. Če bi bil ukraden, teh podatkov zagotovo več ne bi bilo na rač. Pač ga je nekdo na smetišče odnesel, ker je mislil, da je zanič. Kar pa je enkrat na smetišču, pa predvidevam, da več ni njeno.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe bi bil jaz na tvojem mestu, bi jo kontaktiral. Povedal, da si našel na smetišču in če kaj rabi, sicer boš trajno pobrisal.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "In če zahteva nazaj računalnik, ki pa ji ga nočem dati?",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "SouthPark, kje pa najti taki mini usb? Na mimovrste sicer imajo skoraj tako majhne, maličko so večji ... jaz bi rad take velikosti, kot je na tvoji sliki, da je čim manj napoti. Pa ima kakšen usb 1gb prenosa ali kolko imajo po navadi? Nisem še imel opravka z usb wlan kartico.",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Sem že videl v kaki trgovini pri nas, samo ne vem več kje, jaz tak iz eBaya večinoma naročam.\n\nKak to misliš 1GB prenosa? Misliš hitrost? Za Wi-Fi je tudi USB 1.0 dovolj, spušča skozi 12Mbps, torej recimo, da lahko izkoristiš '10 mega' linijo.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Jaz mam 20 mega linijo. Torej bi jo rad maksimalno izkoristil.\n\nMogoče veš še, pod kaj iskati ta disk? Trenutno je 40gb, kar je par sto gb premalo. Kupil si bom wlan pa 2gb rama ... tak da bo pol rač delal tako kot treba.\n\n\t\n\n\n\n\n\t\n\n",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Glej, ceneje ti je kupit rabljen laptop za 150€ na Bolhi, kot kupovat velik IDE disk, 2GB RAM-a in WLAN kartico za tega. Če ga imaš za kaj izkoristit takšnega, kot je sedaj potem OK, za kaj več pa niti slučajno ni vreden.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "ni velik disk ... majhen je ... taki kot so v prenosnikih ... Ja 2gb rama bi me prišlo 60eur, pa usb tam okoli 20, pa še mogoče kaj ... jepa 1500mhz.",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "Velik je mislil po kapaciteti, je pa 2.5\", kot je standard za prenosnike. Pa btw tale laptop ni 30€ vreden, ti bi pa še 80€ na njega vrgo? Sej nisi resen.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kako najti gonilnike?",
    "content": "ja pa glej, vem, da me je ceneje kupiti en prenosnik, samo bom pač tega zrihtal, pa je to to.",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  }
]