[
  {
    "ctx": "Kateri projektor?",
    "content": "Doma smo se odločili, da na pokrito teraso postavimo projektor in seveda platno. Sem sicer tehnični tip, ampak projektorji so mi bili do sedaj res čisto mimo in španska vas. Zato bi prosil koga, ki ima izkušnje da mi priporoča kako in kaj in predvsem KATEREGA.\nZahteve so nekje takšne:\n\n- Gledalo se bo na platno velikosti 2x2m ( vrh platna je na višini cca 3m)\n- projektor je lahko  postavljen na višini od 1,5m do 3m\n- gledalo se bo iz razdalje cca 4-5m\n- gledalo se bo predvsem koncertne DVD-je (za dobro ozvočenje je poskrbljeno), seveda pa tudi kak film ali TV spored (ali imajo vgrajen  TV tuner ) oz. športni prenos\n- želel bi kvalitetno stvar seveda v najvišji možni resoluciji (pustimo zdaj 4K)\n- morebitni Wi-fi\n- cena do cca 1500€ (samo projektor)\n- priklop računalnika\n- morebitni nasvet kje kupiti, tudi preko web-a\n- vem, da so neke cake pri postavitvah ipd. ali ima kdo kašne izkušnje, zavedam se tudi, da je kvaliteta slike odvisna od dnevne svetlobe&#8230;..\n\nSe oproščam, če sem kje spregledal temo o tem, Hvala za morebitne odgovore!",
    "author": "bade25",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri projektor?",
    "content": "Infocus ne kupuj. Nateg z garancijo. Ce se ga ne da popravit ti uturijo refurbished projektor. Lahko se pritozujes,dosegel ne bos nic.",
    "author": "colos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri projektor?",
    "content": "tudi jaz sem v podobni situaciji glede projektorja. Meni so nekako v  oko padli Optoma projektorji. Pazit moraš to da vzameš projektor za hišni kino priporočeno je tudi da je čim tišji. Recimo tale: http://www.centerprojekcije.si/slo/artikli/cat/56/pod/66/page/1/id/861/tab/2/#tabread",
    "author": "ivi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri projektor?",
    "content": "Če se mene vpraša FULL HD in 2500-3000 ANSI. Cene so dovolj ugodne.\nhttp://www.notebooksbilliger.de/produkte/projector+full+hd\n\nZa morebiten 3D je pa fino če ima 144 Hz Triple Flash.",
    "author": "TMCool",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri projektor?",
    "content": "hvala za odgovore, trenutno se nekako najbolj nagibam k temu: http://www.computeruniverse.net/products/90485936/epson-eh-tw6100.asp\n\nali k njegovemu brezžičnemu bratu: http://www.whathifi.com/epson/eh-tw6100w/review\n\n\nMe pa zanima še nekaj: želel bi preko projektorja kdaj pa kdaj gledati tudi televizijo. Seveda ne preko računalnika. Trenutno imam kabelskega operaterja in zanimam me kako je z TV tunerji - recimo takole iz antenske vtičnice v TV tuner (koaks) in iz tunerja v projektor (HDMI). A to gre in ali obstajajo takšni tunerji. Za zadeve preko računalnika mi je jasno, tole pa ne&#8230;.\n\nhvala!",
    "author": "bade25",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri projektor?",
    "content": "Gor priklopis tuner, ki jih operaterji mecejo za tabo. To so isti, ki jih ima folk po bajtah, ki se nima tvjev za conax adapter.\nJaz sem imel tv gor priklopljen 2 leti, ko mi je tv crknil\n\nKar se tice nakupa, odloci se za model, potem pa cekiras po nemskih primerjalnikih. Geizhals recimo. Ko sem jaz kupoval 2 leti nazaj, je optoma ven strlela in sem jo tudi kupil. Price/percormance je res dober.\nCe ne mislis samo po temi gledat, glej da ima dobro svetilnost.\nKar se tice postavitve: kar ti mislis da bos imel in kaj bos dejansko imel, sta 2 zelo razlicna pojma. Za zeljeno sliko mora projektor stat na tocno doloceni tocki, brez cm odstopanja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n saj je logicno ne? Blizje je, manjsa je slika in obratno. Plus visina. Sw stelanje visine gre samo za par cm, ostalo je odvisno od postavitve.\nKo se bos odlocil za model, RTFM in tam vse tocno pise, je narisano glede postavitve",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri projektor?",
    "content": "Aha, hvala, torej ta tuner bo v redu&#8230;.nekje se bo še našel verjetno, mora pa imeti HDMI, pa še to mi ni jasno - ali so bili ti tunerji v HD resoluciji, ali so kaj downsamplali&#8230;.\nKar se tiče postavitve, pa mi je že več stvari jasnih ja&#8230;..seveda ni tako kot sem si predstavljal&#8230;..100\" ekran dobim pri izbranem modelu že nekje pri 3,5 metrih oddaljenosti, seveda lahko s fokusom in tele nekaj korigiram, ampak moja željena postavitev j je bila cca 5.5 m od platna, kar pa seveda ne gre..., to bi pomenilo ogromen ekran - prevelik, glede na to od kje se bo gledalo&#8230;.\nSem si prebral nekaj člankov na to temo in so mi stvari sedaj bolj jasne, kar se tiče svetilnosti w/b kontrasta, barvnega kontrasta, postavitev, tudi RTFM  (hehe)  za nagledan Epson sem si že downloadal&#8230;.. bom probal nekako skombinirat vse skupaj s postavitvijo&#8230;.",
    "author": "bade25",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri projektor?",
    "content": "Hd ni stvar tunerja, ampak signala, ki ga sprejema. Ce ti operater siba sd signal, ti hd tuner en qurc koristi. So pa tunerji z hdmi bolj redkost kot stalna praksa. Ce imas recimo kaki hd paket zakjpljen, si dobil tuner z hdmi. Gre sicer tudi analogno, samo mas pol 4 kable za sliko in 2 za zvok. Hdmi je sigurno bolj komot",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri projektor?",
    "content": "Sem poklical operaterja za TV in je prav prijazno pojasnil kako in kaj, no da skrajšam: bil sem že pri njih, dobil TV tuner (zastonj!), ki je HD (seveda vem, da če se ne pošilja HD signal, ne morem iz tunerja dobit HD-ja in ima HDMI output. Ko bom gledal preko projektorja, moram samo iz TV-ja odstranit kartico in jo namestit v TV tuner. Tako naj bi večina delala in baje stvar deluje (ne vem zakaj ne bi - projektor deluje samo kot ekran&#8230;.) Torej ta problem je rešen&#8230;.rešujem še ceno za Epsona, čakam še na neke ponudbe in pa kam projektor dejansko obesit, sedaj, ko sem si prebral navodila in opcijske razdalje med projektorjem in platnom&#8230;.",
    "author": "bade25",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri projektor?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Steve pravi:\n Gor priklopis tuner, ki jih operaterji mecejo za tabo. To so isti, ki jih ima folk po bajtah, ki se nima tvjev za conax adapter.\nJaz sem imel tv gor priklopljen 2 leti, ko mi je tv crknil\n\nKar se tice nakupa, odloci se za model, potem pa cekiras po nemskih primerjalnikih. Geizhals recimo. Ko sem jaz kupoval 2 leti nazaj, je optoma ven strlela in sem jo tudi kupil. Price/percormance je res dober.\nCe ne mislis samo po temi gledat, glej da ima dobro svetilnost.\nKar se tice postavitve: kar ti mislis da bos imel in kaj bos dejansko imel, sta 2 zelo razlicna pojma. Za zeljeno sliko mora projektor stat na tocno doloceni tocki, brez cm odstopanja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n saj je logicno ne? Blizje je, manjsa je slika in obratno. Plus visina. Sw stelanje visine gre samo za par cm, ostalo je odvisno od postavitve.\nKo se bos odlocil za model, RTFM in tam vse tocno pise, je narisano glede postavitve\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVidim da maš Optomo kako si kaj zadovolen z njo. Je dejansko res tolk tiha kot pravijo. Pa če ni skrivnost kater model maš.",
    "author": "ivi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri projektor?",
    "content": "Super je, nimam ene pripombe. Hd33. Tezko recem glede glasnosti, ker je nimam z nobenim drugim za primerjat. Meni se v glavnen ne zdi glasen. Od zacetka opazis neki sum, kasneje se navadis in ga sploh ne slisis.",
    "author": "Steve",
    "author_level": "Guru"
  }
]