[
  {
    "ctx": "Garmin CityXplorel 2014.10 in Garmin CNE 2014.40",
    "content": "Pozdravljeni,\n\nImam težavo, ker mi na mojem Garmin Nuvi 3790, ki je predelan v 34xx ne prepoznava obeh kart na sami napravi. Opazil sem, da v kakorkoli poimenujem karto Full CityXplorel 2014.10 mi le ta ni prikazana v Nastavitvah med naborom kart. Vedno mi naprava prepozna le karto CNE 2014.40, katre Full CityXplorel 2014.10 pa ne. Edina rešitev, da poganjam karto CityXplorel je ta, pa jo imam v mapi Map na Garminu in da se le ta imenuje gmapprom.img, medtem ko mora biti karta CNE v mapi. system z nekim tretjim imenom (ne sme biti ne gmapprom1.img, ne sme biti gmapsupp.img). V tem primeru mi Garmin v nastavitvah prikazuje zemljevid CityXplorel medtem ko CNE-ja ne. V glavnem nikakor ne morem doseči, da bi Garmin istočasno prikazoval na napravi obe karti.\nOpazil sem, da je najverjetnejši problem pri poimenovanju in lokaciji obeh kart. Poizkusil sem vse mogoče variante in imena obeh kart pa mi stvar ne deluje. Pri vsem je zanimnivo to, da kljub temu da karta ni vidna v nastavitvah pa je v menuju kjer izbiraš Avto ali Pesec pod pescom napisano \"Omogočajo žemljevid CityXplorel\". Karta CityXplorel je pravilno odlklenjena.\n\nProsim za nasvet kako uspešno rešiti težavo, da bi imel na napravi istočasno obe delujoči karti tako CNE kot CityXplorel. Hvala za pomoč",
    "author": "myking",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin CityXplorel 2014.10 in Garmin CNE 2014.40",
    "content": "Wiki by popotnik pravi:\n\nCityXplorer deluje samo v mapi Map , poimenujemo ga lahko poljubno, končnica pa mora biti .mmr  ..",
    "author": "ivann",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin CityXplorel 2014.10 in Garmin CNE 2014.40",
    "content": "Pozdravljen Ivan, Če ima CityXplorel končnico .mmr, mi je Garmin ne prepozna in deluje kot bi bila zaklenjena. Kljub temu da se karta nahaja v mapi map, je Garmin ni sposoben prepoznati.\n\nl.p",
    "author": "myking",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin CityXplorel 2014.10 in Garmin CNE 2014.40",
    "content": "Imam na SD v map poimenovano CityXplorer z končnico .img, poleg pa še nekaj poimenovanih zemljevidov enako z končnico .img in mi lepo prikazuje karte. CNE pa imam na Garminu v mapi .System kamor se naloži ob posodobitvi zemljevida. deluje brez problema.\nTo je vse na Nuvi 3790 / 3490.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin CityXplorel 2014.10 in Garmin CNE 2014.40",
    "content": "hmm zanimnivo tole ... Potem je očitno problem, da mora biti karta CitryXplorel obvezno na kartici SD. Pred časom sem jaz tudi imel tako razporeditev, kot si opisal Franckie in je delovalo brez problema. Sedaj pa imam težavo, ker nimam dovolj velike kartice SD s seboj... Bom poskusil CityXplorel namestiti na SD in bomo videli kaj bo potem...",
    "author": "myking",
    "author_level": "Pripravnik"
  }
]