[
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "nan našem SX4 (4x4), ki je prišel k hiši kot drugo vozilo, s katerim se bo delalo letno okoli 5000-6000km, bo\npotrebno zamenjati gume. Nagibam se, da nabavim zimske, saj ta avto ne bo šel na avtoceste (nima vinjete).\n\nKakšno je kaj vaše mnenje o gumi Sava Eskimo HP (205/60x16) za 72€, predvsem na mokrem, ker po snegu(koliko ga pač je v sezoni) že 4x4 \"zagrabi\", za poleti pa tako ni problema....\n\n...priporočate oz. imate izkušnje še s kakšnimi drugimi gumami podobnega cenovnega razreda (~75€)....",
    "author": "haloski_pepek",
    "author_level": "Guru"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "V tvojem primeru bi raje vzel celoletne,še posebej ker imaš 4x4 pogon.",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "Se ne strinjam, na testih so najslabše zimske gume boljše od celoletnih. Moje mnenje o teh gumah je dobro, od večine pa ne bo.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "Na suhi cesti ne morejo biti boljše,dvomim da so boljše tudi na mokrem....led in sneg je pa druga stvar.",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "Kupis zimske gume, ki se malo obrabljajo pa bo, jaz imam michelin alpine A4 in sem zadovoljen. Prejsnje A3 je sicer manj radiralo ampak tudi tele bodo zdrzale zimo-poletje-zimo-poletje. Delam pa nekje 4-5x vec km kot si napisal ti za svojega Suzukija.",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "Problem nekaterih zimskih gum z mehko zmesjo je da postanejo pod vplivom toplote trde, konkretno za sava S3 lahko potrdim da eno leto po vročem asfaltu je naredilo gumo nevozno v dežju pa tudi potem v snegu je postala zanič. Mogoče kakšne znamke dodajajo dodatke ki delujejo drugače mapak nekako je to to.\n\nSkratka to da poleti pobira zimske gume hitreje je še najmanjši problem.\n\nGlede snega in 4x4 je pa tudi bolje imet dobre gume ker s slabo gumo ne prideš dalj od 2WD, 4x4 s slabim oprijemom je v določenih situacijah še slabši (prenos navora preko odprtih deiferencialov se vedno zgodi na kolo ki ima najmanj oprijema, če imaš 4 kolesa v sistemu je možnost \"slabega prenosa\" 1x večja od 2WD).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "Jaz zaradi premalo kilometrov zadnja leta vozim samo Savo Eskimo S3 + in guma zdrži čez poletje normalno. Delam pa letno okoli 7 do 8 tisoč km, od tega poleti približno pol ali celo kaj manj, zadnjih 5 let.\n\nLansko leto sem šel na dopust z zimskimi in sem naredil 7.000 samo na dopustu. Tam je pa prednji par obrabilo.\n\nRecept je poleti imeti tlak v gumi nad 2,5 bara.\n\nČe bi kupoval gume, kot sem jih včasih bi danes vrgel 8 starih gum z veliko profila proč.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "\nmislim,da bo tako naredil.... kupil te Sava Eskimo HP, jih imel 4 leta potem pa menjal... se mi zdi najbolj ugodno.... \n\ntudi na mokrem naj ne bi bile slabe, saj imajo oznako C za mokro in E za porabo, kar je bolje od nekaterih dražjih....",
    "author": "haloski_pepek",
    "author_level": "Guru"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Valhalla pravi:\nČe bi kupoval gume, kot sem jih včasih bi danes vrgel 8 starih gum z veliko profila proč.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV čem je pa razlika ali gre v kanto trda guma s 5 mm profila, ali do konca zlizana z 1mm profila?\n\nSe mi je že zgodilo da sem zimske gume po dveh poletjih (in 15k km) vrgel v smeti ker so bile v dežju nevozne. Pa je šlo za mali jajček, ki ni videl fure daljše od 10 km in bi si mislil da je čisto vseeno kaj je gor, samo da je okroglo.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "Imam Eskimo DOT 2010, ko sem jih nataknil na avto jeseni 2010, je imel avto na števcu 45.000km manj (poraba.com). Letos jeseni bom rabil nove zimske. Niso še na markaciji za preobrabljene, prednje imajo na pamet ene 6mm mesa, zadnje pa kakšne 4mm. Go figure. Kar sem naredil z njimi je, da sem premontiral prednji par na zadnjo os in kontra pred prejšnjo zimo.\n\nTako, da bom letos zavrgel 4 relativno obrabljene gume, namesto osmih 4-5 leta starih z dobrim profilom.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "Jaz tudi samo še zimske celo leto furam...preveč gum sem v lajfu vrgel stran zaradi starosti, pa še kdo bo 100+ eur dajal za premontažo na leto...in ne, nimam dveh kompletov felten. In ja da se lepo furati zimske tri leta in potem kanta. Naslednje bom mogoče kupill all season, tako za probo...letne so mi pa meranje keša čez okno, še dobro da sem prišel h pameti...",
    "author": "SpidiGonzalez",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "Premalo se vozite, oziroma imate preveč avtov. \nStrošek gume je največji strošek, sploh če je avto novejši.NOT",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "Goodyear vector 4 seasons. Moj kolega jih ma na subaruju. K šus \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Nitroo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n Problem nekaterih zimskih gum z mehko zmesjo je da postanejo pod vplivom toplote trde, konkretno za sava S3 lahko potrdim da eno leto po vročem asfaltu je naredilo gumo nevozno v dežju pa tudi potem v snegu je postala zanič. Mogoče kakšne znamke dodajajo dodatke ki delujejo drugače mapak nekako je to to.\n\nSkratka to da poleti pobira zimske gume hitreje je še najmanjši problem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole par let staro trditev glede trdote Eskimo S3, vožene tudi poleti po največji vročini lahko samo potrdim. Pnevmatike Eskimo S3, ki jih imam trenutno na Clio-tu na vseh 4 kolesih, so po dobrih 2 letih, pa je bila že lansko leto trda pozimi, sedaj s še 4-5mm profila spredaj in zadaj skoraj s še celotnim profilom toltalno neuporabne. 2 dni nazaj me je pri 100km/h na mokri avtocesti; sicer sem zapeljal v kolesnice polne vode pri Povodnju pred počivališčem, začelo rahlo zanašati, ko sem zapelaj iz njih. Ker živim malo bolj v hribih, sem včeraj komaj prišel domov po asfaltni cesti, pa jo redno plužijo, tako da je bilo snega res minimalno na cesti. Gume trde, skoraj plastične. \nTudi sam sem bil mnenja, da bi na vsaki 2 leti menjal sprednji gumi in jih dajal nazaj na zadnji kolesi. Ampak očitno bom moral spremeniti mišljenje. Danes gredo spredaj nove gume Eskimo gor, spomladi pa bom prešaltal na letne pnevmatike. Mislil sem, da jih bom menjal na vsaki 2 leti, čeprav na račun večje obrabe poleti, ampak na račun varnosti tole defenitivno ne bo šlo.",
    "author": "McBobo",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "Za tvoj problem ni kriva trdota, ampak 4mm profila. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "Na mestnem jajčku imam celo leto že 3 leta hankook winter i-cept. Zadovoljen. Niso več enake kot nove, ampak včeraj po snegu se je dalo normalno peljati.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n Za tvoj problem ni kriva trdota, ampak 4mm profila. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nImaš samo delno prav in to tisti del o 4mm, prištej pa še trdoto, ki je ključni krivec  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. \nGume so že zamenjane; takoj ob 7.00 pri avtomehaniku. Ko sem se peljal k mehaniku, je bilo na cesti komaj omembe vredno kaj snega, pa je bil volan čisto mehak, tako da sem vozil kot po jajcih. Ko sem se peljal domov, je bilo že več snega na cesti, upor na volanu pa tak, kot mora biti. \nTako da jaz sem zaključil z zimskimi gumami poleti, razen, če jih je treba do jeseni do konca izrabit, potem pa jeseni nove.",
    "author": "McBobo",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "Ja dobr, zdej si dal 250e za 1 snezni dan.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "\n\t\t\n\t\n\n\n\n2x€38 za gume+€15 za premontažo= €91.\nVarna vožnja; neprecenljivo.",
    "author": "McBobo",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "No, da po štirih letih potrdim, kako so se HP obnesle, do sedaj smo naredili cca. 27km, vožene tudi poleti (dvakrat celo vleka prikolice na morje). Trenutno še 4,5 mm profila, in v včerajšnjem snegu so se še solidno obnesle, pozna pa se, da niso nove. Na mokrem pa (še) nismo opazili težav. Mogoče je razlika, ker smo vzeli H-hitrostni razred, kar pomeni, da zdržijo večje temperature (velja poleti).\n\nSkratka zadovoljen, jeseni pridejo nove, po moje spet Eskimo HP2.",
    "author": "haloski_pepek",
    "author_level": "Guru"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McBobo pravi:\n  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n2x€38 za gume+€15 za premontažo= €91.\nVarna vožnja; neprecenljivo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAha, nisem vedel da si sam dvoje menjal. Ql. Itak da je varnost neprecenljiva...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik haloski_pepek pravi:\nMogoče je razlika, ker smo vzeli H-hitrostni razred, kar pomeni, da zdržijo večje temperature (velja poleti).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nod kdaj hitrostni razred določa kako zdrži guma poletno temperaturo?",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik haloski_pepek pravi:\n No, da po štirih letih potrdim, kako so se HP obnesle, do sedaj smo naredili cca.    27km   , vožene tudi poleti (dvakrat celo vleka prikolice na morje). Trenutno še 4,5 mm profila, in v včerajšnjem snegu so se še solidno obnesle, pozna pa se, da niso nove. Na mokrem pa (še) nismo opazili težav. Mogoče je razlika, ker smo vzeli H-hitrostni razred, kar pomeni, da zdržijo večje temperature (velja poleti).\n\nSkratka zadovoljen, jeseni pridejo nove, po moje spet Eskimo HP2.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo toliko kilometrih lahko v 4 letih ratajo edino oglate.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luka51 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik haloski_pepek pravi:\nMogoče je razlika, ker smo vzeli H-hitrostni razred, kar pomeni, da zdržijo večje temperature (velja poleti).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nod kdaj hitrostni razred določa kako zdrži guma poletno temperaturo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEnostavno, pri večjih hitrostih so tudi temperature višje, kar pomeni, da mora guma zdržati višje temperature....",
    "author": "haloski_pepek",
    "author_level": "Guru"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "da ne sanjaj. Hitrostni razred ima vezo pri notranji konstrukciji gume, kakšne sile zdrži. Ne pa kako je profil odporn na temperature.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "Ta je dobra, ja.... \nSicer pa sem tudi sam letos zakljucil z zimskimi poleti. So ze gume na dodatnih feltnah. Cena za 4 rabljene alu fletne in stiri  eno leto stare gume za ceno ene pa cetrt premium nove gume.\nGume in feltne sem kupil loceno.\nZa nasledjo leto zamenjam se dve zimski gumi pa bo.\nDvigalo sva pa itak s sandro pripeljala v petek.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Nitroo pravi:\n Goodyear vector 4 seasons. Moj kolega jih ma na subaruju. K šus \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n+1. bp na snegu",
    "author": "Dante",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "Zimske gume poleti so no go, sploh Eskimke. To rata drsalnica. Glede na to, kaj ima folk na avtomobilih me pa niti ne preseneča da se nekaterim zdi to OK in celo napišejo oceno, kok superduper fajn je guma po štirih letih. Gumo je treba nataknit na avto podobno kot nalit nafto. Pol pa vidiš superduper zglancan nov Passat na grizing, bože nedaj, da bi kako prasko fasal, gor pa Sava Eskimo poleti.....že za pozim te gume ne bi dal na passata.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "\nKer leti name... dejansko so še gume relativno O.K. po štirih letih. Je pa res, da je to drugi avto in je škoda imeti dva kompleta gum. Sem še ta vikend v snegu šel malo potestirat te HPjvke, pa je bilo obnašanje avtomobila presenetljivo dobro, ne glede na 4x4, saj se je bilo potrebno v hribih tudi ustavit.\nSicer enim gre na bruh, ko se omeni Sava, ampak to ni moj problem... jaz sem v glavnem zadovoljen glede na price/performance, jeseni gredo te dol, pa spet HP2 zimske za naslednja štiri leta..",
    "author": "haloski_pepek",
    "author_level": "Guru"
  },
  {
    "ctx": "Sava Eskimo HP za celo leto",
    "content": "Ne boš verjel, ni nate letel. Letel je na S3 poleti. S HPjevjkami nimam izkušenj poleti, pozimi so pa čisto solidne. Sam bi dal raje Crosclimatke na avto, ki ga omenjaš.",
    "author": "kalbo",
    "author_level": "Guru"
  }
]