[
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "V mojih rokah je Gsm aparat sicer bi naj spadal v srednje cenovnega in pri ceni 199,00 evra koliko je stal je res sprejemljiv . Kaj me je pritegnilo da sem šel v ta nakup?Vse po malem bi rekli najprej obllika in kvaliteta izdelave ohišje je res tanko displej pa lepe velikosti ki sega v bok dražjim telefonom, prvi vtisi so odlični, telefon je odziven in razumljiv meni je hitro dostopen, baterija še ni v polni funkciji verjetno bo tam za dva dni uporabe, vse ostalo je na bazi Androida 4.3, fotoaparat v telefonu je dober , fotografije so primerljive z Nokio 920.--ostalo :\n\nDatum izdaje: \tMarec 2014\nMere: \t71,7 x 143 x 7,8 mm\nMasa: \t165 g (z baterijo)\nProgramska oprema za okolje\nEmbedded Operacijski sistem: \tGoogle Android 4.3\nBrskanje naprav teče ta OS\nMikroprocesor, Chipset\nCPU Clock: \t1200 MHz\nCPU: \tQualcomm Snapdragon 200 MSM8212\nBrskanje naprave, ki temeljijo na tej mikroprocesor\nPomnilnika, za shranjevanje zmogljivosti\nRAM kapaciteta: \t1 GiB (dostop: 500 MiB)\nROM kapaciteta: \t3.7 GiB (dostop: 1.9 GiB)\nZaslon\nTehnologija zaslona: \tbarvni IPS TFT, 16777216 lestvice\nDiagonala zaslona: \t5 \"\nLočljivost zaslona: \t720 x 1280\nZvok\nMikrofon (s): \tmono\nZvočnik (i): \tmono\nAvdio izhod: \t3,5 mm\nCellular Phone\nCellular Networks: \tGSM850, GSM900, GSM1800, GSM1900, UMTS850 (B5), UMTS2100 (B1)\nCellular Data povezave: \tGPRS, EDGE, UMTS, HSDPA, HSUPA, HSPA +\nOpozorilo na klic: \t64-chord melody\nOpozarjanje z vibriranjem: \tPodprta\nZvočnik: \tPodprta\nSekundarni mobitel\nDual Operation mobilnim omrežjem: \tDual pripravljenosti\nSekundarni Cellular Networks: \tGSM850, GSM900, GSM1800, GSM1900\nSekundarni Cellular Data povezave: \tGPRS, EDGE\nKontrolne Periferija\nPositioning Device: \tZaslon Multi-touch\nPrimarna Tipkovnica: \tNe podpira\nDirectional Pad: \tNe podpira\nPomaknite kolo: \tNe podpira\nVmesniki\nRazširitvena mesta: \tmicroSD, microSDHC, TransFlash\nUSB: \tUSB 2.0 gostitelj / stranko, 480Mbit / s\nmicro-USB\nBluetooth: \tBluetooth 4.0\nWireless LAN: \t802.11b, 802.11g, 802.11n\nInfrardeča Gate: \tNe podpira\nMultimedia Broadcast\nAnalogni radijski sprejemnik: \tFM radio (87,5-108MHz)\nDigital Media oddajanje Tuner: \tNe podpira\nSatelitska navigacija\nVgrajen GPS modul: \tPodprta\nDopolnilne GPS storitve: \tAssisted GPS, QuickGPS, geotagging, simultano GPS\nVgrajen digitalni fotoaparat\nPrimarna Fotoaparat: \t8 MP\nSamodejnega ostrenja (AF): \tPodprta\nOptični zoom: \t1 x\nMakro način: \tPodprta\nVgrajena Flash: \tmobile luč (LED)\nDodatna kamera: \t0,9 MP\nDodatne podrobnosti\nVgrajeno v pospeška: \tPodprta\nBaterija: \tvgrajeno\nZmogljivost baterije: \t2000 mAh \n\nVsi podatki in slike so kopija strani:\nhttp://www.google.si/url?sa=t&...bvm=bv.72185853,d.ZGU\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "-\n\n\t\t\n\t",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": ",,\n\n\t\t\n\t",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "http://faqsandroid.com/analisis-del-huawei-ascend-g630-con-review-fondo-en-video-hd/",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "Lahko narediš kratek povzetek, ne razumem Špansko  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPS: Zakaj se nisi odločil za G2 ?",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "Ti bom kar jaz odgovoril: Ker je poleg Prestigio-v začel prodajati/uvažati še Huawei telefone in uporablja forum za free reklamo.",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "kot da se preko alterja nenormalno proda.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik retro pravi:\n fotografije so primerljive z Nokio 920\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "Si pa res plitek, nimam z nikomer veze in nič ne prodajam oz, se z kaj takim ne ukvarjam.--@ futoristic\nTo smo že razčistili priprestigio temah, sicer pa sem telefon kupil ženi da ne bo pomote, zakaj zopet to firmo ? enostavno se mi je zdel zanimiv in dovolj dobrih lastnosti s katerim žena ve upravljati, sicer pa je to tako da bo en čas v njeni ladti in se potem ko bo dovolj proda , prodal ga bom tako kot sem do zdaj prodal že več kot xxx telefonov in kupil zopet nekaj kar mi bo zanimivo.\n\nTako vas nekatere teško razumem da ste obsedeni z znamkami telefonov ki imajo samo ime pa seveda tudi kvaliteto kar pa je danes relevantno saj je nebroj telefonov z istimi karakteristikami samo da spremenijo ohišje in če ste taki strokovnjaki boste kmalu ugotovili da je ta telefon Huawei Ascend G 630 -u2 kopija Lg -ja in ??? to pa prepuščam vam.\n\nTelefon dela odlično in brez zatikanja, ostalo sledi.\n\nZakaj nisem kupil G 2? \n\nZato ker ga še bom v kratkem . Upam pa da bom prej kupil še najnovejšega Huaweia--\nhttp://www.getgoods.de/detail/index/sArticle/1349053",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "SRV@-- prevod ki je generiran, če boš razumel vsaj polovico si na dobri poti.\n\nIz strani;\nhttp://www.google.si/url?sa=t&...bvm=bv.72676100,d.ZGU\n\n\nPrevod --\n\nHuawei Ascend G630 Analiza z poglobljen pregled video HD\nIvan L. | 21. julij 2014 | 0 Komentarji\n\nFlip it!\n\nSe bomo vrnili na bojišče v FAQsAndroid pregledov analize na pametni telefon, ki ne bo zmagal v bitki pri najmočnejši. Nobena od katere ponujajo več koristi za svoje uporabnike. Niti izteče na najcenejši oddelku. Ampak veš kaj? Huawei Ascend G630 ima veliko za povedati , ko je eden išče visoko kakovostno oblikovanje, več kot sprejemljivo oblasti in gospodarstvo ni dvoma, da so bili prijetno presenečeni nad dobrimi občutki, da nas je zapustila. Mi vam lahko povem, da bi bil trd nasprotnik za Motorola Moto G , imajo zagotovilo, da ne bo razočaral nikogar. Da, na kocki je tako visoka.\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nEnostavno oblikovanje, ki nikoli ne daje vtis nizke kakovosti, bi bilo pričakovati, so vsi senzorji za pravilno delovanje touchscreen telefona, je moč quad core za katero koli aplikacijo ali igro izpustili, uporovnem zaslon z ločljivostjo HD ... Lahko bi okrasite test z dobro količino pozitivne pridevnike, okrašena z 129 € stane nas predplačniške Telstra . Čeprav bo tudi podrobnosti narobe, nekaj, kar ne more uiti brez telefona pregled. Se začnemo?\nVideo Review v HD\n\nPojdimo maščobe, ki je nič drugega kot obraz video kamero Huawei Ascend G630 v roki. Kaj počne ta proračun pametni? Kako se počuti, ko držiš? Kakšne izkušnje vrže z uporabo? Boste imeli odgovore na ta in druga vprašanja s klikom na gumb za predvajanje na poglobljen pregled.\n\nAmpak, če hočeš nekaj krajšega vam svetujemo, da si ogledate pregled izraziti 1 minuto.\n\nTako je Huawei Ascend G630 out\n\nBomo delili svoje prve vtise o tem telefonu z vami. ni bil prvi Huawei smo testirali , in vemo, da bo kitajski proizvajalec ponavadi ponujajo najboljše glede na končni strošek, če se osredotočimo na oblikovanje in materialov. No, smo kupili telefon (neverjetni deal o trgovini Telstra), se nam odpre polje (pakiranje dobre kakovosti) in najdemo zaslon Huawei Ascend G630. Black, čist, s kapacitivnimi gumbi spodaj, zaobljeni vogali ... Mi pobral telefon in najdemo prvo nasprotje: je precej težka, za kaj bi obravnavali poceni mobilni ima zelo dobro konstrukcijo, visoko kakovostne plastike, ki ne bo oblak splošne občutke na splošno pozitivni, predvsem pa, kar daje vtis, da je Huawei Ascend G630 zelo trdna. Dejstvo je, da nas je spomnil zelo Nokia Lumia. Vsaj kar zadeva gradnjo in materialne moči je zaskrbljen.\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nVelika in nekoliko težka. Enostavne linije z zaobljenim dnom poravna obris roke. Preprostost pri oblikovanju in lege različnih delov strojne opreme, ki so se sestali s kapacitivnimi gumbi, ki obravnavanih zgoraj, skupaj z vsemi senzorji in sprednjo kamero nad zaslonom. Gumbi za glasnost in jih najdete na desni strani telefona (zelo majhen in zlepljen, zaradi česar je težko Izklop telefona in groping), priključek za slušalke na zgornjem robu in mikro priključek USB na dnu. Z radovednostjo: slušalke je zamaknjena v levo, ki so se sestali z mikro USB-vtičnico na desni strani. Torej, ali bomo zašiti luknjo za držanje Huawei Ascend G630 z eno roko, nekaj, kar se zgodi pri mnogih drugih telefonov.\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nČe se ozremo nazaj, vidimo, da je gladka stran pokrova samo objektiv kamero z LED bliskavico gor, vodenje izhod zvočnika na dnu. Pravimo, top, ker, čeprav ne dovolj (ponovno poudarjamo moč telefona), Huawei Ascend G630 se odstrani in pusti svojo zadnjo dostop obraz do micro SD kartico in mikro SIM, tudi videnje baterijo. To ni mogoče odstraniti, medtem ko ohranja dobre rezultate, za katere bomo razpravljali kasneje.\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nV nekaj telefonov bo okoli 150 evrov najti kakovost materialov in konstrukcije, ki se pojavljajo v tem Huawei Ascend G630. Ne morete reči, da je njegova oblika presenetljivo, saj je precej podobna generično videz mnogih drugih telefonov podobne reza. Ampak to je nekaj, kar smo razpravljali danes dobili sprejme dotik in vid, ki daje občutek, da smo porabili veliko manj denarja za to, kot je dejansko vreden. In to je nekaj, kar je tudi v oddelku strojne opreme.\nHuawei Ascend G630 znotraj: strojne opreme in specifikacije\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nOčitno je, da lahko pričakujemo, da bo najboljši v strojni opremi za nakup tega telefona, tako da sva šla vrednost z upanjem previsoka. In zgodi se, kaj bi se moralo zgoditi: Prijetno smo bili presenečeni z uporabo pridobljenih ugotovitev, da je ta veljaven mast za pametni telefon. Celo stisniti v celoti 3D iger: agile prikazane v večini situacij, ki se lahko upočasnila, ko zahtevajo več, kot je potrebno. Nekaj, kar se dogaja na vsakem telefonu in postane močnejša Huawei Ascend G630 zaradi svojih lastnih omejitev.\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nZačnimo z analizo zaslon. Kot se to dogaja na vseh elementov pametni telefon, ta del strojne opreme ponuja velikodušne ugodnosti glede na njeno končno stroškovne pritiske, medtem ko trpijo za pridobivanje dol svojo oceno. Tako smo našli impresivno zaslon za pet palčni ločljivosti IPS LCD visoke ločljivosti 720 × 1.280 slikovnih točk, ki je videti zelo dobro v zaprtih prostorih in trpljenje glavno oviro, ko smo na ulice: ni skoraj nič na prostem, pri čemer je neuporaben pod sončna svetloba. Narediti fotografije v dnevni svetlobi? Impossible primer: ne boste videli, kaj se osredotočajo na. Z drugo pomanjkljivost: ambient svetlobni senzor je muhasta, nastavljanje svetlosti zaslona zelo naključno. Toda njegova senzor svetlosti, tako da ne bomo, da se pritožijo. Poleg tega smo kaljeno steklo na površino plošče (mora biti Corning Gorilla Glass 3, vendar ne moremo potrditi) odziva zelo dobro, da pip.\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nPo analizi zaslon in se je sestala z apnom in peskom, jama v opravljanju treskav letalo z istim občutkom yin yang proti. Quad-core procesor 1,3 GHz s kakovostjo Qualcomm (Snapdragon 200) in poteka kot običajno od MediaTek v kitajskem gospodarskem območju, adreno- 302 GPU z dobro grafično zmogljivost v igrah in 3D aplikacije, ki zahtevajo ... Do sedaj tako dobro, ne moremo krivde srce Huawei Ascend G630. Vendar imamo samo 4 GB notranjega pomnilnika z 2 GB brezplačno za uporabnika, nujno potegnite SD kartice (podpira do 32 GB). GB RAM-a je tudi nekoliko premalo, čeprav nismo imeli preveč težav s to omejitvijo (upravljanje lastne Android in Huawei so optimalni). Daj no, uporaba zadovoljiva, v bistvu pritožujejo da je premalo prostora za uporabnika. Da bo poskrbel za vse, kar smo namestili nekaj aplikacij in iger.\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nV odstavku komunikacij ni pritožbe, razen, da smo želeli, da bi bil Huawei Ascend G630 združljiv s 4G LTE (po izbiri), ki povezuje nevidno mobilnega omrežja 3G, vse WiFis kjer smo registrirani, smo uporabili naše naprav brez težav in tako je GPS položaja ne nastanejo težave Bluetooth. Mi lahko poslušate FM radio slušalke za vključevanje dotično Huawei Ascend G630, ki ima visoko kakovost zvoka za glasbo in igre, začinjenih z izboljšanjem sistema DTS. V nasprotju s tem, telefon zadnji zvočnik nima preveč moči, ki trpi za tipično pametni dušenja, ko so dani na ravno površino.\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nV celoti vnesti v analizo komoro. Če pogledamo številke, smo ugotovili, 8 milijona slikovnih pik senzor na zadnji strani telefona z 2,96 mm goriščna razdalja, samodejnim ostrenjem in LED bliskavico. Ima tudi sprednjo kamero, pri čemer je megapixel videokonferenc in selfies. Poleg vključevanja napredne programske opreme z Huawei ujeti v HDR, panorama, inteligentni samodejni način se povečuje, odvisno od pogojev in glasovno aktivira sprožilec. Druge značilnosti, ki vzbujajo fotoaparat dobil nekaj točk. Ampak ... kaj prinaša rezultate?\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nMi ne bo zanikala: smo bili presenečeni nad kvaliteto fotografij, pridobljenih s Huawei Ascend G630, lahko zagotovite, da boste ostali brez kratko z njim o nečem, kar trpijo najbolj dostopen mobilni telefon: fotoaparat. Ne bomo rekli, da je kakovost na Xperia, vendar pa daje dobre rezultate v večini situacij; vključno šibki svetlobi. Na prostem, sredi belega dne, dobili jasne fotografije in dokaj dobro barvno ravnotežje, akumuliranje hrup navzdol razsvetljavo saj gredo brez uničuje sliko. Je Camera Huawei Ascend G630 opravlja tudi v makro, featuring zelo hiter in natančen pristop pogosto greši določeno počasnost obdelati posnete slike. Kot lahko vidite v primerih, rezultati pa so več kot optimalna. Ob upoštevanju teh vrstic kakovost video snemanje, ki vam omogoča snemanje do 720p.\n\nTukaj je nekaj vzorcev, posnete s kamero Huawei Ascend G630 (samo kliknite na njih, da jih videti večji). Če želite, da bi jih videli v polni velikosti, lahko greš na nit ustvarili v ForoMóviles .\n\nMuestras del Huawei Ascend G630 Muestras del Huawei Ascend G630 Muestras del Huawei Ascend G630 Muestras del Huawei Ascend G630\n\nIn smo prišli do ene od točk strojne opreme, ki nas je presenetilo v Huawei Ascend G630: baterije. 2000 mAh na papirju in obdržati štiri jedra, skupaj z 5-palčni zaslon. In resnica je, da ta baterija zmaga bitko s plazu, pridobivanje dan in pol dni v povprečju po normalni uporabi. Dejstvo je, da je za prenos potem ko je kupilo in prejetih 70% baterije, presenetili svojo vzdržljivost po tem, da po prvih urah nastavitve, prenosi in testiranja, še vedno imela 50%.\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nPravimo, da je začetna nastavitev telefona naredi malo past, ki je označena s prihranki Huawei, da smo omejeni nekatere funkcije poleg obvestil. Toda v običajnem načinu pade tudi preveč avtonomijo, upadel za približno 8% več kot v osnovnem načinu varčevanja. In zagotavljajo tipično end vodja avtonomija dobili več pozitivnih številk brez baterije obnaša slabo, v nobenem trenutku. Od tega, kar mi je všeč več, brez dvoma.\nHuawei Ascend G630 znotraj: programske opreme in programov\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nKer je večina Huawei določene kategorije, ki jih imamo v tej tabeli ima vmesnik custom pregled Emotion UI, ki obrezano različico 2.0. Tako je videz Huawei Ascend G630 je značilna za znamke, pri čemer nekaj težkega prilagajanje in obremenjena s lansirne ko vidim, kako se v nekaj trenutkih. Rekli smo že, da je to pametni telefon ponuja dovolj moči, kljub njenemu gospodarstvu, vendar so časi, ko je vaša strojna oprema težave, ki se gibljejo Emotion UI. Zato Huawei Ascend nameščen na G630 je različica Lite.\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nBeyond neprijetnosti težkostjo lansirne, videz sploh ni slabo, še posebej, ko gremo v meniju z nastavitvami in glej napor Huawei za nadzor upravljanja telefona. Avtonomija Huawei Ascend G630 je zelo koristi, ki jih nadzorni izdatki baterije za, ki ponujajo tri pakete opreme s celovito kontrolo mojih zlorabljajo mAh. Dejstvo je, mobilni oglasi nam kažejo tiste aplikacije, skupaj s svojo porabo, nam sporočite, kaj zaužijejo. Poleg nas oskrbuje z osebno obvestil bar svetlih barv in prilagodljivih bližnjic, sposobnost za nalaganje teme, tudi prilagodljiv zaslon za odklepanje in zaklepanje zanke (nekoliko neprijetno, vsaj za naš okus), nadzor nad aplikacijami, ki bodo potekali na Home ... Deli prilagajanje Huawei smo našli zelo pozitivna, ugotavlja prizadevanja blagovne znamke z izboljšanjem kakovosti svojih naprav.\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nPoleg Emotion UI, Huawei združuje aplikacije, ki bodo obogatile lastno programsko opremo telefona. Vodja tema, na primer, da spremenite vidik nalaganjem nove teme združljiva. Prav tako ima svoje datoteke upravljavca, FM radio, snemalnik zvoka, svetilka, vreme aplikacij ... in popoln profil nadzornika zagotoviti obnašanje telefona po naših osebnih situacij.\nMnenja in končne ocene Huawei Ascend G630\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nTo je prvi Huawei preseneča nas, še naprej lepe spomine mnogih svojih telefonih pojavil tudi pri pregledih FAQsAndroid. In ne moremo zanikati očitno: Huawei telefonov vedo, kako to storiti tako v višjem območju ( tam je Huawei Ascend P7, na primer ) in bolj dostopen območju z Huawei Ascend G630, da smo analizirali. Vedno zavedati, da je ta telefon ga lahko jo imenujemo \"nizko end\", ker nismo našli v nobenem trenutku.\n\nTrden, vzdržljiv, eleganten, z dovolj možnosti, da se ne prestraši nič, z več kot odlično avtonomijo s tem, kar si mislimo telefonske funkcije, za zajemanje multimedia, ne da bi bil pri nobenem, obnaša precej več dostojanstva, brez senzorjev, kot se pogosto pojavlja v spodnje sponke pade ... Ni dvoma: Huawei Ascend G630 je nakup, ki je ne obžaluje. Niti cena niti zaključni nastop. Ja, to je iz plastike. Ja, to postane pretežka za roko in prav gotovo nekaj velikega. Vaš zaslon komaj videl dnevne svetlobe. Vendar so negativne informacije, ki lahko \"razumejo\" zaradi ravnanja v drugih poudarkov in predvsem zahvaljujoč končno ceno naprave.\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nMi ne zanika: mi je všeč veliko. In zato ga priporočamo odkrito. Veste, da lahko kupite na Telstra predplačniško po ceni 129 EUR, tudi ko ga je brezplačno na Amazonu za 189 € . Ne bom razočaral. In če ste se ujeli Telstra in želim, da jo sprostite na, da ne sme biti Triomia hitro samo 7,95 € .\nO avtorju ( Avtor profila )\nAmaterski in profesionalni &#171;picateclas\" pisatelj, sem ljubitelj mobilne odkar sem prišel čez Alcatel One Touch Easy Airtel pred več kot dvanajst let. Ljubim Android in sem imel štiri telefonov s tem sistemom. Sodelujejo na več straneh v omrežju in lahko najdete Bemoob na Twitterju (ivsu), mi je pustil ničesar, prečka svoje misli. In to je grožnja ...\nSorodni elementi",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "In da končam ...ne zanimajo me telefoni ki so na splošno razširjeni in znani temveč iščem nekaj kar prihaja in je manj znano smo si pač različni.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "Ja, res je! Jaz že kar nekaj časa kupujem Huawei-je, trenutno imam P6. Res odličen telefon, deluje hitro in brezhibno, kakor tudi ostali Huawei-ji, ki jih imamo v družini. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "In to je tisto, nekateri ne znajo cenit druge telefone in globoko verjamejo v samo znane firme čeravno je vse isti šrot --made in Kina.\nTa dan ko sva kupovala telefon sva pregledala skoraj vse Huawei-e ki so bili v trg, seveda različnih modelov, meni se osebno model katerega nameravam kupiti --P7-- zdi odlična priložnost da se dobi za zmerno ceno kvaliteten telefon, žena se je odločila po svoje in tudi moj namen je bil da kupimo omenjeni model  G 630 in verjamem da je za denar to trenutno dobra izbira sicer pa ga v Merkator tehniki dobite v akciji za 179,00 eur.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "Če rezimiram, omenjeni Huawei ponuja dovolj oziroma veliko za svoj denar, resen konkurent Moto G ....\n\nSe pa ne strinjam z izjavo \"vse je isti šrot, made in Kina\". Če si to napisal v efektu te razumem, če pa resno tako misliš pa žal nimaš pojma od pojma ....",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik retro pravi:\n SRV@-- prevod ki je generiran, če boš razumel vsaj polovico si na dobri poti.\n\nIz strani;\nhttp://www.google.si/url?sa=t&...bvm=bv.72676100,d.ZGU\n\n\nPrevod --\n\nHuawei Ascend G630 Analiza z poglobljen pregled video HD\nIvan L. | 21. julij 2014 | 0 Komentarji\n\nFlip it!\n\nSe bomo vrnili na bojišče v FAQsAndroid pregledov analize na pametni telefon, ki ne bo zmagal v bitki pri najmočnejši. Nobena od katere ponujajo več koristi za svoje uporabnike. Niti izteče na najcenejši oddelku. Ampak veš kaj? Huawei Ascend G630 ima veliko za povedati , ko je eden išče visoko kakovostno oblikovanje, več kot sprejemljivo oblasti in gospodarstvo ni dvoma, da so bili prijetno presenečeni nad dobrimi občutki, da nas je zapustila. Mi vam lahko povem, da bi bil trd nasprotnik za Motorola Moto G , imajo zagotovilo, da ne bo razočaral nikogar. Da, na kocki je tako visoka.\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nEnostavno oblikovanje, ki nikoli ne daje vtis nizke kakovosti, bi bilo pričakovati, so vsi senzorji za pravilno delovanje touchscreen telefona, je moč quad core za katero koli aplikacijo ali igro izpustili, uporovnem zaslon z ločljivostjo HD ... Lahko bi okrasite test z dobro količino pozitivne pridevnike, okrašena z 129 € stane nas predplačniške Telstra . Čeprav bo tudi podrobnosti narobe, nekaj, kar ne more uiti brez telefona pregled. Se začnemo?\nVideo Review v HD\n\nPojdimo maščobe, ki je nič drugega kot obraz video kamero Huawei Ascend G630 v roki. Kaj počne ta proračun pametni? Kako se počuti, ko držiš? Kakšne izkušnje vrže z uporabo? Boste imeli odgovore na ta in druga vprašanja s klikom na gumb za predvajanje na poglobljen pregled.\n\nAmpak, če hočeš nekaj krajšega vam svetujemo, da si ogledate pregled izraziti 1 minuto.\n\nTako je Huawei Ascend G630 out\n\nBomo delili svoje prve vtise o tem telefonu z vami. ni bil prvi Huawei smo testirali , in vemo, da bo kitajski proizvajalec ponavadi ponujajo najboljše glede na končni strošek, če se osredotočimo na oblikovanje in materialov. No, smo kupili telefon (neverjetni deal o trgovini Telstra), se nam odpre polje (pakiranje dobre kakovosti) in najdemo zaslon Huawei Ascend G630. Black, čist, s kapacitivnimi gumbi spodaj, zaobljeni vogali ... Mi pobral telefon in najdemo prvo nasprotje: je precej težka, za kaj bi obravnavali poceni mobilni ima zelo dobro konstrukcijo, visoko kakovostne plastike, ki ne bo oblak splošne občutke na splošno pozitivni, predvsem pa, kar daje vtis, da je Huawei Ascend G630 zelo trdna. Dejstvo je, da nas je spomnil zelo Nokia Lumia. Vsaj kar zadeva gradnjo in materialne moči je zaskrbljen.\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nVelika in nekoliko težka. Enostavne linije z zaobljenim dnom poravna obris roke. Preprostost pri oblikovanju in lege različnih delov strojne opreme, ki so se sestali s kapacitivnimi gumbi, ki obravnavanih zgoraj, skupaj z vsemi senzorji in sprednjo kamero nad zaslonom. Gumbi za glasnost in jih najdete na desni strani telefona (zelo majhen in zlepljen, zaradi česar je težko Izklop telefona in groping), priključek za slušalke na zgornjem robu in mikro priključek USB na dnu. Z radovednostjo: slušalke je zamaknjena v levo, ki so se sestali z mikro USB-vtičnico na desni strani. Torej, ali bomo zašiti luknjo za držanje Huawei Ascend G630 z eno roko, nekaj, kar se zgodi pri mnogih drugih telefonov.\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nČe se ozremo nazaj, vidimo, da je gladka stran pokrova samo objektiv kamero z LED bliskavico gor, vodenje izhod zvočnika na dnu. Pravimo, top, ker, čeprav ne dovolj (ponovno poudarjamo moč telefona), Huawei Ascend G630 se odstrani in pusti svojo zadnjo dostop obraz do micro SD kartico in mikro SIM, tudi videnje baterijo. To ni mogoče odstraniti, medtem ko ohranja dobre rezultate, za katere bomo razpravljali kasneje.\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nV nekaj telefonov bo okoli 150 evrov najti kakovost materialov in konstrukcije, ki se pojavljajo v tem Huawei Ascend G630. Ne morete reči, da je njegova oblika presenetljivo, saj je precej podobna generično videz mnogih drugih telefonov podobne reza. Ampak to je nekaj, kar smo razpravljali danes dobili sprejme dotik in vid, ki daje občutek, da smo porabili veliko manj denarja za to, kot je dejansko vreden. In to je nekaj, kar je tudi v oddelku strojne opreme.\nHuawei Ascend G630 znotraj: strojne opreme in specifikacije\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nOčitno je, da lahko pričakujemo, da bo najboljši v strojni opremi za nakup tega telefona, tako da sva šla vrednost z upanjem previsoka. In zgodi se, kaj bi se moralo zgoditi: Prijetno smo bili presenečeni z uporabo pridobljenih ugotovitev, da je ta veljaven mast za pametni telefon. Celo stisniti v celoti 3D iger: agile prikazane v večini situacij, ki se lahko upočasnila, ko zahtevajo več, kot je potrebno. Nekaj, kar se dogaja na vsakem telefonu in postane močnejša Huawei Ascend G630 zaradi svojih lastnih omejitev.\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nZačnimo z analizo zaslon. Kot se to dogaja na vseh elementov pametni telefon, ta del strojne opreme ponuja velikodušne ugodnosti glede na njeno končno stroškovne pritiske, medtem ko trpijo za pridobivanje dol svojo oceno. Tako smo našli impresivno zaslon za pet palčni ločljivosti IPS LCD visoke ločljivosti 720 × 1.280 slikovnih točk, ki je videti zelo dobro v zaprtih prostorih in trpljenje glavno oviro, ko smo na ulice: ni skoraj nič na prostem, pri čemer je neuporaben pod sončna svetloba. Narediti fotografije v dnevni svetlobi? Impossible primer: ne boste videli, kaj se osredotočajo na. Z drugo pomanjkljivost: ambient svetlobni senzor je muhasta, nastavljanje svetlosti zaslona zelo naključno. Toda njegova senzor svetlosti, tako da ne bomo, da se pritožijo. Poleg tega smo kaljeno steklo na površino plošče (mora biti Corning Gorilla Glass 3, vendar ne moremo potrditi) odziva zelo dobro, da pip.\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nPo analizi zaslon in se je sestala z apnom in peskom, jama v opravljanju treskav letalo z istim občutkom yin yang proti. Quad-core procesor 1,3 GHz s kakovostjo Qualcomm (Snapdragon 200) in poteka kot običajno od MediaTek v kitajskem gospodarskem območju, adreno- 302 GPU z dobro grafično zmogljivost v igrah in 3D aplikacije, ki zahtevajo ... Do sedaj tako dobro, ne moremo krivde srce Huawei Ascend G630. Vendar imamo samo 4 GB notranjega pomnilnika z 2 GB brezplačno za uporabnika, nujno potegnite SD kartice (podpira do 32 GB). GB RAM-a je tudi nekoliko premalo, čeprav nismo imeli preveč težav s to omejitvijo (upravljanje lastne Android in Huawei so optimalni). Daj no, uporaba zadovoljiva, v bistvu pritožujejo da je premalo prostora za uporabnika. Da bo poskrbel za vse, kar smo namestili nekaj aplikacij in iger.\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nV odstavku komunikacij ni pritožbe, razen, da smo želeli, da bi bil Huawei Ascend G630 združljiv s 4G LTE (po izbiri), ki povezuje nevidno mobilnega omrežja 3G, vse WiFis kjer smo registrirani, smo uporabili naše naprav brez težav in tako je GPS položaja ne nastanejo težave Bluetooth. Mi lahko poslušate FM radio slušalke za vključevanje dotično Huawei Ascend G630, ki ima visoko kakovost zvoka za glasbo in igre, začinjenih z izboljšanjem sistema DTS. V nasprotju s tem, telefon zadnji zvočnik nima preveč moči, ki trpi za tipično pametni dušenja, ko so dani na ravno površino.\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nV celoti vnesti v analizo komoro. Če pogledamo številke, smo ugotovili, 8 milijona slikovnih pik senzor na zadnji strani telefona z 2,96 mm goriščna razdalja, samodejnim ostrenjem in LED bliskavico. Ima tudi sprednjo kamero, pri čemer je megapixel videokonferenc in selfies. Poleg vključevanja napredne programske opreme z Huawei ujeti v HDR, panorama, inteligentni samodejni način se povečuje, odvisno od pogojev in glasovno aktivira sprožilec. Druge značilnosti, ki vzbujajo fotoaparat dobil nekaj točk. Ampak ... kaj prinaša rezultate?\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nMi ne bo zanikala: smo bili presenečeni nad kvaliteto fotografij, pridobljenih s Huawei Ascend G630, lahko zagotovite, da boste ostali brez kratko z njim o nečem, kar trpijo najbolj dostopen mobilni telefon: fotoaparat. Ne bomo rekli, da je kakovost na Xperia, vendar pa daje dobre rezultate v večini situacij; vključno šibki svetlobi. Na prostem, sredi belega dne, dobili jasne fotografije in dokaj dobro barvno ravnotežje, akumuliranje hrup navzdol razsvetljavo saj gredo brez uničuje sliko. Je Camera Huawei Ascend G630 opravlja tudi v makro, featuring zelo hiter in natančen pristop pogosto greši določeno počasnost obdelati posnete slike. Kot lahko vidite v primerih, rezultati pa so več kot optimalna. Ob upoštevanju teh vrstic kakovost video snemanje, ki vam omogoča snemanje do 720p.\n\nTukaj je nekaj vzorcev, posnete s kamero Huawei Ascend G630 (samo kliknite na njih, da jih videti večji). Če želite, da bi jih videli v polni velikosti, lahko greš na nit ustvarili v ForoMóviles .\n\nMuestras del Huawei Ascend G630 Muestras del Huawei Ascend G630 Muestras del Huawei Ascend G630 Muestras del Huawei Ascend G630\n\nIn smo prišli do ene od točk strojne opreme, ki nas je presenetilo v Huawei Ascend G630: baterije. 2000 mAh na papirju in obdržati štiri jedra, skupaj z 5-palčni zaslon. In resnica je, da ta baterija zmaga bitko s plazu, pridobivanje dan in pol dni v povprečju po normalni uporabi. Dejstvo je, da je za prenos potem ko je kupilo in prejetih 70% baterije, presenetili svojo vzdržljivost po tem, da po prvih urah nastavitve, prenosi in testiranja, še vedno imela 50%.\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nPravimo, da je začetna nastavitev telefona naredi malo past, ki je označena s prihranki Huawei, da smo omejeni nekatere funkcije poleg obvestil. Toda v običajnem načinu pade tudi preveč avtonomijo, upadel za približno 8% več kot v osnovnem načinu varčevanja. In zagotavljajo tipično end vodja avtonomija dobili več pozitivnih številk brez baterije obnaša slabo, v nobenem trenutku. Od tega, kar mi je všeč več, brez dvoma.\nHuawei Ascend G630 znotraj: programske opreme in programov\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nKer je večina Huawei določene kategorije, ki jih imamo v tej tabeli ima vmesnik custom pregled Emotion UI, ki obrezano različico 2.0. Tako je videz Huawei Ascend G630 je značilna za znamke, pri čemer nekaj težkega prilagajanje in obremenjena s lansirne ko vidim, kako se v nekaj trenutkih. Rekli smo že, da je to pametni telefon ponuja dovolj moči, kljub njenemu gospodarstvu, vendar so časi, ko je vaša strojna oprema težave, ki se gibljejo Emotion UI. Zato Huawei Ascend nameščen na G630 je različica Lite.\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nBeyond neprijetnosti težkostjo lansirne, videz sploh ni slabo, še posebej, ko gremo v meniju z nastavitvami in glej napor Huawei za nadzor upravljanja telefona. Avtonomija Huawei Ascend G630 je zelo koristi, ki jih nadzorni izdatki baterije za, ki ponujajo tri pakete opreme s celovito kontrolo mojih zlorabljajo mAh. Dejstvo je, mobilni oglasi nam kažejo tiste aplikacije, skupaj s svojo porabo, nam sporočite, kaj zaužijejo. Poleg nas oskrbuje z osebno obvestil bar svetlih barv in prilagodljivih bližnjic, sposobnost za nalaganje teme, tudi prilagodljiv zaslon za odklepanje in zaklepanje zanke (nekoliko neprijetno, vsaj za naš okus), nadzor nad aplikacijami, ki bodo potekali na Home ... Deli prilagajanje Huawei smo našli zelo pozitivna, ugotavlja prizadevanja blagovne znamke z izboljšanjem kakovosti svojih naprav.\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nPoleg Emotion UI, Huawei združuje aplikacije, ki bodo obogatile lastno programsko opremo telefona. Vodja tema, na primer, da spremenite vidik nalaganjem nove teme združljiva. Prav tako ima svoje datoteke upravljavca, FM radio, snemalnik zvoka, svetilka, vreme aplikacij ... in popoln profil nadzornika zagotoviti obnašanje telefona po naših osebnih situacij.\nMnenja in končne ocene Huawei Ascend G630\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nTo je prvi Huawei preseneča nas, še naprej lepe spomine mnogih svojih telefonih pojavil tudi pri pregledih FAQsAndroid. In ne moremo zanikati očitno: Huawei telefonov vedo, kako to storiti tako v višjem območju ( tam je Huawei Ascend P7, na primer ) in bolj dostopen območju z Huawei Ascend G630, da smo analizirali. Vedno zavedati, da je ta telefon ga lahko jo imenujemo \"nizko end\", ker nismo našli v nobenem trenutku.\n\nTrden, vzdržljiv, eleganten, z dovolj možnosti, da se ne prestraši nič, z več kot odlično avtonomijo s tem, kar si mislimo telefonske funkcije, za zajemanje multimedia, ne da bi bil pri nobenem, obnaša precej več dostojanstva, brez senzorjev, kot se pogosto pojavlja v spodnje sponke pade ... Ni dvoma: Huawei Ascend G630 je nakup, ki je ne obžaluje. Niti cena niti zaključni nastop. Ja, to je iz plastike. Ja, to postane pretežka za roko in prav gotovo nekaj velikega. Vaš zaslon komaj videl dnevne svetlobe. Vendar so negativne informacije, ki lahko \"razumejo\" zaradi ravnanja v drugih poudarkov in predvsem zahvaljujoč končno ceno naprave.\n\nAnálisis del Huawei Ascend G630 con review a fondo en vídeo HD\n\nMi ne zanika: mi je všeč veliko. In zato ga priporočamo odkrito. Veste, da lahko kupite na Telstra predplačniško po ceni 129 EUR, tudi ko ga je brezplačno na Amazonu za 189 € . Ne bom razočaral. In če ste se ujeli Telstra in želim, da jo sprostite na, da ne sme biti Triomia hitro samo 7,95 € .\nO avtorju ( Avtor profila )\nAmaterski in profesionalni &#171;picateclas\" pisatelj, sem ljubitelj mobilne odkar sem prišel čez Alcatel One Touch Easy Airtel pred več kot dvanajst let. Ljubim Android in sem imel štiri telefonov s tem sistemom. Sodelujejo na več straneh v omrežju in lahko najdete Bemoob na Twitterju (ivsu), mi je pustil ničesar, prečka svoje misli. In to je grožnja ...\nSorodni elementi\n\t\t\n\t\tKlikni za razširitev\n\t\n\nO Bog, kakšna slovenščina!",
    "author": "darkstar66",
    "author_level": "Guru"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "Je napisal, da je google translate v prvi vrsti",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "Če nič dugega je vsaj nabavil boljši phone kot je bil prestigio\n\t\n\n",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "Kaj pa potem piše na izdelkih če drugega ne --made in Kina . Ali potem to ni šrot--šrot po naše pomeni da je nekaj stvari skupaj zmletih-- tako to izgleda približno, je pa podjetje Huawei sigurno največje svetovno podjetje z elektroniko in ima svoj položaj na tržišču , morda sem res malo nerodno napisal ampak zopet se vse skupaj dela v istih tovarnah kot ostala roba  in tako je to ta ---šrot-- \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "Ja verjetno je kar precej boljši kot moji prvi Prestigio telefoni za preizkušnjo sem kupil dva in ju pozneje tudi prodal--zguba--in v temah od Prestigia sem lepo opisal kaj se mi je zamerilo in to je da se več čisto n ič ne vlaga v posodobitve, kot je prišlo na tržišče tako je ostalo. žalostno da so to zanemarili.\ntrenutno se ubadem največ s starejšimi modeli telefonov jih po svoje oživljam in obožujem, to mi je hobi in veselje ter nekaj kar me izpolnjuje, tele novejši pa so za mene preveč skomplicirani in jih samo kupujem in prodajam ko se jih naveličam.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "Kaj pomeni šrot v vaših koncih res ne vem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Kaj misliš z \"največje podjetje\" ? Kvantitativno ali kvalitativno ?",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "To kar si napisal je vse skupaj en šrot, ----- Kaj misliš z \"največje podjetje\" ? Kvantitativno ali kvalitativno ? --to vprašaj kakega strokovnjaka -",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "Danes je bila prva posodobitev sistema.\n\nUradni Huawei B127 ROM za G630-U20 / evropsko različico WCDMA - deluje v večini članic EU (jedro 3.4.0+ Baseband različica: 203040)",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "V mojih rokah se je znašel trenutno precej zanimiv in iskan Huawei Ascend P7 ker ga imam šele nekaj dni so prvi vtisi kar zadovoljvi telefon pa je zaradi svoje tankosti v rokah občutiti precej lahek a tudi krhek, so pa slike posnete z njim precej kvalitetne .\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "S telefonom so se pojavile prve težave in sicer--preklaplja med omrežji, samodejno ugašanje in ponen zagon  z ponovnim vpisom pin kode, ne prepozna sd kartice in opozarja da je potrebno kartico formatirati, nekaj podobnega je s težavami obremenjena tudi ženina telefonija ki se tudi samodejno ugaša in ponovno zaganja, P7 je poslan na servis.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "Ker me me je mobilnik v prvem pustil na cedilu sem ga novega ki je prišel iz servisa prodal--P7..--",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "Ti pa imaš srečo, kaj si pa nabavil zdaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "Še premišljujem  dejansko ne vem.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "@Retro\n\nPreden daješ slike gor, si postriži in zrihtaj nohte, ter umij roke in namaži s kremo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "satelite_mike",
    "author_level": "2 uri za cajtom"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "Ta je pa huda, bom takole napisal , roke so bile čiste so pa po svoje mere zdelane ker sem že krepko v letih in je koža temu primerna , konice prstov so popikane od iglic s katerimi si merim raven sladkorja v krvi zato so črne pikice, zadenj nohet je dolg zaradi tega ker ga večkrat rabim, sicer pa te to naj ne skrbi bi me pa lahko kaj drugo vprašal ker sem že toliko star da za sebe vem poskrbet.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "a pozna kdo kaj ta dva tel. ouiroma, kaj bi bila dobraizbira dual sim telef. do cca 400€.\n\nhttp://www.conrad.si/WIKO-High...A_14750_1801015\n\nhttp://www.conrad.si/Huawei-As...A_14750_1801015",
    "author": "wilburxxx",
    "author_level": "Guru"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": ": WIKO SAS - 1, rue Capitaine Dessemond, 13007 Marseille, Fr\n\n\t\t\n\t",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Huawei Ascend G630-U2",
    "content": "Malce predrag sicer dobre izdelave  na žalost pa baterija ni odstranljiva.",
    "author": "retro",
    "author_level": "Fizikalc"
  }
]