[
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Hiša (stara preko 100let) je bila adaptirana pred 12 leti, a navkljub izračunom in statistično ustreznemu dimenzioniranju ne dosegam obljubljenih toplotnih pogojev. \nPozimi je stanovanje mrzlo, neprijetno za bivanje, težko se ga primerno segreje. Strošek ogrevanja je ekstremen -    UT plin.\nOsnovni podatki:\n- stene debeline preko 80cm polna opeka, neizolirane\n- ogrevanje kombinirano centralno - radiatorji, talno in dopolnilna kaminska peč na drva\n- volumensko velik prostor z velbi višine do 4,20m\n\nO čem razmišljam:\n- zamenjavi peči ( namesto plina na energent drva)\n- zamenjavi kaminske peči, ki bi bila s kombinacijo ogrevanja vode za centralno ogrevanje\n- o izolaciji sten - 80cm deluje kot ogromen hladilnik, zunanja izolacija ne daje (baje) učinka pri takšni debelini sten...\n- o tem kako najti osebo, ki zna svetovati širše in izkustveno za stare objekte. Utrujen sem  prodajalcev koorporacijskih izdelkov in njihovih tehničnih podatkov. Iščem zdravo kmečko pamet.\n\nIma kdo kakšen nasvet, izkušnjo? Hvaležen bom.\nIvo",
    "author": "ivo11",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Obnova se je pa delala v kakšnem obsegu, zunanje stavbno pohištvo je v kakšnem stanju?\nStropi so res da visoki, nad njimi je kaj izolacije, da ti toplota ne uhaja vsaj na vzgor?\nTrenutno ti najbrž kot ugodno rešitev ponujajo kaj na pelete?",
    "author": "Sergio81",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "zunanja izolacija učinkuje samo moraš najprej stene segret... 80 cm debele je pa... \n\npomoje notranja izolacija pa ogrevanje bo nekako moralo skozi delat...",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Obnova je bila temeljita, novi tlaki, vse instalacije in celotno stavbno pohištvo, ki je bp.  Tudi strop je ustrezno izoliran. Načeloma so ostali zidovi nespremenjeni...\nDa pelete ali toplotno črpalko, kar je gotovo prihranek glede cene energenta, a ne verjamem v hude prihranke sploh glede predlaganih investicijskih vložkov...",
    "author": "ivo11",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Na fasadi bo verjetno nekoč potrebno nekaj naredit, če je že drugje \"dobro\" poskrbljeno za izolacijo, kaj veliko pa pri tej debelini sten res najbrž ni za pričakovat. V glavnem, da ni toplotnih mostov oz. izgub. Predvidevam, če je vse OK, in glede na debelino stene porabiš še največ energije, da jeseni segreješ zidove, in jim skozi zimo samo vzdržuješ toploto.\nKvadratura stanovanja oz. hiše?",
    "author": "Sergio81",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "80 debela stena je že nekako za silo ok brez fasade. Ne dajaj izolacije na notranjo stran stene. \n Problem (dobra zadeva včasih)  je v tem da je zlepa ne segreješ (in kasneje ne ohladiš). Imaš pa najdražji možni energent (UNP)\nKakšno imaš regulacijo ogrevanja? Ti drži stalno temperaturo?\nAli potrebuješ 4,2m visoke strope? Kaj je nad temi stropi?\nČe jih ne, potem znižaj strop na 2,4m, na novi strop pa daj pa kakšnih 30 cm izolacije. Če je zgoraj neogrevano potem bodi pozoren na parno zaporo.  Če tega letos še je boš naredil, potem pozimi izmeri temperaturo pod stropom in pri tleh. Upam da imaš vsaj v teh visokih prostorih talno gretje. \nKamin jaz v štartu ne bi menjal, bi pa se znebil plinske peči in jo menjal za peč na drva z dodanim zalogovnikom (obvezno, sploh če nisi stalno doma). Seveda če imaš voljo se ukvarjati z drvmi. Sicer peleti.  Koliko te stane ogrevalna sezona, koliko m2 ogrevaš?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ivo11 pravi:\n Hiša (stara preko 100let) je bila adaptirana pred 12 leti, a navkljub izračunom in statistično ustreznemu dimenzioniranju ne dosegam obljubljenih toplotnih pogojev.\n\t\t\n\t\tKlikni za razširitev\n\t\nStatika nima nič z ogrevanjem. Kakšne izračune še imaš?\n Si že vprašal starega projektanta za morebitno rešitev, oziroma zakaj nisi zadovoljen z ogrevanjem? \nOkvirni klimatski pogoji tvojega okoliša, ali pa približno lokacijo napiši. Babno polje je nekaj drugega kot koper.\nKamin imej obstoječi za &#8221;zganjanje &#8221;  romantike, dvomim da bi dobil tako močan toplovodni kamin da bi ti nadomestil centralno. Če pa bi ga kuril vsak dan, cele dneve v hudem mrazu, potem pa razmisli tudi o tej možnosti. Tudi kamin bi rabil zalogovnik, čeprav ti imaš ogromen &#8221;zalogovnik&#8221; v obliki 80cm sten. Ampak tak način razmišljanja je izguba energije in veliko nihanje temperature v prostoru, možnost vlage,plesni....\nImaš prostor za kurilnico, drva, zalogovnik? Ker to rabi precej več prostora kot UNP peč na steni.\nZalogovnik lahko narediš iz plinske cisterne če je tvoja (in če si omejen s financami), samo nekam na &#8221;toplo&#8221; jo je dobro postaviti, da njegove izgube ostanejo v hiši.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Mislim da je najboljsa varijanta znizanje stropa, prehod na cenejsi energent in povisanje temperature ogrevanja da se stene ogrejejo. \nDrugace pa tudi notranja izolacija ni tak bav bav kot nekateri hovete prikazati navsezadnje imajo vse ameriske hise notranjo izolacijo, vse mansarde pri nas imajo vsaj delno notranjo izolacijo... je pa res da imas potem vse stene iz knaufa  kar pa ni najbolje ker hitro naredis kaksno luknjo v zid \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Ne dajaj izolacije na notranjo stran stene.\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz bi pa ravno to priporočal. Smo dali na podobnem tipu bajte znotraj stiropor 3cm, direkt nalepili na stene, pa se obnese odlično. Že 16 let bo letos.\nPa pred kratkim so komplet renovirali en baročni dvorec blizu mene in so uporabili notranjo izolacijo. Dvorec bi naj bil strokovno renoviran, tako da so najbrž vedeli kaj delajo.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Tudi on ima kup izračunov, (še ne vemo kakšnih). Plačal jih je najbrž kot strokovne in potrebne.\nNe mešat ameriške montaže z 80cm opeke. Kak stiropor na notranji strani je mogoče še najbolj primeren, vendar naj pazi glede kondenziranja vlage med arheološkem in steno.\nTudi sam sem nalepil nekaj cm stiroporja na notranjo stran balkona na fužinah. Plesni v petih letih ni bilo videti, je pa res da sem imel vedno pretoplo in presuh zrak.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Po kmečko, dal bi peč na drva in znižal strop na 2.4 ali 2.5 m. Problem je segreti zidove. Kaj je z zunanjo fasado, če jo daš, nevem. Bi pa dal 5 centi znotraj. Ampak izolacijo bi dal kasneje, če bi bili stroški še vedno ogromni.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Naj nekdo izračuna izgube pri 80cm opeke in 30cm modularca in 5cm eps, kar je bilo še nedolgo nazaj najbolj pogosta izvedba.\nKako imaš izolirana tla posebej še tam kjer imaš talno ? Je spodaj ogrevano stanovanje, mrzla klet ali zemlja?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Stene niso problem, problem je višina stropa, ker toplota se verjetno zadržuje pod stropom, nato je še vprašanje izolacije zgoraj. In tudi menjava energenta ne bo pomagala (razen finančno), ker pač rabiš doseči neko temperaturo, to pa dosežeš s plinom ali lesom ali (zmogljivo) TČ. Izmeri temperaturo zraka pod stropom, boš videl kakšna je razlika! Od tod pa razmišljaj naprej, glede na rezultat. Jaz se sten ne bi takoj dotikal, prav tako ne načina ogrevanja. Naj enostavneje bi bilo na strop namontirati nek ventilator, ki bi ti zmešal zrak po prostoru in bi ga usmeril navzdol.",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Starši tudi živijo v preko 100let stari hiši in cca 80cm debelimi zidovi. strop je visok 320cm. Fasade ni, ker je še tisti zunanji omet, ki je bil stran padel in se vidijo goli cegli. Stanovanje je toplo, ogrevanje 75m2 pride nekaj 100€ na zimo. Je pa v središču Lj., toplovod pa stranke so zgoraj in spodaj.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Sem ravno klical mamo in je rekla da so bili zadnjo zimo vsi stroški glede centralne (poraba po kalorimetru, skupne izgube, priključna moč...) 360€.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Tle ne gre ravno delat cenovne primerjave, ker tvoji imajo stanovanje v sendviču, kar v praksi pomeni, da se sosedje med seboj pomagajo z ogrevanjem, on ima pa kot je zaslediti s pisanja hišo brez toplotnega ovoja, torej šest neogrevanih ploskev z razliko od vaših ko, jih imajo od 1 do verjetno največ treh zunanjih ploskev stanovanja. S tem, da se on greje z verjetno najdražjim energentom in vaši s še vedno zelo poceni Energetiko.",
    "author": "Sergio81",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Ja imata dve zunanji steni (vogalno stanovanje). Na ostalih štirih ploskvah so pa sosedje. Me pa res zanima kakšne stroške ima avtor z ogrevanjem.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Sicer je navedel premalo podatkov ampak za njegovo hišo velikosti cca 200 m2 bi verjetno bp na sezono z UNP zmetal tudi 3k€ s toplotno ali peleti bi pa strošek lahko več kot prepolovil, da o izolaciji ne govorimo.",
    "author": "Sergio81",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "kot ste že nekateri napisali, prostor drži toploto, če so zidovi topli.  Če se znotraj greje, zunaj pa -25, se zid kaj hitro tudi hladi oz. se ne more segreti. Če je na zunanji strani zid izoliran, pomeni da ga zunanji zrak ne more hladiti zid in se greje iz prostora. Če ogrevaš na plin in imaš premalo  grelnih teles, bo plin skoz laufal, ker se ne more segreti na željeno temperaturo plus tega zidi potem hladijo prostor.\nVejetno ste že sedeli poleti na kakšni škarpi, ki ces dan na njo sije sonce. Pojdite na isto škarpo sedeti ob 3h-4h zjutraj, ko se ozračje ohladi in boste videli kako je škarpa ali kamen lepo še kar topel. \nProstor kjer se vsaki dan kuri bi prej segret, kot tisti, ki se kuri občasno.  In to samo zaradi toplote/hladnoče zidov.... \nGretje v prostoru samo ozračja, je največja izguba, ker se lahko hitro segreje in še hitreje hladi.... in vse zaradi..... zidov\nno.... zdej me pa pokritizirajte",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n- stene debeline preko 80cm polna opeka, neizolirane\n- ogrevanje kombinirano centralno - radiatorji, talno in dopolnilna kaminska peč na drva\n- volumensko velik prostor z velbi višine do 4,20m\n\nO čem razmišljam:\n- zamenjavi peči ( namesto plina na energent drva)\n- zamenjavi kaminske peči, ki bi bila s kombinacijo ogrevanja vode za centralno ogrevanje\n- o izolaciji sten - 80cm deluje kot ogromen hladilnik, zunanja izolacija ne daje (baje) učinka pri takšni debelini sten...\n- o tem kako najti osebo, ki zna svetovati širše in izkustveno za stare objekte. Utrujen sem prodajalcev koorporacijskih izdelkov in njihovih tehničnih podatkov. Iščem zdravo kmečko pamet.\n\t\t\n\t\tKlikni za razširitev\n\t\nčist kmečki odgovor!!!\nČe kuriš na drva... so cenejša\nStrop znižaj na 2,5m Verjemi, da je zdaj pod stropom veliko bolj toplo!!!(viseči strop, gor pa našibaj steklene volne)\nZunanja izolacija daje učinek, da zunanji zrak ne hladi sten.  Upoštevaj, da je lahko razlika med notranjo in zunanjo temperaturo 40-50 stopinj celzija.  In zid naj bi bil izolator, ki 80cm vsekakor je boljši kot pa 30cm.  Ampak, ktero temperaturo drži??  Zunanjo ali notranjo?  Če izoliraš zunanjo stran, bo zid prevzemal notranji temperaturo in bo izolacija preprečevala hlajenje  zidu zunanjega zraka. \n80cm zid ne deluje, kot ogromen hladilnik, ampak, kot ogromen izolator.(v tvojem primeru je to obratni izolator, kot si ti želiš)\nTebi  zaradi velikega volumna notranjih prostorov (m3) topel zrak v  veliki meri uhaja gor pod višino prostorov. (+ izolacija oken, vrat) Torej prva stvar, ki je....(še enkrat) znižaj strop na 2,5m\nps: Če ne verjameš,  izmeri pozimi temperaturo npr. nad tlemi , v sredini in pod stropom. Pa boš videl razliko. \nČe pa še stene izoliraš.... (sam tukaj so pa večji €€)",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Najprej hvala vsem za komentarje, namige. Več glav več ve...\nOdprli ste v večini že moje dileme s katerimi se soočam pred potrebnimi spremembami.\nNekaj dodatnih pojasnil:\n- zgradba je samostojna\n- na tlorisu 10x14m je urejeno \"odprto\" stanovanje v več nivojih. Izjema so sanitariji, kurilnica, kopalnica, shramba - butično in zato žal plačujem ceno...\n- stropov nisem spuščal ker sem s tem ohranjal unikatnost objekta (bivši mlin v bližini Ljubljane)\n- pred izvedbo ogrevanja je bil narejen projekt, ki je upošteval vse znane vplive\n\nZamnjava UNP kot energenta mi vsekakor ni dilemma, pri ostalih spremembah pa se sem negotov. Nenazadnje stara hiša ostaja stara, adaptacije zahtevajo kup kompromisov in tudi pri sami izvedbi se običajno najdejo pomankljivosti....\nPač iščem čim boljši kompromis in kakšen nasvet tistih, ki ste se že soočali s podobnimi izzivi. Hvala!\n\nah, nekdo vprašal - stroški letnega ogrevanja in sanitarne vode? Lahko precej preko 3000 eur. Ne gre več \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ivo11",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Potem pa res nekako naumit kako topel zrak pod stropom spraviti na tla, oziroma ga zmešati s tistim spodaj s čim manj &#8221;prepiha&#8221; čim bolj uspešno. Imaš talno pod oboki.\nKoliko imaš časa za kurjenje?\nIz plinske cisterne naredi zalogovnik, peč na drva. Ker kamina najbrž ne bo dovolj močnega za tvoj maln.\nOkolica Domžal? Lahko na zs.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "V gobem nisem veliko falil verjetno ne s kvadraturo kot s ceno ostalo si pa že verjetno tudi razbral, da kot bo počasi potrebna investicija v nov varčnejši sistem ogrevanja, kot o razmišljanju o smotrnosti in tudi pravilni izvedbi zunanje izolacije.\nČe bi blo govora o sobi ali dveh se vgradi klima objekt pošteno izolira in je to to, v večji hiši pa to verjetno ne pride v poštev, čeprav jih je vedno več takih, ki to rešujejo na ta sicer precej cenejši način ampak kaj ko klima ogreje v večji meri samo en prostor, ampak se splača.\nZa info: objekt visokopritličen, 30let, 5cm izolacije z neizolirano kletjo novimi okni v pritličju 110m2, se dnevna, jedilnica, kuhinja v enem greje s kaminom na drva, ostale 3 sobe (od katerih je v uporabi ena otroci odseljeni) ter kopalnica, je v hodniku montirana klima, ki več kot zadovoljivo po besedah dveh stanovalcev ogreje severni del stavbe. CK na olje se uporablja samo še za sanitarno vodo. \nStrošek: 300l olja, 100€ elektrika, dobra klaftra drv. Prej je bilo krepko čez 1500l olja s starimi še zelo dobrimi okni ampak so bile problem stare škatle od rolet (skoznje je pihalo).",
    "author": "Sergio81",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Z vidika toplotnih izgub hiše niste niti pipnili/adaptirali, tako da mi ni jasno kaj sploh pričakuješ drugega kot mrzle stene, občuteh hladu, vlage in slabega počutja?\n\nUpam da ste vsaj v pritličju dali vsaj 10 cm izolacije da vas ne zebe v tace in spotoma dali še talno gretje...a..dvomim da ste, ker drugače bi se bolje počutili.\n\n\nIzolirajte stene (20 cm izolacije) na strop dajte vsaj 30,v tla 15 ali več. Potem se bo temu reklo kompletna prenova..temu ustrezno bo tudi udobje ter nizka poraba.\n\nKdo vas je pa nafarbal da take dbeline sten ne moreš izolirat?? Izolirati je treba na polno !!!...pa bos v začetku en teden kuril potempa bo še tudi en teden toplo tudi če vam crkne peč ali zmanjka elektrike. Pri izgubah gre zgolj za prehodmtoplote iz toplega na hladno področje z vmesno prepreko...bolj učinkovita kot je prepreka manjše so izgube oz. dlje traja da preide toplota na drugo stran. Po svoje čisto enostavno. Le ljudje radi komplicirajo tam kjer ni treba.\nKo boste na novo izolirali objekt pa se bo na novo določilo toplotne izgube in predlagalo ustrezno moč peči ter vrsto energenta, ki pa je odvisen od veliko dejavnikov.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "3000 eur ni hudo za unp zamenjaj pec za pelete pa si zmagal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Zakaj pelete, če ima drva doma?\nRazen če se mu ne ljubi drv pripravit, oziroma raje žaklje premetava kot polena.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "ohraniti unikatnost notranjih prostorov in poceni gretje... žal ne gre tako, kot si si zamislil. \nEno je poiskati najcenejši energent, drugo je kako toploto zadržati tam, kjer je rabiš.  S takšnim volumnom, kot ga imaš oz. takšno višino trenutno greješ tam, kjer greš enkrat na leto prah pobrisat. To je pod stropom. In da ta volumen  segreješ (kolko ga segreješ) porabiš veliko nekega energenta.  Toplota gre zmeraj gor in ni zadeve, ki bi naredila obratno (hladno gor, toplo dol).\n1faza-znižaj strop \n2faza-izolacija sten (če bodo stroški še preveliki - 80cm debel. sten ni malo)\n\nPS Najcenejše gretje je pa sistem zemlja - voda.... je zastonj oz. nekaj malega pobere elektrike kompresor.  Ampak je investicija okol 30 tisoč€. Pa spet ti bo uhajala toplota pod strop",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "UNP je vsekakor med najdražjimi energenti. Na koncu 3000 € za tako konstrukcijo še ni veliko. Smo imeli stranke, ki so na mesec (mrzla zima 2 leti nazaj) dobile račune za 600-700 €. \n\nČe je strošek na leto 3000 € in cena UNP 0,994 €/lit je zaokroženo 3000 litrov UNP. Pri kurilnosti 6,95 kW/lit in 90 % izkoristku kotla pomeni, da letno porabi 18.765 kWh energije. \n\nZa Lj se upošteva, da ogrevalna naprava deluje 1900 ur.\n\n18.765/1900=9,88 kW - \n\nTo pravzaprav niso velike številke, samo stošek energenta je drag. In dejstvo je, da bo slej ali prej treba iti na drug energent/peč/TČ.\n\nMislim, da bo najbolje pridobiti ponudbe za:\n- novo fasado\n- novo peč pred in po fasadi\n\nin se potem odločiti.",
    "author": "EkoKaprica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Če so finance na voljo, potem obvezno dobro izolacijo in to na zunanjo stran.\nŽivljenje v dobro izolirani hiši je veliko bolj prijetno, kot v neizolirani, četudi je tem. prostorov enaka.\n\nOb dobri zunanji izolaciji tudi visoki stropi ne bodo problem, še posebej, če je talno gretje.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "... se pa ne strinjam s tabo.\nAvtor teme ima strope visoke preko 4m in zide debele  80cm.  Ni isto kot  normalne hiše z višino 2,5m.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Poglej toplotno prevodnost 80cm debele stene in 20cm stiropora, pa se boš strinjal.\n\nNajvečji problem pri njem so mrzle stene, ki sevajo. Zato mora dovajat v hišo veliko energije. Ker ne more večati ogrevalnih površin, to kompenzira z visoko temperaturo. Ker pa se topel zrak dviga, gre vse to pod strop in ni pravega efekta.\n\nKo pa bo hiša dobro izolirana, bo ob enakih grelnih površinah potreba po toploti bistveno manjša in bo razlika v temperaturi samo par stopin (še posebej pri talnem). S pričo tega bo tudi uhajanje toplote pod strop manj opazno. Najvažnejše pa, stene bodo tople in občutek v hiši bo prijeten.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Zrak ni sposoben akumulirati veliko toplotne energije (zato uporabljamo centralno gretje na vodo in ne na zrak). Ko začnemo ogrevati prostor bo prišlo do dviga toplejšega zraka. Če toplota iz tako dvignjenega zraka nima kam oditi bo v nekem času temperatura zraka pri tleh in pod stropom praktično enaka. Pri 2,5 m visokem stropu se to pač zgodi malo prej, a ker v zraku ni veliko akumulirane toplote je ta razlika zanemarljiva. \nTorej se moramo držati osnovnega načela, da čim bolj otežimo izgube toplote. Zato nobena toplotna izolacija ni predebela. Torej pustiti prostore kot so in izolirati ovoj stavbe, kolikor se da.\n \nPS- se spomnim toplotne sanacije neke starejše cerkve. Tam so izvedli ogrevanje tako, da so v stene namestili toplovodne cevi in cerkev ogrevali vso leto (365 dni!). Cerkev je bila vedno primerno ogreta, poraba kurilnega olja je bila nekajkrat manjša. Povprašaj o tem v kakšni energetski pisarni.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Zate že vem, da ne razumeš, kaj ti drugi pišejo, pa vseeno, zakaj mi pišeš nekaj, kar sem že sam napisal?",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Točno tako, edino pravilno je izolirati na zunanji strani in poskušati minimizirati toplotne mostove. Pri tem je potrebno paziti kaj je možno narediti v smeri proti tlom in na vrhu na podstrešje, da se zapre kompleten ovoj. Pravilno izolirana hiša z debelimi stenami bo imela izjemno akumulacijo in če jo obrne sebi v prid bo stvar precej bolj prijetna za bivanje kot sodobna eko čuda brez akumulacije.\n\nDebela stena se tudi poleti počasneje segreva, kar je prednost.",
    "author": "miha72",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mato pravi:\n Zate že vem, da ne razumeš, kaj ti drugi pišejo, pa vseeno, zakaj mi pišeš nekaj, kar sem že sam napisal?\n\t\t\n\t\tKlikni za razširitev\n\t\nForum je pač narejen tako, da se avtomatsko doda zadnji post kot replika, če ne navedeš drugače. Če me zares tako dobro poznaš, potem bi vedel, da  vedno kopiram tekst, kateremu repliciram. \n \nPS- drugače pa se z osebami, katere namesto argumentov dajejo vrednostne sodbe o osebah in trosijo prazne floskule na osnovi nekaj zapisov na forumih načeloma ne ukvarjam.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Kako pa je s streho? Je to stanovanje v pritličju, podstrešju, neizdelano podstrešje ...?\n\nIzoliranastreha lahko prinese mislim da 30 % prihranka. \n\nČe podstrešje ni izolirano je najenostavneje in najceneje, če se položi izolacija po tleh podstrešja.",
    "author": "EkoKaprica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Kaj pa tista varianta ko \"radiatorji\" visijo s stropa. Sem bil v eni trgovini in so jih imeli na cca 270cm in je bilo kar toplo pod njimi. Pa še dokaj lično je delovalo.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "Radiatorji najbrž v obliki &#8221;seval&#8221;. \nKakšna je izolacije stropa/strehe? Čez 15 cm velba gre bistveno več kot čez 80cm stene.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mato pravi:\n Poglej toplotno prevodnost 80cm debele stene in 20cm stiropora, pa se boš strinjal.\n\nNajvečji problem pri njem so mrzle stene, ki sevajo. Zato mora dovajat v hišo veliko energije. Ker ne more večati ogrevalnih površin, to kompenzira z visoko temperaturo. Ker pa se topel zrak dviga, gre vse to pod strop in ni pravega efekta.\n\nKo pa bo hiša dobro izolirana, bo ob enakih grelnih površinah potreba po toploti bistveno manjša in bo razlika v temperaturi samo par stopin (še posebej pri talnem). S pričo tega bo tudi uhajanje toplote pod strop manj opazno. Najvažnejše pa, stene bodo tople in občutek v hiši bo prijeten.\n\t\t\n\t\tKlikni za razširitev\n\t\nsej sem enako pisal nekaj postov nazaj. \nSamo jaz bi na prvem mestu znižal strope... zato ker je v prvi vrsti ceneje. Drugo pa, če bi bila še potreba - izoliral  stene od zunaj.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ivo11 pravi:\n \nNekaj dodatnih pojasnil:\n- zgradba je samostojna\n- na tlorisu 10x14m je urejeno \"odprto\" stanovanje v več nivojih. \n- stropov nisem spuščal ker sem s tem ohranjal unikatnost objekta (bivši mlin v bližini Ljubljane)\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Stara hiša, ogrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Zakaj pelete, če ima drva doma?\nRazen če se mu ne ljubi drv pripravit, oziroma raje žaklje premetava kot polena.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa sem tipkal na mobitelu pa mi desetkrat zašteka se mi neda pisati pa potem skrajšam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nKarkoli cenejše kot UNP bo dobro \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nÆe da gretje na drva bo strošek ogrevanja pol manjši kar pa ni drago \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doctorz",
    "author_level": "Guru"
  }
]