[
  {
    "ctx": "Problem z internet explorerjem",
    "content": "Torej stvar je sledeča prijatelju uporablja Internet explorer 8 in, ko odpre internetno stran novice.najdi.si stran odpre normalno, ko pa hoče na tej strani klikniti katerokoli povezavo do novice pa mu ne naloži strani(spodaj v internet explorerju mu kaže dokončano (in utripa ta beseda, kot da bi nakaj blokiralo). \nOstale strani mu vse delujejo.\nIma: \n-Windows XP\n-antivirusni program\n-firewall \n-internet explorerju verzija 8\n\nP.S. Je starejši in ne želi menjati brskljalnika.\nHvala že vnaprej za kakršnokoli pomoč.",
    "author": "janb",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem z internet explorerjem",
    "content": "Najprej se znebi IE8. To je 5 let stari browser, ki mu manjka tričetrt modernih zadev (in vsaj polovica zadev iz \"tistega\" časa). Če že hočeš ostati na IE-ju ga posodobi. Trenutno je zunaj že IE11 (ampak tukaj zna biti težava, saj le-ta ni podprt na XPjih - ki so med drugim tudi že zelo zastareli). Sicer pa je Chrome/Firefox pravilna izbira.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem z internet explorerjem",
    "content": "Jaz vedno uporabljam samo IE. Posodobi si na 10, pa bo to delalo kot treba z vsemi možnostmi. Ene spletne strani namreč niti več ne delujejo v starih iskalnikih in kar nekaj teži, da je prestar brskalnik ali pa da nekatere vsebine na tej strani ne bodo delovale.",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem z internet explorerjem",
    "content": "na XP ne delajo verzije ki so novejše od IE 8",
    "author": "ales74",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem z internet explorerjem",
    "content": "Naloži  mu chrome ali fox pa bo mir,  se bo že navadil saj ni vesoljska tehnika.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem z internet explorerjem",
    "content": "Še vedno lahko ikonu na desktopu zamenjaš za IE jevo in napišeš Internet.",
    "author": "crnobog",
    "author_level": "Guru"
  }
]