[
  {
    "ctx": "Znalci, kako postaviti mrežo s to opremo?",
    "content": "Od opreme imam:\n- modem, nanj priključen net, telefon in tv. \n- od modema gre kabel za net v wifi router in tako imamo brezžični net po celi hiši. Iz Wifi routerja imam mrežni kabel na Synology disk, vendar lahko nanj dostopam le preko drugega kabla, ki ga priključim v prenosnik in wifi router. Za to moram seveda hoditi k wifi routerju, kar me moti. Moti me tudi, da se dva prenosnika ne vidita v mreži oz., da to ni mogoče. \n\nImam tudi 3Com switch, ki pa ni v uporabi trenutno. \n\nTorej ali lahko iz te opreme uredim tako, da preko wifija dostopam do neta, do Synology diska in vidim mrežo med dvema prenosnikoma? Kako? \nMislil sem, da bi iz modema povezal na switch, iz switcha pa naprej na wifi router. Na switch bi tudi povezal Synology in tako nekako spravil v žično mrežo vse skupaj. Samo tega v bistvu ne rabim, razen za hitre prenose, ko se kaj velikega prenaša na Synology disk. Preko wifi pa kako?\n\nŠe enkrat od opreme imam: \n- žično mrežo po hiši\n- modem\n- switch\n- wifi router\n- 2 prenosnika",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Znalci, kako postaviti mrežo s to opremo?",
    "content": "Kje je problem? Uporabi wifi router tudi za povezovanje, nanj priklopi NAS in ostale zadeve za net, pa bi moglo delat.",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Znalci, kako postaviti mrežo s to opremo?",
    "content": "Očitno imaš nekaj narobe nastavljeno, ker po tvojem opisu sodeč bi zadeva morala delati.\n\nV kakšen načinu deluje router? V kater priključek na routerju je priklopljen kabel iz modema?",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Znalci, kako postaviti mrežo s to opremo?",
    "content": "Torej pravita, da varianta modem - wifi router - synology bi moralo delat, da ga vidim preko wifija in, da bi videl oba notebooka v mreži? Žal to ne deluje. \nIz modema gre kabel v wifi router v slot wan, synology pa je priklopljen v 1.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Znalci, kako postaviti mrežo s to opremo?",
    "content": "Priklopljeno je ok, problem je v programskih nastavitvah na routerju / prenosniku / synologyju. Če zaupaš model routerja in OS na prenosnikih, ti bo mogoče kdo znal pomagat.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Znalci, kako postaviti mrežo s to opremo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sumica pravi:\n Torej pravita, da varianta modem - wifi router - synology bi moralo delat, da ga vidim preko wifija in, da bi videl oba notebooka v mreži? Žal to ne deluje. \nIz modema gre kabel v wifi router v slot wan, synology pa je priklopljen v 1.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPreveri nastavitve WIFI routerja. Sigurno imaš vklopljen \"Isolate wireless clients\". Ker sicer ne vidim razloga zakaj se 2 wifi klienta med seboj ne vidita (enako velja tudi za wifi in mrežni klient).",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Znalci, kako postaviti mrežo s to opremo?",
    "content": "Pa preveri če imaš mogoče na prenosniku izklopljen  network discovery ?",
    "author": "Jiggler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Znalci, kako postaviti mrežo s to opremo?",
    "content": "Router je TP LInk, OS pa Win 7 in Win 8. Se ne spomnim, da bi bila sploh ta nastavitev kje na voljo, bom pa še enkrat pogledal ko pridem domov. Network discovery je vklopljen na prenosnikih.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Znalci, kako postaviti mrežo s to opremo?",
    "content": "Jaz imam tudi par TP-Link routerjev. To nastavitev najdeš pod Wireless / Wireless advanced / Enable AP Isolation (odstrani kljukico).",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Znalci, kako postaviti mrežo s to opremo?",
    "content": "To funkcijo sem imel izklopljeno.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Znalci, kako postaviti mrežo s to opremo?",
    "content": "Ko si na WIFIju, imaš slučajno narejeno na public network, na kablu pa na private? Ker sicer res ne vem zakaj ti na kablu dela, na WIFIju pa ne (ker si dejansko na istem omrežju).",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Znalci, kako postaviti mrežo s to opremo?",
    "content": "Kaj pa, če bi ti napravil reset routerja in nato opravil samo zaščito WiFi-ja, pa preizkusil mrežo.\nMed sabo se vidijo samo naprave, ki so priključene na router in switch, če je le ta priklopljen na router.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Znalci, kako postaviti mrežo s to opremo?",
    "content": "Kaj ko bi preveril kake IPje imajo račiunalniki, kaki so default gatewayi in če delajo pingi med njimi.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Znalci, kako postaviti mrežo s to opremo?",
    "content": "Zadevo sem usposobil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nNov problem. Wifi hitrost je zelo slaba, zato preko wifija Synology praktično ni uporaben. Opazil sem, da je hitrost okoli 5Mbit/s,če nimam zaščite in samo 1Mbit/s, če jo imam. Oddaljenost seveda je problem. Bi bridge rešil problem? Želim hitrost, da bi preko wifija poganjal filme in prenašal slike in video gor. Vzel bi nekaj za v vtičnico, router je pa Tplink. Ali me reši le žična mreža?",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Znalci, kako postaviti mrežo s to opremo?",
    "content": "Debele stene in železobetonske plošče kar poberejo signal.\nTP Linka postavi za preizkus na neko primernejšo lokacijo hiše (hodnik, stopnišče), da boš videl, če bo kaj bolje.\nČe ima router snemljivo anteno, jo lahko zamenjaš s kako boljšo (originalne imajo 2-5db ? dobitka).\nPoglej, če ima router kako novejšo posodobitev. Včasih pripomore k boljšemu delovanju.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Znalci, kako postaviti mrežo s to opremo?",
    "content": "Meni je tole pomagalo: https://www.mimovrste.com/mrezna-oprema/tp-link-tl-wa850re-300-dostopnatocka\nEnostaven repeater",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Znalci, kako postaviti mrežo s to opremo?",
    "content": "Če koga zanima kaj je bilo. Očitno je router crknil, ker je bila povezava obupna tudi ko sem zraven sedel. Sem ga zamenjal s Ciscom (Linksys), ki se mi je valjal doma in dela ko šus po celi hiši. Ni problem tudi iz Synologya poganjat video, karkoli. Skratka odlično. Bom videl, če bo tale Cisco kaj dol padal, ker, če se prav spomnim sem ga zato menjal pred leti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Znalci, kako postaviti mrežo s to opremo?",
    "content": "Poskusi z OpenWRT na TpLinku, morda bo delal kaj bolje.",
    "author": "Daniel",
    "author_level": "Guru"
  }
]