[
  {
    "ctx": "peka CDje-hitrost",
    "content": "Zdravo,\n\nKako lahko nastavim v programu Nero ali ISO hitrost snemanja na minimalno - torej max 2x (cca 600kbit).\n\nNamreč ko vstavim cd mi izvrže samodejno hitrosti in najmanjša je 10x...sem poskusil s 3 razlinimi cdji in vedno je najnižja možna izbira 10x.\n\nSe da kako drugače nastaviti? Namreč nujno potrebujem snemanje na najnižji možni hitrosti.\n\nHvala",
    "author": "dejan001",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "peka CDje-hitrost",
    "content": "Večina novejših CD-jev ne podpira več pisanja s tako nizko hitrostjo. To je slaba stran napredka ki gre v višanje hitrosti in krajšanja časov.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "peka CDje-hitrost",
    "content": "Ni problem v CDjih (medij) pač pa v CD zapisovalnikih.\n\nSicer pa pisanje pri hitrosti 10x je tako počasno da ne vem zakaj bi rabil še počasneje? Podatkov itak nima smisla zapisovati počasneje oz. če je zapis uspešen potem CD dela in je to to, če ni pač vrne napako že pri zapisovanju. Za audio CDje (kdo to še rabi?) bi tehnično nižje hitrosti mogoče rešile kakšen \"bit\" podatkov ampak to sliši samo audiofil na vrhunskem ozvočenju (hm, zakaj bi potem poslušal glasbo z CDjev ker obstajajo boljši hi-res mediji?!), torej če je CD uspešno zapisan ne bo nobene razlike.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "peka CDje-hitrost",
    "content": "nameraval sem poskusiti z navigacijo v avtu...včasih prebere cd včasih ne...",
    "author": "dejan001",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "peka CDje-hitrost",
    "content": "za ker avto?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "peka CDje-hitrost",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n Ni problem v CDjih (medij) pač pa v CD zapisovalnikih.\n\nSicer pa pisanje pri hitrosti 10x je tako počasno da ne vem zakaj bi rabil še počasneje? Podatkov itak nima smisla zapisovati počasneje oz. če je zapis uspešen potem CD dela in je to to, če ni pač vrne napako že pri zapisovanju. Za audio CDje (kdo to še rabi?) bi tehnično nižje hitrosti mogoče rešile kakšen \"bit\" podatkov ampak to sliši samo audiofil na vrhunskem ozvočenju (hm, zakaj bi potem poslušal glasbo z CDjev ker obstajajo boljši hi-res mediji?!), torej če je CD uspešno zapisan ne bo nobene razlike.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlede hitrosti peke je res tako, da najnižjo hitrost snemanja diktira sam snemalnik in ne prazen medij. Kar pa se tiče tvoje teorije glede snemanja podatkov, pa tvoja teorija zdrži samo na \"papirju\" čeprav se strinjam in priznam, da  zveni popolnoma logično. A žal je v praksi snemanja podatkov določenih avtomobilskih navigacij povsem druga zgodba. Namreč v tem segmentu je izbira pekača lahko bistvenega pomena. Samo za primer - za Audi RNS-E sistem ne boš z nobenim novejšim pekačem (Izjema je le en Asusov model) naredil delujoče kopije. Nimaš prav nobenih šans! Jo boš pa naredil z 10 let starim Pioneerjevim ali Lite On-ovim pekačem pa še to samo pod pogojem, da imaš točno določen \"approved\" model ter snemaš na najnižji hitrosti torej max 2,4x). Kje je tu logika, ne vem a tako pač je, end of story!",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "peka CDje-hitrost",
    "content": "spet premalo raziskujes po googlu in prepisujes. jaz pa iz izkusenj povem, da deset ali petnajst let nazaj ni bilo zadeve, ki jo teac cd-w58 ni zmogel presneti. ena dobrih strani je bila tudi gamecopyworld.com kjer si nasel navodila za peko se tako tezke zascite in velikokrat je bilo treba presnemavati z 1x hitrostjo (!). z 10x se danes rado preskakuje na starejsih avtoradijih. \n\nmorda se mi se kaksen valja doma..  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n http://www.teac.co.jp/dspd/product/optical/cd-w58e.html \n  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "peka CDje-hitrost",
    "content": "Zaščiteni CDji so CDji ki niso \"po standardu\", po domače povedano recimo tracki niso enako široki kot na standardnih CDjih in tako jih naprave ki so narjene za navadne CDje ne znajo pisat ali pa tudi brat. Ena od opcij (ki jo omenjate tule) je tudi globji \"vžig\" tracka.\n\nStare naprave jih znajo pisat enostavno zato ker so tako butaste da prebavijo vse kar jim pošlješ, novejše pač delujejo po standardih, tako tistih za medije kot tistih za varnost.\n\nTo da 15 let star cd-rom razume da lahko Cdje žge tako da je že nevarnost stopljene plastike pač ni \"tehnična dovršenost\" pač pa šalabajzarstvo ki danes ni več možno! Skratka to kar pirati razumejo/razumet kot feauture je dejansko bug, ki pa se ga veselo zlorablja.\n\nHitrost peke nima nič pri tem, zapisovalniki ki ne zmorejo v FW zapisovat globlje sledi je ne bodo niti pri 1x hitrosti ker se jim moč laserja toliko zniža. Pri tistih ki pa lahko pišejo globljo sled pa je to posledica buga v FW ki omogoča da laser deluje na max. kljub zelo nizki hitrosti vrtenja plošče (posledica je globja sled -&gt; tisto kar dela zaščitene CDje \"zaščitene\").\n\nAja zakaj sodobne naprave ne omogočajo pisanja pri zelo nizkih hitrostih lahko sklepate pa iz zgornjih postov. Laser v napravah je premočan oz. če bi želel pisat zelo počasi bi moral zelo znižat moč laserju kar pa se večinoma ne da, niti tehnično sploh ko pridemo do combo enot ki pišejo tudi DVDVje.\n\nUpam da je sedaj jasno kako pa kaj! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "peka CDje-hitrost",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dejan001 pravi:\n Zdravo,\n\nKako lahko nastavim v programu Nero ali ISO hitrost snemanja na minimalno - torej max 2x (cca 600kbit).\n\nNamreč ko vstavim cd mi izvrže samodejno hitrosti in najmanjša je 10x...sem poskusil s 3 razlinimi cdji in vedno je najnižja možna izbira 10x.\n\nSe da kako drugače nastaviti? Namreč nujno potrebujem snemanje na najnižji možni hitrosti.\n\nHvala\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnabavi si 2x/4x/8x cd-rw, verjetno je na bolhi cel kup..... jaz imam v zbirki vsaj 10 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n vecina naprav iz tistega casa kr dela...\n\nnovejse po letu ali dveh gred po gobe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "eazy",
    "author_level": "Rjuhar"
  },
  {
    "ctx": "peka CDje-hitrost",
    "content": "tako je, tracki se med cdji malenkost razlikujejo in zato samo 1x-2x hitrost lahko prepise bit za bitom kot se gre. vse ostalo nakladas, o laserjih, ki topijo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "peka CDje-hitrost",
    "content": "Jp, kar eno predavanje, ki nikomur nič ne pomaga. Oh ja.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "peka CDje-hitrost",
    "content": "Fantje ne nakladat. Pekač pri vstavljenem CD-ju prečita kodo in jo primerja s svojo zapisano v memoriji. Na podlagi tega določi minimalno in maximalno hitrost. Določene CD-je ti ne bo pisal pod 24 kratno hitrost, dok drugo znamko bo s 16 kratno. Od proizvajalca naložiš nov firmwer v katerem je popravljen seznam s parametri za večino znanih proizvajalcev CD-jev.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "peka CDje-hitrost",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n Ni problem v CDjih (medij) pač pa v CD zapisovalnikih.\n\nSicer pa pisanje pri hitrosti 10x je tako počasno da ne vem zakaj bi rabil še počasneje? Podatkov itak nima smisla zapisovati počasneje oz. če je zapis uspešen potem CD dela in je to to, če ni pač vrne napako že pri zapisovanju. Za audio CDje (kdo to še rabi?) bi tehnično nižje hitrosti mogoče rešile kakšen \"bit\" podatkov ampak to sliši samo audiofil na vrhunskem ozvočenju (hm, zakaj bi potem poslušal glasbo z CDjev ker obstajajo boljši hi-res mediji?!), torej če je CD uspešno zapisan ne bo nobene razlike.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi jaz sem še med tistimi, ki še uporablja Audio CD v poplavi mp3 formatov... Se ga da presnet skoraj brez izgub, pa če si presnamem kako ploščo, ker VMS 66 je za navadne smrtnike žal malo predrag...",
    "author": "gasdopodna",
    "author_level": "Majstr"
  }
]