[
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "Novogradnja vseljena, zdaj me zanima zavarovanje. Nepremičnine in premičnine Enkrat sem se že prebijala skozi splošne pogoje ipd in da poudarim kaj mi je važno:\n\n- zavarovanje na novo vrednost.KO sem sklepala zavarovanja v hišo v gradnji, mi je recimo Generali naračunal cca 235k€, WS pa 222k€. Oboje je kar OK. Gre za 235m2 hiše in 46m2 samostojne garaže\n- stekla. Stekel je veliko, zanimajo me variante ko imajo neke normalne omejitve (500€+) na posamično okno in ne skupno\n- zavarovanje zunanje enote TČ - pod karkoli to spada. Znesek nove je 1500€, vsaj 1000€ bi bilo fino imeti pokrite v primeru naravnih nesreč ali kraje\n- potres\n- indirektni udar strele - to je kaj? Čutim natego, da nisi proti streli zavarovan, če tega nimaš...\n- poplav, dviga podtalnice in hudournikov pri nas ni, mora pa biti zavarovano, če kaka cev poči (v hiši ali na poti do nje), ali pa če streha pušča\n- indukcijska plošča v čim večji višini\n- vlom/tatvina (in do kake višine je to) ob inštaliranem alarmu, ki opozarja s svojo pač prisotnostjo in vezavo na nas in sosede, ne pa tudi na varnostno službo\n- ob kaki ugodnosti možna \"vezava\" tam do 5 let (imajo vsi 5 let?)\n\nZanimajo me:\nGenerali - za hišo v gradnji najboljši pogoji in same hvale glede kritij in izplačevanja škod\nWS - imamo tam dva življenjska in nezgodno zavarovanje za vso familijo\nTriglav - valda tako moja kot njegova familija vedno vse pri Triglavu (se vsede ta slovenksa folklora), midva imava tam avtomobile in moj še dopolnilno zdravstveno\n\nKdo lahko kaj priporoča in usmeri. Pove če je v kaki postavki kaka bistvena razlika med tremi zavarovalnici. Če je še kaka druga reč vredna omembe pa ni omenjena...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "Na hitro ker sem na telefonu...\n\nGenerali, wiener in grawe nudijo najvec...triglav je za njimi.\n\nVec pa zvecer...",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "- na novo vrednost imajo načeloma vse zavarovalnice (pri ZM se kje v omari še najde na dejansko)\n- steklo...Grawe, Generali in Wiener nimajo omejitve, ZV je na vrednost hiše (Triglav ima 500 in 1000 eur limit, AS recimo 3000 in 5000 eur)\n- kraja zunanje enote toplotne črpalke, Grawe in Generali imata na 5000 eur, Wiener 1500 eur, a z 75 eur odbitne franšize\n- indirektna strela pomeni, da ni direktna  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Torej da ne poči direkt v hišo, ampak nekje v okolici v napeljavo in po žicah pride udar in skuri električne aparature. Če se pogovarjamo o opremi . Grawe in Generali krijeta pri velikem paketu polno vrednost opreme pri manjšem paketu pa 300 eur, Wiener pri močnem 750 eur, pri malem paketu 0, pri Triglavu tega ni, lahko pa se za doplačilo doda\n- poplave so eno\n- atmosferske padavine pa so drugo\n- in izliv vode (iz cevi) pa je nekaj tretjega: kot pri škodah na stavbi in opremi imasta Generali in Grawe vse na polno vrednost, ostali pa na neko omejeno \n- steklokeramična plošča...Wiener in Grawe v velikem paketu imata na celo vsednost plate, ostali imajo na neko omejeno (Triglav 1000, Generali 1500 eur)\n- vlomska tatvina: to imajo vse zavarovalnice na polno vrednost opreme, moraš pa v pogojih točno pogledati kako je z denarjem, nakitom (do kolike se krije prostoležeče, do koliko v zaklenjenem predalu in koliko v sefu)\n- najceneje je na 10 let, ponavadi se na tako trajanje dobi 20 ali 25% popust, pa še 6,5% davka ne plačuješ ob premiji (10 letna polica pomeni, da jo v praksi moraš 3 leta plačevati, potem pa te nihče ne more prisiliti da ne prekineš) Triglav ima letne skadence, prav tako ZM in AS, 10 letne so na Ergo, Wiener, Generali, Grawe...\n\nŠe kako vprašanje hehe?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "A generali izliv vode placa samo ko se to zgodi prvic, ali tudi drugic, tretjic... 10 - letna polica?",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "Mislim da ja, ampak so umaknili splošne pogoje iz www strani in se težko preveri. Recimo v internetni dobi...mi to ni všeč.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nMogoče pa je v njih kaj takega da se raje ne kaže naokoli  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "Aha, ja dej prever. Po mojih informacijah od stranke ki je v drugo imela izliv ni dobila nic ker to ni vec bil nepredviden dogodek. Triglav preverjeno izplaca vsakic.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "To bom težko, ne delam za generali \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNo, če smo iskreni...vsaka zavarovalnica pri ponavljajoči se škodi v nekem momentu predlaga določeno gradbeno izboljšavo, s katero bi se naj prenehalo ponavljanje škodnega dogodka.",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "IMHO je lahko izliv vode na različnih inštalacijah a za zavarovalnico le škodni dogodek (ponavljajoč, če se tako izrazim). In zakaj bi šel preventivno sanirati/menjati vso inštalacijo? Če imam toliko denarja, potem tudi zavarovalnice ne potrebujem. \nVsekakor je zame (IMHO, again) ponavljajoč škodni dogodek samo takrat da imam izliv na istem mestu.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "Kot si napisal - če se ponavlja na istem mestu, ker npr nisi dovolj zadovoljivo saniral stare škode!",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "Ja, res je. Ampak ponavadi se to zgodi tistim, ki denar od škode pobašejo za druge namene namesto za sanacijo... \nMeni se je zgodil izliv vode. Počila cev nekje v podu pod hodnikom. Ocena popravila nekaj tisočakov (tlaki, ploščice...). Predlog, da se potegne nov vod in priključi na obstoječega na dostopnem mestu je bil sprejet takoj. V enem tednu imel izplačilo.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matej pravi:\n Aha, ja dej prever. Po mojih informacijah od stranke ki je v drugo imela izliv ni dobila nic ker to ni vec bil nepredviden dogodek. Triglav preverjeno izplaca vsakic.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA to s Triglavom je tko kot tvoje izplačilo pri FLEXu, donosi v minus, a izplačilo velik plus, saj ker je to Triglav oni itak šenkujejo?!?\n\nSosedom so rekli, ker jim je ne istem delu 2x spustila voda, da v tretje ne bodo več krili, ja to Triglav!\n\nPopravi me, če se motim, ali nima Triglav soudeležbo pri izlivu vode 100€?",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik uncle_sam pravi:\n Kot si napisal - če se ponavlja na istem mestu, ker npr nisi dovolj zadovoljivo saniral stare škode!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTočno to, marsikdo pobaše denar, nekaj za silo poflika, potem ko pa spet tam spusti...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "75€...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "Odpiralka teme...torej, kakšna odločitev je padla, smo kaj spregledali?",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "Sem sklenila na Generaliju, exclusive varianto (ali kaj je ta druga varianta). Pa na 5 let. Me pa nekaj zanima, zakaj mi teta govori da zunanje enote TČ ne morem zavarovati proti kraji - pa da ne bi bilo polemik, da tega ne kradejo, ker smo jih mi zmotili enkrat pri delu. Klima da, TČ ne. Pritrjena je pa na pomoæni objekt garaža (ki tudi zavarovana) na enak način kot so klime . torej prišravfana na une kovinske nosilce. Zdaj imam pač pritrjene zadeve zavarovane na 500€. To so itak samo žlebovi, ki bi jih pokradli že sedaj, če ne bi dali takih, od katerih cigoti nimajo profita. Medtem ko če mi rože pa gate pajsnejo, pa niso pritrjene, dobim neko tolažilno nagrado...\n\nPa zakaj bojler ne spada na zadeve priklopljene na cevovod ali kako se reče. Spada v rang vodnih postelj pa tak, seveda se povrne bistveno manjši denar, če kaj spusti. \n\nPa fora z avtom - garaža je samostojen objekt z alarmom (ki pa res kliče zaenkrat mene pa našo mat, ne pa varnostne službe), dol zaprta, zgrajena kot bajta- torej ne kaki nadstreški pa tak. Avta (kot pri premium) ne morem imeti zavarovanega, to je lahko samo avto v garaži, ki je v hiši?\n\nOd drugih zadev imam še odgovornost, zemljotres in do asistenco. Sem še kaj pametnega pozabila priklučit?\n\nEnostavno se mi ni dalo več \"zaj*\" pa hodit od ene do druge, pa vsaka bi kaj tolmačla drugače, kot na prvi pogled, pa da potem pridem nazaj na Generali. Sem pač verjela vam tuki gor, da Generali ni slaba opcija.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "\n\t\t\n\t",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "Avta proti kraji v garazi ne mores imeti nikjer zavarovanega v sklopu zavarovanja objekta..avto ni del opreme v hisi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nAvto ima svoje zavarovanje...",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "Kaj pripročaš da se vzame torej? Na poplavnem območju nisem,če to kaj vpliva, strela tudi še nikoli ni usekala ( but never say never,sploh glede zadnje čase vremena).\n\nTa teden si moram urediti zavarovanje za komplet hišo z aparati itd...tko da nasveti dobrodosli. Do sedaj je bil Triglav,ampak ne vem če bo spet.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "Kot napisano...grawe in generali prednjacita pri kritjih, jaz osebno pa ti lahko dam se nekej malega popusta pri grawe.\n\nRazlike med kritji so mikro...",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "KSZ\n\n\nZaradi pomanjkanja časa jasno še vedno nisem uredil nič  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nImam se par vprašanj in sicer \n\n- Izkušnje z zavarovalnico Merkur? \n\n\nKritje naj bi imela Grawe in Generali najboljše po opisu tukaj gor, kako je pa z omejitvijo škodnih primerov? Nebi rad padel na kakšne finte da je kritje samo 1x.\n\nnpr. razbijes indukcijo Januarja, potem pa imaš smolo pa jo cez pol leta spet sesujes??  Zaenkrat še nimam izkušenj s tem in je bolje vprašati, namreč pri avtomobilskem zavarovanju je Generali katastrofa.\n\n\nBtw, ali je normalno da bi agent kar slikal rad celotno stanovanje, mislim saj nimam kaj skrivati,ampak ko gledam z druge strani, je pa to raj za nekoga pri koritu, ter seveda  z \"podjetnisko\" žilico , saj točno vidi kaj ima kdo v stanovanju, kje so senzorji, kakšno je varovanje, itd...meni osebno se zdi kar sporno no. \nPa tudi, če vmes renoviraš,verjetno ne pridejo spet slikati kar med letom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "Po eni strani moraš biti [cenzura], da pomisliš na to, da bo oseba, ki ti bo zavarovala stanovanje potem tudi poskrbela za vlom.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n Po eni strani moraš biti [cenzura], da pomisliš na to, da bo oseba, ki ti bo zavarovala stanovanje potem tudi poskrbela za vlom.\n\t\t\n\t\tKlikni za razširitev\n\t\nPo eni strani moraš biti [cenzura], da pomisliš na to, da bo oseba, ki jo boš najel za varovanje hiše potem tudi poskrbela za vlom.",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "Ne, saj kaj takega se pa pri nas še nikoli ni zgodilo kajne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "Slikanje objekta, se bolj pa opreme in predvsem vrednejsih predmetov je priporocljivo za tvoje dobro...da lahko v primeru kraje lazje dokazujes kaj si imel.",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Car pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n Po eni strani moraš biti [cenzura], da pomisliš na to, da bo oseba, ki ti bo zavarovala stanovanje potem tudi poskrbela za vlom.\n\t\t\n\t\tKlikni za razširitev\n\t\nPo eni strani moraš biti [cenzura], da pomisliš na to, da bo oseba, ki jo boš najel za varovanje hiše potem tudi poskrbela za vlom.\n\t\t\n\t\tKlikni za razširitev\n\t\nZgleda da ne razumeš ravno mojega pointa. Če mu jaz poskrbim za zavarovanje doma, najbrž ne bom delal v smeri kraje njegovega premoženja, pri čemer mu bo firma pri kateri sem zaposlen potem morala poravnati nastalo škodo. Če se zavarovalničar hoče okoristiti na račun lastne firme, obstaja precej enostavnejših in varnejših načinov od ropanja svojih strank.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Zavarovanje hiše spet",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Car pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n Po eni strani moraš biti [cenzura], da pomisliš na to, da bo oseba, ki ti bo zavarovala stanovanje potem tudi poskrbela za vlom.\n\t\t\n\t\tKlikni za razširitev\n\t\nPo eni strani moraš biti [cenzura], da pomisliš na to, da bo oseba, ki jo boš najel za varovanje hiše potem tudi poskrbela za vlom.\n\t\t\n\t\tKlikni za razširitev\n\t\nZgleda da ne razumeš ravno mojega pointa. Če mu jaz poskrbim za zavarovanje doma, najbrž ne bom delal v smeri kraje njegovega premoženja, pri čemer mu bo firma pri kateri sem zaposlen potem morala poravnati nastalo škodo. Če se zavarovalničar hoče okoristiti na račun lastne firme, obstaja precej enostavnejših in varnejših načinov od ropanja svojih strank.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Car pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n Po eni strani moraš biti [cenzura], da pomisliš na to, da bo oseba, ki ti bo zavarovala stanovanje potem tudi poskrbela za vlom.\n\t\t\n\t\tKlikni za razširitev\n\t\nPo eni strani moraš biti [cenzura], da pomisliš na to, da bo oseba, ki jo boš najel za varovanje hiše potem tudi poskrbela za vlom.\n\t\t\n\t\tKlikni za razširitev\n\t\nZgleda da ne razumeš ravno mojega pointa. Če mu jaz poskrbim za zavarovanje doma, najbrž ne bom delal v smeri kraje njegovega premoženja, pri čemer mu bo firma pri kateri sem zaposlen potem morala poravnati nastalo škodo. Če se zavarovalničar hoče okoristiti na račun lastne firme, obstaja precej enostavnejših in varnejših načinov od ropanja svojih strank.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nP.S.: To je moj odgovor!",
    "author": "Car",
    "author_level": "POSTman"
  }
]