[
  {
    "ctx": "Okulistični pregled!",
    "content": "Zdravo!\n\nVerjetno bom naslednje leto šel delati izpit za katerorijo A in imam eno vprašanje, če je že kdo bil v podobni situaciji in kaj storiti.\n\nKot prvo, redno nosim očala za na daleč in tudi redno hodim na kontrole vide (samoiniciativno na 2 leti). Vendar pa me izredno moti podaljševanje veljavnosti izpita na 5 let. Malo sem spraševal po Celju in medicina dela ne podalšuje več kot 5 let oz. max. 10let  v primeru določene dioptrije in nespreminjanju le te.\n\nMoj namen je takšen: Priti k medicini dela z lečami in tam NE povedati da jih nosim? Posledičično bi dobil izpit brez omejitve, ne vem pa kako je z gledanjem pri zdravniku na tiste \"table\" in pregledom oči?\n\nNe me narobe razumeti, brez očal NE vozim, nadležno je samo vsake 5 let dajati denar in poti za birokracijo. Poleg tega si na 2 leti plačujem privat optika za nova stekla. Vozil bi tako kljub temu z očali, vendar se mi gre bolj za slovensko birokracijo. Najprej poti k okulistu 40€, nato k medicini dela 40€+, nato po novo vozniško in še novo sliko...\n\nKo potegnem črto me vse skupaj pride čez 100€ na 5 let (brez novih očal/leč, ki jih načeloma dobim oz. kupim na 4 leta).\nKo grem delati za A, bi pač v primeru  \"čistega\" izvida uporabljal leče. Očala me namreč pod čelado zelo motijo (rošenje stekel pri malih km/h,...).\n\nTorej, kaj storiti?\n\nLP",
    "author": "Abomination1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "Leče gor, pa na pregled. Itak boš tisti narobe obrnjen E videl tako kot treba.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "Glej, v istem sranju sem tudi jaz. Letos so mi znižal iz  7 na 5 let. Ampak kaj čem....\n\nPanika bo, ko boš vozil in te bo policija ustavila z očali, v vozniški pa ne boš imel napisane omejitve (vozi z očali ali lečami)\n\nPizdarija bo, ko boš povzročil ali boš udeležen v prometni nesreči. Najebal boš lahko v obeh primerih....\n\nJaz bi na tvojem mestu se dobro pozanimal.",
    "author": "Rikolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "Eh policaji ne komplicirajo... Če pa bi že komplicirali, bi rekel da jih imam ker škilim in ne zaradi deoptrije...\n\nPonavadi je dovolj, prijatli so dodali, da nimajo deoptrije ampak samo antirefleksna stekla\nPolicaj če res ni nevem kakšno teslo nebo težil, smotani so pa tile privat medicine dela ki hočejo služiti in ti dajo preglede na 3 leta.\nPo dveh letih sem šel na prehled k okulistu, tretje leto potekel izpit in sem moral zopek k okulistu (ki je seveda rekel, da ni spremembe).\n\nMi poteče naslednje leto izpit zaradi očal, ampak če bi se dalo bi naredu brez očal (leče), samo da nebi hodu vsake 5 let na tele preglede. Saj lepo da skrbijo, da vsi vidimo, naj pa raje vodijo evidenco kdo hodi redno k okulistu in tisti ki hodu, naj podaljšajo za več...\n\nPoznam primer, ko je starejši gozpod vozil s sivo mreno in tako sreča, da ni bilo nič. Takšni ne gredo ne zdravniku ne okulistu saj se bojijo da bodo za vedno izgubili izpit. Jaz, ki hodim pa redno na preglede, pa moram na preglede na 5 let.\n\nKATASTROFA!",
    "author": "Abomination1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "Vsakomur se s starostjo poslabša vid. Kdo pa gre vpisat, da vozi z očali, ko se to zgodi?",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "Glavno je da se zavedaš morebitnih posledic s prikrivanjem zdravstvenega stanja.\n\nKako pa boš to izvedel, če imaš že izvide okulista v kartoteki?\nNa naslednjem pregledu jih bo zdravnik videl...",
    "author": "Rikolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "Če imaš dioptrijo 2,0 ali manj potem ne bo pregledov.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "In kdaj mora nekdo, ki že ima vozniški izpit brez zdravstvenih omejitev po naši zakonodaji ponovno delati zdravniški pregled pri podaljšanju dovoljenja, da bi zdravnik to videl? Kolikor vem, šele ko je star 80 let. Prejšnji obrazec mi je veljal do moje starosti 80 let. Če si ne bi zaželel nekaj, kar mi paše v denarnico, bi ga lahko imel do leta 2018. Mislim, da je to rok do katerega je potrebno menjati stare \"papirnate\" vozniške s kartico.\nMislim, da druge fore ni. Človek bi se moral torej na nek način \"samoprijaviti\" in reči, da se je situacija spremenila in da mu brez zdravniškega pregleda ne smejo podaljšati vozniškega dovoljenja. Je to predvideno? So predvidene sankcije? Ali obvešča zdravstveni sistem po uradni dolžnosti?",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Rikolus pravi:\n Glavno je da se zavedaš morebitnih posledic s prikrivanjem zdravstvenega stanja.\n\nKako pa boš to izvedel, če imaš že izvide okulista v kartoteki?\nNa naslednjem pregledu jih bo zdravnik videl...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGreš k medici dela na pregled za izpit \"A\" (brez očal a z lečami). Če imaš srečo sploh vida ne omeni, če pa ga omeni, pa poveš da ne nosiš očal. Pri preverjanju oči ko gledaš na \"tablo\" pa zdravnik ne vidi da imaš kaj not... No ali pač?\n\nČe nosiš očala, pa lahko zdravnik zahteva mnenje okolista, tam pa nemorš nič fejkat. \n\nVerjetno je tole zadnje že kdo probal, težje je najti zdravnika ki ima gužvo in te samo fizično pregleda (višina, teža, pritisk....) očale vidi da ne nosiš, plačaš in greš ven....\n\nKar se tiče pa novega vozniškega dovoljenja... Po mojem do leta 2018 prineseš samo sliko in ti ga \"podalšajo\" in zamenjajo, nato velja zopet 10 let. \nBi bilo pa zanimivo, da bi vsi morali narediti še zdravniškega, vendar malo možnosti...recept za katastrofo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Abomination1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pepe pravi:\n In kdaj mora nekdo, ki že ima vozniški izpit brez zdravstvenih omejitev po naši zakonodaji ponovno delati zdravniški pregled pri podaljšanju dovoljenja, da bi zdravnik to videl? Kolikor vem, šele ko je star 80 let. Prejšnji obrazec mi je veljal do moje starosti 80 let. Če si ne bi zaželel nekaj, kar mi paše v denarnico, bi ga lahko imel do leta 2018. Mislim, da je to rok do katerega je potrebno menjati stare \"papirnate\" vozniške s kartico.\nMislim, da druge fore ni. Človek bi se moral torej na nek način \"samoprijaviti\" in reči, da se je situacija spremenila in da mu brez zdravniškega pregleda ne smejo podaljšati vozniškega dovoljenja. Je to predvideno? So predvidene sankcije? Ali obvešča zdravstveni sistem po uradni dolžnosti?\n\t\t\n\t\tKlikni za razširitev\n\t\nNerodno primerjavo si dal.\nV tvojem primeru gre za poslabšanje zdravstvenega stanja v času veljavnosti vozniške. \n\nPri njemu pa gre za primer prikrivanja zdravstvenega stanja. (slaboviden)\n\nNe pozabit, da boš moral prikrivat tudi na medicina dela, ko boš hodil na zdravniške preglede za službo (spet odvisno kam te bo delodajalec pošiljal).\n\nAmpak OK. Opozarjam samo dobronamerno. Fant naj se sam odloči kako pa kaj, itak bo posledice sam nosil.",
    "author": "Rikolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "Le kakšne posledice neki? \n\nKakšne posledice so pa za zdravnike, ki bi bili dolžni javiti, da nekdo ni več sposoben voziti, pa tega v 99,9% ne počno? \n\nTole z očali je samo diskriminacija, zaradi vida moraš vsakih par let zgubiti dan po zdravstvenih domovih, ostali pa ne. Kot da je slabši vid kaj takega, kar s parom šipc niso znali popraviti že v 13. stoletju.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "jst sm ga v prvo mel za 5 let, potem mi je dala za 10let... zgleda je vse odvisn na koga naletiš...",
    "author": "Smrkc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "Jaz bi samo rad zvedel, kako stvari v resnici potekajo. Kolikor sedaj poznam stvari od kolegov, ki očala nosijo od mladosti, se mi zdi krivično, da morajo tako pogosto na pregled zaradi podaljšanja vozniškega dovoljenja. Tudi pri 18-ih letih zdravemu človeku pa se zdravje (tudi vid) do 80-ega leta praviloma precej poslabša, pa na preglede zaradi tega ne rabi hodit. \nVsaj ne vem, da bi bila kaka \"avtomatika\", da moraš iti na pregled. Na primer, da bi osebni zdravnik sporočil novo situacijo na upravno enoto, ki bi te obvestila, da moraš na pregled, sicer ti bodo vozniško dovoljenje preklicali. Pa tudi na tak način ne bi \"dobili\" takih, ki gredo na neke zdravstvene posege samoplačniško.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "Avtomatika bi skoraj morala biti, število ostarelih na cesti je preveč, vprašanje če so vsi sposobni voziti.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "Sam mislim da ni nobene avtomatike v sistemu. Obvestilo dobiš malo pred iztekom izpita in/ali pred dopolnjenim 80 letom.  \n\nČe vmes dobiš očala nobenga ne zanima kako je z izpitom. Ravno zaradi tega pa mi gre tako vse na živce. Če bi tisti, ki dobijo kasneje očala, si to dali vpisat? Saj niso vendar nori. \n\nTisti ki je enkrat naredu izpit brez očal, lahko sedaj podaljšuje na  vsakih 10, četudi slabše vidi (na UE prineseš samo slikco, zdravstvenega pa nerabi, ker tako \"vidi\") in nosi ali ne nosi očal. Zdravstveni pregled za takšne se naredi šele ob izpolnjenem 80 letu...\n\nToliko o tem.\n\nSam sem se odločil, da nebom nič tvegal pa si še dodatne skrbi delal...Enostavno bom pač spet dal 130€ in se vidimo čez 5 let...pa bom vsaj mirno spal. \nMirna bosna \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Abomination1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "Kako bi bil šele jezen, če bi poznal mojo zgodbo?\n\nPri 18 letu sem že imel očala, sicer zgolj nekje 0.5 ali 0.25, ampak nosil sem jih. Na srečo sem naredil izpit oz zdravniškega brez očal, tako da sedaj do svojega 80. leta ne rabim narediti nič \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČeprav imam sedaj že skoraj 2.00 dioptrijo",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "Pa nosiš očala? Zavoljo drugih udeležencev v prometu? Saj mene ne moti če potem ljudje dejankso hodijo na pregelde...ampak 80%+ ne hodi. \nPač v tem primeru bi moral sedaj redno na 5 let hoditi na preglede, pa verjetno  neboš na 5 let menjeval izpita kajne? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNisi kriv ti, kriva je prokleta birokracija... in sinovi od politikov ki hočejo služiti... zakaj nebi vsak naredil zdravniškega ob menjavi vozniške (na 10 let?).- Se ne splača, bolje špeglarja na 3 lete držav.",
    "author": "Abomination1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "Seveda nosim, brez njih sem relativno slep na cesti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMalce me čudi, da EU ne forsira kake spremembe na tem področju, ker če ne drugo bi to tudi lepo napolnilo državno blagajno, če bi vsak moral na 5/10 let it na pregled...",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "Aja, pa BTW, nikoli mi še ni policist težil zaradi tega, ker nosim očala, v vozniški na sliki pa jih nimam.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\nMalce me čudi, da EU ne forsira kake spremembe na tem področju, ker če ne drugo bi to tudi lepo napolnilo državno blagajno, če bi vsak moral na 5/10 let it na pregled...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe kliči hudiča, meni je zdravnica izbrisala tisto o očalih iz izpita, ker po novem za do 2.0 ne rabiš hoditi vsakih 5 let, je pa že napovedala, da bodo kmalu itak morali vsi hoditi na preglede za podaljševanje izpitov... pa tudi za do 80 leta jih ne dajejo več, NSA rabi aktualne fotke.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\nKako bi bil šele jezen, če bi poznal mojo zgodbo?\nPri 18 letu sem že imel očala, sicer zgolj nekje 0.5 ali 0.25, ampak nosil sem jih. Na srečo sem naredil izpit oz zdravniškega brez očal, tako da sedaj do svojega 80. leta ne rabim narediti nič \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPodobno kot pri meni - z 18 leti 0.25-0.50, sedaj okoli 1.50, trenutna vozniška mi velja do 80 leta starosti.\n\nAmpak ti bom žal pokvaril tvoje veselje - ni res, da ti ni treba ničesar narediti do 80. leta, zato sem tudi zgoraj napisal \"trenutna vozniška\". Do leta 2018 je potrebno zamenjavit vse papirnate vozniške, nove pa je potrebno podaljševati najmanj na 10 let, torej boš najkasneje leta 2028 moral opraviti pregled (ali 2023, če ti bodo dali le za pet let).",
    "author": "Ping",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "Po novem zakonu moraš na pregled vsakih 10 let, ker je bila tista fora do 80. leta res tu mač. Za očalarje pa smejo podaljšati največ za pet let.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "Od kdaj pa to velja???? Jaz sicer nima kategorije A, pač pa samo B in tisto kar pride tako ali tako zraven, dioptrija cca -4, že kar nekaj časa stabilna, pa sem maja letos dobil podaljšanje za 10 let brez kakršnihkoli vprašanj in problemov.  Na 2 do 3 leta pa hodim k okulistu.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "Jaz imam -8 in se ni spremenila že kakih 20 let. Junija so mi podaljšali za 5 let in je dohtarca rekla, da mi pa novem zakonu ne sme dati več. Prejšnjič sem imel 7 let. Morda pa omejitev na 5 let velja samo za višje dioptrije",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "tudi jaz sem naredil izpit, ko se nisem imel dioptrije, sedaj pa nosim ocala.\nsicer (tudi v prometu) z -1 cisto normalno funkcioniram, a jih vseeno nosim. le, ko si grem urejat dokumente jih preventivno vedno snamem",
    "author": "dufus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "Jaz sem naredil A kategorijo pri 16 letih in takrat imel dioptrijo -4.25\nV izpitu pisalo, vozi z očali\n\nPa nobeni pregledi predvideni.\n\nPri 18. sem naredil še za avto pa tudi pisalo vozi z očali.\n\nDanes imam enako dioptrijo in nov izpit (kartico) pa mi še velja ohoho, let, od oka do 2050 (kartico pa prej menjaš, mislim da na 10 let) pa ne hodim na nobene preglede ipd.\n\nNosim pa leče.\n\nPo moje je bila v tistih časih meja -5.00, ki je tudi nekako bila za vojsko, da so te oprostili, nisem ziher.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "Vraga oprostili, bil si omejeno sposoben, tako kot jaz. Zaradi tega nisem hodil na stražo, drugih privilegijev pa ni bilo.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "za vojsko je bila omejitev -7.0,ker sem si zapomnil dohtarja, da mi je rekel, da me ne more oprostit vojske, ker imam premajhno dioptrijo\n\nOčitno je res odvisno od zdravnice, ker jaz sem imel dioptrijo okrog -2.0 in ko sem delal za A, je rekla, da mi podaljša za dve leti, ker bom itak takrat delal za B. No, ko pridem na pregled za B, je rekla, da na podlagi izvida mi podaljša lahko samo za dve leti. \nNaslednjič sem šel delat drugam pregled.\n\nNazadnje pa so mi brez pardona skrajšal iz 7 na 5 let. Jeba je ni kej...",
    "author": "Rikolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "ja , 7 je bila meja, ne 5",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Okulistični pregled!",
    "content": "Obujam temo, ker moram letos septembra po 10 letih na podaljšanje.\n\nIščem okulistično ambulanto na štajerskem koncu, ki opravlja preglede za \"vozniško\" in izda \"obrazec 6\" - klikam po netu in ne najdem ... in sedaj upam na alter sceno ...",
    "author": "gr69",
    "author_level": "Guru"
  }
]