[
  {
    "ctx": "Network streaming (in p2p) na Amis optiki?",
    "content": "Včeraj sem prvič zakurblal svoj SYNOLOGY DS-212J NAS Server v novem stanovanju, ga priklopil na Genexis modem (Amis optika) in zakurblal film prek Boxee Boxa. Vse povezano z Ethernet kabli, zadeva katastrofalno štekala, vsake pol minute je ponovno loadal... skratka grozno. Se ni dal gledat filma. Ko sem zakurblal Download Station na NASu, DL/UL torrentov sploh ne dela, oziroma kak UL se zbudi vsake toliko časa in ULja 20-30kb kakšno risanko. Skratka grozno. Potem sem rekel, ajd bom probal še priklopiti NETGEAR router, da bom imel enako konfiguracijo kot v prejšnjem stanovanju, kjer sem imel ADSL prek T-2 (modem tam ni znal glumiti routerja) in je vse perfektno špilalo na T-2. Tu nastavim router in hvala bogu film prek routerja dela bp, nobenega štekanja in brez težav prek kabla strama 15GB full hd film. Očitno je ta Genexis en navaden jajc, če nanj priklopiš 3-4 kable. \n\nNo to sem rešil... težava pa ostaja, DL/UL na Download Station (Synology torrent client) ne mrda, je konstantno na nuli oziroma se UL premakne sem pa tja na par 10 kb in potem spet na nulo. Kdo ve v čem je težava? T-2 je šopal bp, a je to kakšna Amisova fora?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Network streaming (in p2p) na Amis optiki?",
    "content": "Sem probal se namestiti utorrent klienta na računalnik, čisto da vidim kako se obnaša in je začel DL z 2MB/s pa je po kakšni minuti padlo na 0,1kB/s. \n\nAmis blokira p2p promet oz. v čem je fora?",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Network streaming (in p2p) na Amis optiki?",
    "content": "Tile modemi/routerji od operaterjev so praviloma eno sranje. Nastavi svoj router, na Amis pa pokliči naj ti njihov router dajo v bridge mode oziroma naj se obnaša kot modem.",
    "author": "Mirko",
    "author_level": "Fizikalc"
  }
]