[
  {
    "ctx": "Kako povrnem slike in podatke na Samsung Galaxy s4",
    "content": "Po pomoti sem zbrisal iz galerije vseh 350 slik...Ne vem ali so bile na telefonu ali na SD kartici...ali obstaja kakšen program, ki povrne podatke ? Vidim, da delajo reklamo za to, ampak zakaj bi morali uporabniki to plačevat, če si recimo lahko sami pomagamo ?! Pa še to...če obstaja program, se le-ta namesti na komp ali direktno na telefon in kako se z njim upravlja ? Vnaprej hvala za odgovore !!!",
    "author": "lukajan",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kako povrnem slike in podatke na Samsung Galaxy s4",
    "content": "Če imaš na kartici probaj s programom  recuva, naloži na comp. in daj kartico iz telefona v cardreader ter poženi program in upaj na najboljše.\nZa drugič pa uporabi android program  Dumpster , enako funkcija kot koš na računalniku.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako povrnem slike in podatke na Samsung Galaxy s4",
    "content": "če nisi telefona takoj ugasnil, je zeloooo malo možnosti, da boš sploh kaj dobil.\n\nv googla se zakoplješ pa sprobavaš različne programe.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako povrnem slike in podatke na Samsung Galaxy s4",
    "content": "Micro sd kartice ni bilo v telefonu....tak, da sem zbrisal direktno iz telefona...",
    "author": "lukajan",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kako povrnem slike in podatke na Samsung Galaxy s4",
    "content": "Probaj z recuvo kar telefon priklopit, mogoče kaj najde.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako povrnem slike in podatke na Samsung Galaxy s4",
    "content": "kot sem že rekel, če ves ta čas telefon uporabljaš, potem pozabi na vse skupaj. si varen tudi pred fbi, cia... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nsem že reševal en tak telefon, pa ni šans. Tudi s plačljivimi programi ni šlo.  Telefon, ko je enkrat priklopljen na internet se skos kej updejta, se gor surfa... in valda se s tem prepiše podatke.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]