[
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "Po moje to spada semle;\nStar telefon me je začel zafrkavat, torej čas za novega. Stopim V mobitel/Telekom poslovalnico, na 24 obrokov vzamem Samsunga S4 Active. Podpišem aneks. \nPo cca 3-4 dnevih opazim, da se je telefon začel sam od sebe resetirat. V redu, je že kaj novega naložil pa je restartal. Po cca tednu dni zjutraj opazim, da je telefon ugasnjen. Probam prižgati - nič. Baterijo ven pa noter, dela. OK, enkrat ni nobenkrat. Pa se to naslednji dan ponovi.\nPokličem center za pomoč uporabnikom, prijazno dekle mi pove, da je najbolje odpovedati aneks - menda naj bi 14 dni imel pravico do tega, vrniti telefon in potem vzeti novega in skleniti nov aneks.\nImel sem še nekaj časa do konca roka, torej resetiram telefon v upanju, da bo boljše. Po dveh dnevih ista zgodba.\nTu se začnejo zapleti.\nStopim v trgovino, kjer sem aparat kupil in povem, da bi prekinil aneks. Prodajalec vpraša zakaj, povem po pravici - da je očitno zanič. In da imam to pravico storiti v 14 dnevih od nakupa.\nNi ravno tako - plačati moram uporabnino. Naračunal je 99€ - za 14 dni pokvarjenega telefona.\nTorej sem pač uveljavljal stvarno napako, telefon na servis - garancijskega lista nisem imel in ga tudi nisem prejel, imel sem pa vse druge papirje. Pa mi reče, da ne ve, če bo servis sprejel telefon brez garancijskega lista. WTF? 21 stoletje, saj imajo aparati bar kodo pa serijsko... Za večino stvari ne rabiš nič, sploh ne za elektroniko, saj so v sistemu.\nTorej dobim nadomestni telefon - in sedaj čakam na odgovor.\nVprašanje: a je to sploh legalno? Če lahko vrneš kilo kruha ali žakelj cementa, ker ti ne ustreza, brez vprašanj in garancij, zakaj potem ne moreš v realnem roku vrniti nepoškodovan - vendar očitno neizpraven aparat? Po tej logiki si obsojen na zanič robo - sem pač dobil enega, ki ni bil v redu.\nIn te bučke okoli garancijskega lista - ga pač nisem prejel, saj ima vse v sistemu plus bar kodne nalepke plus račun in aneks.\nTorej, mnenja, pomoč?\nVnaprej hvala, če sem kaj nejasno napisal bom pojasnil kasneje.\nLPM",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "Kako nisi prejel garancijskega lista? Sej pride zraven al ti ga niso izpolnili?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "Jaz sem ravno pred kratkim na servis poslal LG-ja.\n\nGarancije kot da ni, oziroma itak ni bila poštempljana, saj je bil telefon kupljen preko Mobitela, odgovorna oseba za našo firmo pa ga pač prinese v vrečki enega od velikih trgovcev.\n\nDa skrajšam, preki IMEI številke pridejo do aneksa za telefon, ki ga sprintajo in predložijo kot dokaz datuma nakupa. Brez koplikacij na telekomovem centru. Po garanciji sicer povpraša, teži pa ne če je nimaš, ravno tako s seboj nisem imel računa. Vse sem torej uredil na podlagi IMEI številke, ki jo imajo oni itak v sistemu.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "No, verjetno je bil kak novi študent, ki recimo ne ve, da lahko tudi prek IMEI cifre zrihtajo ali pa katerega drugega podatka in so bile to le njegove domneve. Lahko, da sploh ne bodo komplicirali.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "Aneks in račun sem prinesel s sabo. Garancije ni bilo v škatli, vsaj nisem je opazil ko sem doma iskal potrebne dokumente. Prodajalec/svetovalec pa je bil gospod mojih let - okoli 50, ki se je pohvalil, da že več kot 20 let dela tu... Se pravi od samega začetka.\nMeni je sporno predvsem to, da ne moreš preklicati aneksa/vrniti naprave v nekem roku; recimo 15 dni. Pa višina uporabnine? 99 evrčkov?\nLPM",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "Tole z uporabnino je mal tko tko... Po pravic, še nisem zasledil tega..\nPo drugi strani pa, pri Samsungu je dovolj, če jim priložiš samo aneks (gor je itak IMEI koda + datum sklenitve aneksa). \nUveljavljaš stvarno napako in dobiš novga.. Simple as that \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\np.s. v uporabnini je bil sigurno še kak drug strošek... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "Ne, nobenega drugega stroška; drobni tisk, lahko prekličeš aneks ampak plačaš uporabnino - za 14 dni 99€. Ravno zato sem tale post dal v pravni kotiček ker mi je - ma, nimam besed. Za stvarno napako morajo menda imeti mnenje servisa. \nLPM\nPS; lahko poskaniram in prilepim tisti del aneksa, ki definira te bučke.\nOsnovno vprašanje je bilo - je to sploh legalno?",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "Ko odpelješ nov avto iz trgovine si že izgubil 20% njegove vrednosti. Enako je z ostalo tehnično robo. \nOd aneksa lahko odstopiš iz več razlogov in tako lahko vrneš povsem uporaben telefon. Čeprav je telefon bil v uporabi le nekaj dni nihče ne bo dal zanj toliko kot stane nov. Telekom ga bo lahko uporabljal kot nadomestni telefon ali pa ga prodal po znižani ceni. In to razliko cene pokrije uporabnina.\n \nPS- bi ti vzel rabljen telefon kot nov, če bi ti ga ponudili v trgovini?",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "Hej, saj ni fora v temu - kupec lahko odstopi od nakupa v nekem roku; sporno mi je, da ni roka za reklamacije... Pri ostali tehnični robi obstaja.\nZavedam se tudi tega, da prodajalec nekaj izgubi; dobro, Telekom ne bo zaradi tega propadel. Tveganje je pač na nihovi strani, ne morejo pa mene siliti da kupim za velik denar očitno pokvarjen aparat... Stvarna napaka.\nPredlog, da prekinem aneks je bil pa podan na 041 700700, se pravi službi za pomoč uporabnikom. Zdel se mi je smiseln...\nLP",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "Reklamacija  na telekom in dopis na AKOS. Pomaga preverjeno..",
    "author": "makedonc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "Naj avtor pove zakaj bi prekinjal aneks in sklepal novega. \nObdrži naj obstoječi aneks,  z delovanjem telefona pa naj se ukvarja prodajalec oziroma serviser. Ali je to pod garancijo ali pod stvarno napako pa  je stvar okvare.\nČasa ima 45 dni (pri garanciji za stvarno napako ne vem, jaz sem jo rešil za belo tehniko v nekaj dneh, prej pa 3x Servis na garancijo), po tem obdobju ti pripada (če ne popravijo) vrnitev kupnine, menjava aparata.... Ne vem podrobnosti.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "Ne plačuj jim pa razne uporabnine in podobno če so oni dali garancijo za brezhibno delovanje telefona. Pa upam da si dobil primerljiv nadomestni telefon in ne nek butasti telefon brez fotoaparata. \nKo sem sam uveljavljal reklamacijo so rekli da je dovolj račun. Ne vem pa kako je z aneksom. Garancije nisem imel potrjene. Najbrž pa je res da lahko preko IMEI kode preverijo kdaj je bil telefon kupljen, saj je imel koda tudi na računu se mi zdi.  problem lahko nastane če si telefon kupil na simobilu, sedaj pa težiš mobitelu. Kar pa se najbrž ne zgodi pogosto, pri tebi se ni.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "razlika je med uveljavljanjem stvarne napake in med prekinitvijo aneksa. Aneks lahko prekineš iz poljubnega vzroka, stvarno napako pa uveljavljaš le, če je naprava okvarjena.\n \nPS- pomisli malo: je lahko prodajalec vedel ob podpisu aneksa in izročitvi telefona, da je ta pokvarjen? Zakaj bi ti potemtakem moral prodajalec zamenjati telefon in ne proizvajalec?",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik miklavz pravi:\nTorej sem pač uveljavljal stvarno napako, telefon na servis - garancijskega lista nisem imel in ga tudi nisem prejel, imel sem pa vse druge papirje. Pa mi reče, da ne ve, če bo servis sprejel telefon brez garancijskega lista. WTF? 2\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe si uveljavljal stvarno napako, ne rabiš garancijskega lista. Eno z drugim ni povezano. Garancijski list je lahko le pogoj za uveljavljanje garancije.\nPoleg tega: čisto vseeno je, kaj si o tem misli servis, nasproti tebi odgovarja prodajelec in ne servis ali uvoznik. Torej Telekom. In če si uveljavljal stvarno napako si ti tisti, ki izbiraš, kaj hočeš: nov oz popravljen izdelek ali vračilo kupnine. Uporabnine ti ne smejo zaračunat.\nČe bodo karkoli ropotali, tisti hip pred njimi pokliči na tržno inšpekcijo. Čeprav ponavadi je dovolj, da jim prijazno, a odločno pojasniš, da poznaš svoje pravice po zakonu in jim razložiš, katere so in dodaš, da njihova interna prvila in njihovi odnosi s srevijsi in uvozniki niso prav nič pomembna, velja zakon.\n\nUpam samo, da si res uveljavljal stvarno napako.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi: Ali je to pod garancijo ali pod stvarno napako pa  je stvar okvare.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe, to je stvar kupca. Kar pač uveljavlja.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik telex pravi:\n\nPS- pomisli malo: je lahko prodajalec vedel ob podpisu aneksa in izročitvi telefona, da je ta pokvarjen? Zakaj bi ti potemtakem moral prodajalec zamenjati telefon in ne proizvajalec?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKer po zakonu za stvarno napako odgovarja prodajalec (dokler gre za pravno osebo), ne glede na to, ali je vedel zanjo ali ne (pri garanciji pa odgovarja tisti, ki je garancijo dal). Če se napaka pojavi v prvih 6 mesecih (če se prav spomnim) šteje, da je obstajala ob nakupu.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "Uveljavljal sem stvarno napako; fora je pa, logično, naslednja: prenesti imenik, nastavitve itn iz starega telefona v novega. Tudi če jih imaš v \"cloudu\"; je pač delo, čas in živci. Le zakaj? Po prepričevanju sem namesto nekega jajčka dobil Sony Xperio - ki mi prav tako ne leži, le da ima večji zaslon. Brez očal ne vidim več kot sem pri 18.\nTorej, iz mojega prejšnjega telefona na novega. Ta ne deluje. Pa spet na nadomestnega. Pa na \"reklamiranega\" novega.\nNe vem, kako se vam ostalim zdi - jaz imam telefon za telefoniranje, ostalo so priboljški. Nimam ga za igračkanje in preprogramiranje in tako naprej. Naj deluje!\nČe imajo toliko in toliko goljufov v sistemu - kaj ima to zveze z mano? Saj bi šel na nekega drugega ponudnika - a kaj, ko pri meni doma ni signala.\nBomo videli, kaj bo. SIM kartica se nahaja v mojem starem telefonu, Xperia pa naj fino stoji v škatli.\nJe pa naravno grozen občutek.. monopolista, skorajda.\nPoročam naprej, okoli Zveze potrošnikov pa - morda jutri. Pravno mnenje še vedno čakam. A lahko to počno? Če imajo slabe izkušnje naj jih zadržijo zase, izgubili bodo še par v redu strank. Upajmo.\nLPM",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik miklavz pravi:\n Hej, saj ni fora v temu - kupec lahko odstopi od nakupa v nekem roku;\n\t\t\n\t\tKlikni za razširitev\n\t\nseveda, ampak vrne original zapakiran nerabljen izdelek. rabljene robe ti nebo noben vzel nazaj. \nZa primere ko kupiš telefon z napako ej pa garancija in to ni stvar prodajalca.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "Jaz sem šporget pol leta uporabljal, vmes 2x bil na servisu, pa servis na domu, na koncu sem zahteval povrnitev kupnine. Sicer so predlagali menjavo za drug aparat katerekoli znamke iz prodajnevžgal programa, ampak so bili cenovno nekonkurenčni, pa tudi sicer nisem želel imeti več opravka z njimi. \nSpisal dopis, podkrepil s citati členov zakona in drugimi podatki,  posnetke delovanja dal kot &#8221;reklamo&#8221; na youtube in v nekaj dneh zadevo rešil. \nSjtv: na osnovi česa lahko vztrajaš pri stvarni napaki, če prodajalec želi oz celo pošlje aparat na servis pod garancijo. Meni jim ga v treh poskusih ni uspelo usposobiti v normalni delovanje, zato sem potem šel v stvarno napako. \nNeka fora pri stvarni je v tem, da stvar ne izpolnjuje pričakovanj ki jih je imel kupec. Sedaj pa ta pričakovanja &#8221;dokazati&#8221; je pa ? Kako.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "Ja, samo... Kupnina se tu lahko šteje tudi samo, recimo 1€ (nevem, z glave govorim, da tolko plačaš za telefon na aneks), ampak aneks ti pa ostane... ?",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "Jok, kupnina je polna - malo subvencionirana - ampak 24 * 12,5 €; se pravi, da ima aparat definirano ceno. Če odstopiš od aneksa predčasno - tu ne mislim na napako - plačaš razliko v kešu.\nTorej, stvar ima definirano ceno. Očitno uporabnino tudi.",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ovca pravi:\n Ja, samo... Kupnina se tu lahko šteje tudi samo, recimo 1€ (nevem, z glave govorim, da tolko plačaš za telefon na aneks), ampak aneks ti pa ostane... ?\n\t\t\n\t\tKlikni za razširitev\n\t\nNe. Zgodba se praktično vrne v stanje pred podpisom pogodbe. Ti njim nazaj telefon, oni tebi, kar si plačal, aneks, kot da ga ni bilo (ker je pogojen s tem, da imaš telefon, ki pa ga nimaš). In nobene uporabnine, ker je krivda za stvarno napako njihova.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "In kako to izpelješ - mislim, v praksi?",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "Greš tja, uveljavljaš stvarno napako in potem zahtevaš, kar sem napisal, če rečejo ne, kar od tam pokličeš tržno inšpekcijo.\nPa pisno jim daj.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "Tenks; trenutno je mobilec na servisu, potem bomo pa videli; imam občutek, da sem dobil crap... Bom uporabil tvoj pristop ko dobim telefon nazaj - se pravi najkasneje v sredo, potem pa še en dan za testiranje.\nPošljem ZS če mi kaj ne bo popolnoma jasno.\nLPM",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "tudi jaz sem poslal na servis 1,5 leta star gsm, ekran bliska nato pa počrni, ni padel dol, zanima me, če se to ne da popraviti ali ti morajo dati nov gsm ekvivalenten po ceni mojega ali lahko kar rečejo da se ne da popraviti, gsm je še v garanciji pol leta,poslal sem ga na asbis, gsm pa je prestigio pap 4300\n\nhvala in lp",
    "author": "dejvi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Greš tja, uveljavljaš stvarno napako in potem zahtevaš, kar sem napisal, če rečejo ne, kar od tam pokličeš tržno inšpekcijo.\nPa pisno jim daj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSamo nekdo mora preveriti, ce naprava dejansko ima kako napako?",
    "author": "geronimo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "Se strinjam; prvi nasvet - svetovalna služba Telekoma - je bil, da prekličem aneks in se izognem problemom. No, problem je nastal pri uporabnini aparata. Druga je pa ta, ki je sedaj v postopku - na servis, če najdejo napako - potem je stvarna napaka. Dvomim, da se to kaj popravlja. Potem bo verjetno zamenjava aparata - priznam, da mi je model všeč.\nPoint teme pa ni bil v temu; point teme je bil, kako si lahko trgovec - saj to Telekom/Mobitel je - privošči take klauzule, sprenevedanje, tako visoko uporabnino in, na koncu koncev, nezmožnost odstopa od nakupa v realnem roku. Kot sem že omenil - še jogurt ali kruh lahko zamenjaš...\nTu pa je govora o aparatu, ki stane recimo 400€ brez vezave - ali pa 300€ z vezavo - in je očitno \"zjeb.n\". Zase vem, da se nisem igral z njim, niti posegal v firmware in podobno. \nLahko se motim, ampak - kaj, če mi aparat ne bi \"legel\"? Preveriti ga pred tem nisem mogel. Nadomestni, ki sem ga dobil, je Sony Xperia - pa sem samo vstavil SIM in SD kartico v njega, ga prižgal in ugotovil, da mi meniji in implementacija Androida na njemu ne leži. Vse je šlo nazaj v moj prejšnji aparat, LG.\nVem, nekdo bo skočil in rekel - če kupuješ Tvinga pa ti ni všeč..... Bi raje BMWja...\nPo mojem mnenju tu paralele ni. Meni je model aparata všeč, ustreza mojim potrebam - ampak naj deluje, ne pa da se ukvarjam z programiranjem namesto z tistim, za kar sem ga kupil - da telefoniram, preverim mail in vidim vreme. To mi pa ni omogočil s svojim ugašanjem, resetiranjem itn. Potem pa zgrešiš klic, ki ga pričakuješ in je vezan za službo - ha, kaj pa potem? Boš rekel delodajalcu, da zaradi stvarne napake ali ponedeljkovega/petkovega aparata, ki si ga plačal u hu hu nisi bil dosegljiv? Ode posao...\nEto, zaradi tega sem jezen in sprašu8jem za mnenje.\nPa lep večer.\nM",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "Jaz zaradi teh minimalnih prihrankov sploh ne kupujem telefonov več prek operaterja. Ni vredno.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "Kupil si aparat, ki ima težave. Dal si ga na servis, počakaj da ti ga popravijo.\nSaj je vse tako kot mora biti.",
    "author": "kegelj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik geronimo pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Greš tja, uveljavljaš stvarno napako in potem zahtevaš, kar sem napisal, če rečejo ne, kar od tam pokličeš tržno inšpekcijo.\nPa pisno jim daj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSamo nekdo mora preveriti, ce naprava dejansko ima kako napako?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda. Da naprava ima napako, je pogoj za vse ostalo.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "Uporabnino so ti želeli zaračunati, ker si želel aneks prekiniti predčasno.\n\nNezadovoljstvo z aparatom/nedelovanje aparata ni upravičen razlog za prekinitev aneksa.\n\nČe aparat ne dela, ga daš na servis. Če je dokaj nov in je taka napaka, uveljavljaš stvarno napako in takrat se odločiš ali boš zahteval nov aparat ali vračilo kupnine (ki pa ni cena novega aparata \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n )",
    "author": "Dr_S",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "Pri stvarni napaki je branili župnije v celotni vrednosti, sploh v tem primeru jo se mu je v prvih dneh uporabe pojavijo težave.\nMeni so vrnili celotno kupnino za indukcijsko ploščo pol leta po nakupu (je pa res da je vmes bila veliko na servisu). Avtor pa je telefon uporabljal teden ali dva",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "Za uveljavljanje stvarne napake imaš 6 mesecev čas. Lahko daš napravo večkrat na servis in ne uveljavljaš stvarne. Samo če bodo za silo popravili ti je potem morda ne bodo upoštevali in boš imel napravo redno na servisu.\n\nJe pa res, da se menjava naprave ureja pri različnih podjetjih različno.\nNekaterim je več vredna dobra izkušnja stranke kot tistih 300-400€, ki jih zgubijo.",
    "author": "Dr_S",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik miklavz pravi:\n\nStopim v trgovino, kjer sem aparat kupil in povem, da bi prekinil aneks. Prodajalec vpraša zakaj, povem po pravici - da je očitno zanič. In da imam to pravico storiti v 14 dnevih od nakupa.\nLPM\n\t\t\n\t\tKlikni za razširitev\n\t\nnimaš te pravice, ker ga nisi kupil na daljavo.",
    "author": "pablohasan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "Nekateri ste pa zares pomagali. Iskal sem pravni aspekt resitve problema. Aparat sem imel v posesti 13 dni, problemi so se zaceli pjavljati po 5 dnevih. Jutri potece rok odgovora na reklamacijo, porocam. LPM",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dr_S pravi:\n Uporabnino so ti želeli zaračunati, ker si želel aneks prekiniti predčasno.\n\nNezadovoljstvo z aparatom/nedelovanje aparata ni upravičen razlog za prekinitev aneksa.\n\nČe aparat ne dela, ga daš na servis. Če je dokaj nov in je taka napaka, uveljavljaš stvarno napako in takrat se odločiš ali boš zahteval nov aparat ali vračilo kupnine (ki pa ni cena novega aparata \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n )\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAMpak če vrneš aparat in zahtevaš kupnino nazaj, ti ne smejo zaračuna uporabnine. Ko je aparat enkrat vrnjen in kupnina vrnjena, si na 0 in pač prekineš aneks spet brez uporabnine, ker nimaš nobenega aparata več.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik miklavz pravi:\n Nekateri ste pa zares pomagali. Iskal sem pravni aspekt resitve problema. Aparat sem imel v posesti 13 dni, problemi so se zaceli pjavljati po 5 dnevih. Jutri potece rok odgovora na reklamacijo, porocam. LPM\n\t\t\n\t\tKlikni za razširitev\n\t\nNo daj, da vidimo, kaj bodo rekli.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Mobitel - ankes za novi telefon",
    "content": "No, stvar se je razrešila - na servisu so javili, da je aparat zanič, dobil sem novega - vzel sem enakega (če se bo ponovilo bom pač zamenjal model) - sedaj se pa je...em ponovno nastaviti ga... Zguba časa, pač je tako.\nLahko bi pa prekinil aneks oziroma vzel drug model. Je bil pa tokrat en zelo ljubezniv mladenič - tisti, ki je pa zadnjič pihal je bil pa pri drugem okencu in pametoval drugi stranki.\nTorej, to je to. Kako bo ba naprej s tem Samsungom se bo pa videlo.\nLPM",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  }
]