[
  {
    "ctx": "MacBook pro ali Macbook air...vs windows platforma",
    "content": "Takole..\nMožnost imam dobiti enega od Apple prenosnikov.Zelo ugodno.. Ampak sem v dvomih. Namreč kar se kompa tiče sem cel čas na Winsih (nisem heavy user)...\nOd Appla uporabljam samo Iphone 5s in Air pad..\nNaj zamenjam operacijski sistem ali ne? Prenosnik bo del službe del domače zabave...nič blazno potratnega, pisarniško okolje, workflow, net, muska, filmi..\n\nBo 8GB in 128 SSD dovolj (13 inč)...z prenosnim diskom bom kombiniral če bo potrebno. Bi bil dovolj 4GB\nKaj pa Paralel na OSX?\n\nProsim za nasvet!",
    "author": "escada66",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MacBook pro ali Macbook air...vs windows platforma",
    "content": "Izgubiti ne moreš nič. Če se na OSX ne bi mogel navaditi, lahko še vedno primarno windowse gor daš. Drugače pa oba VMware Fusion in Parallels omogočata, da lahko virtualiziraš bootcamp particijo. Bootcamp je ločena particija na katero daš windows. Potem lahko ob štartu izbereš, kateri sistem se naj  naloži. Oba programa pa omogočata, da lahko to particijo bootaš  kot virtualno mašino.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MacBook pro ali Macbook air...vs windows platforma",
    "content": "Kot prvo na maca lahko daš tudi winse. Če hočeš istočasno poganjati oba bo 8 giga nuja. Če bo 128 G SSD dovolj moraš sam vedet. Če boš zadevo veliko prenašal AIR, če ne PRO z retino.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "MacBook pro ali Macbook air...vs windows platforma",
    "content": "13.3 retina definitivno. Razlika v tezi med 13.3 air in retino ne odtehta boljsega ekrana in nasplosno boljse zmogiljovisti retine...",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "MacBook pro ali Macbook air...vs windows platforma",
    "content": "daj ti tole nabavi in mi sporoči ugotovitve. Bi tudi jaz počasi lahko prenosnika zamenjal in zaradi veliko prenašanja me nekako vleče air... ampak sem na win zadnjih 20 let... bi pa vsekakor vzel 256 disk.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "MacBook pro ali Macbook air...vs windows platforma",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik R0KY pravi:\n 13.3 retina definitivno. Razlika v tezi med 13.3 air in retino ne odtehta boljsega ekrana in nasplosno boljse zmogiljovisti retine...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe brezpogojno strinjam.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "MacBook pro ali Macbook air...vs windows platforma",
    "content": "Če imaš možnost dobiti ugodno vzami 13 PRO retina 8 giga in 256 SSD. V končni fazi če dobro pogledaš primeljive prenosnike z Winsi. Se pravi enako kavliteti periferije, zaslona, tipkovnice, ohišja itd, boš ugotovil, da wins mašine niso kej dosti cenejše, če sploh.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "MacBook pro ali Macbook air...vs windows platforma",
    "content": "Obvezno vzemi 8 gb. Maverics je kar pozresen in sem ga ravno prejsen teden upgradeal na iz 4 na 8. Razlika kot noc in dan",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "MacBook pro ali Macbook air...vs windows platforma",
    "content": "Retine itaq ne mors dobit z manj kot 8GB... Macericks pa ima mocno izboljsan memory management, tako da bo nekak drugega narobe...",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "MacBook pro ali Macbook air...vs windows platforma",
    "content": "Se nebi strinjal. Malo preberi forume, je kar konkretno bolj pozresen. Pa ok, za nekega obicajnega uporabnika mogoce bi se slo. Jaz moram imeti odprtih kar nekaj programov hkrati in sem dobilav obcutek da sem 10 let za casaom po hitrosti. Nisem mogel verjeti da je to mozno, saj sem bil prej na ubuntu na precej slabsi konfiguraciji in je letelo vse. \nSele sedaj lahko recem da sistem deluje tako kot je treba. Tako da za moje pojme je 8gb minimum.",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "MacBook pro ali Macbook air...vs windows platforma",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fly pravi:\n Se nebi strinjal. Malo preberi forume, je kar konkretno bolj pozresen. Pa ok, za nekega obicajnega uporabnika mogoce bi se slo. Jaz moram imeti odprtih kar nekaj programov hkrati in sem dobilav obcutek da sem 10 let za casaom po hitrosti. Nisem mogel verjeti da je to mozno, saj sem bil prej na ubuntu na precej slabsi konfiguraciji in je letelo vse. \nSele sedaj lahko recem da sistem deluje tako kot je treba. Tako da za moje pojme je 8gb minimum.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo ti jaz povem da je na 2GB airu mavericks nekako pol bol odziven kot lion \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "MacBook pro ali Macbook air...vs windows platforma",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fly pravi:\n Se nebi strinjal. Malo preberi forume, je kar konkretno bolj pozresen. Pa ok, za nekega obicajnega uporabnika mogoce bi se slo. Jaz moram imeti odprtih kar nekaj programov hkrati in sem dobilav obcutek da sem 10 let za casaom po hitrosti. Nisem mogel verjeti da je to mozno, saj sem bil prej na ubuntu na precej slabsi konfiguraciji in je letelo vse. \nSele sedaj lahko recem da sistem deluje tako kot je treba. Tako da za moje pojme je 8gb minimum.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMi ni treba brat forumov,.. Sem mac user zadnjih 12 let, pa po poklicu itjevc... In Mavericks ma memory management popedenan... Ti mas na kisti nek problem...",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "MacBook pro ali Macbook air...vs windows platforma",
    "content": "Nic bati tudi jaz sem itjevec. Ne vem pa kaj ti delas. Po forumu sodec ima velika vecina enake probleme kot jaz",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "MacBook pro ali Macbook air...vs windows platforma",
    "content": "Verjetno je precej odvisno od programov ki jih uporabljas. Meni recimo po dolocenem casu eclipse kuri 1gb rama.",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "MacBook pro ali Macbook air...vs windows platforma",
    "content": "Me res zanima, kako je bil memory razporejen ko je bla masina pocasna... No zdej je to itaq brezveze ugotavljat, ker si dodal ram... Na splosno pa je mavericks hitrejsi od mountain liona... Zdej ecllipse je pa itaq znan po tem da je pocasn na macu...",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "MacBook pro ali Macbook air...vs windows platforma",
    "content": "nimam čisto po tvojih željah, sem pa zelo blizu. imam namreč Air 11\", i5 1.4, 8GB ram, disk 128GB. in je disk malce premajhen, za moje potrebe. zdaj sem ga dva meseca imel jaz, ker me je navdušila kompaktnost in vse, potem pa je, kot je bil planiran, šel v roke moje drage - za njo pa bo vrh glave dovolj.\n\nimam še Retino 15\", i7 2.0, 8GB ram, disk 256GB. leti ko sneta sekira. sicer je zdaj bila prenova procov pri Airih in retinah in so verjetno kombinacije še boljše, mislim pa, da če sem prav videl, tako ali tako dobiš samo še 16GB variante - čeprav, kadar delam \"običajne stvari\" je 8GB vrh glave - se pravi, Safari, maili, dokumenti v Applovem officu ... kadar pa urejam fotke, pa dostikrat dobim opozorilo ram management appa, da se približujem 8GB, ampak nikoli ne pade hitrost dela, še vseeno leti. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nbi ti pa tole predlagal - jaz sem imel namen kupiti maxed out Air 13\" lani novembra. potem sem ugotovil, da je Retina 13\" tam tam z Airom po velikosti in teži, a hardwaresko precej precej močnejša, in se v bistvu odločil, da bom kar retino vzel. ampak je bila 15\" retina, s še precej boljšim drobovjem dražja samo nekih 100€, in ker mi je kolega fotograf enkrat pripomnil, da imam samo ene oči in da smo preveč odvisni od dobrih in velikih ekranov na terenu, raje investiral še teh 100€ in vzel Retino 15\". in mi ni žal niti malo. verjetno mi s katerim koli ne bi bilo žal, sploh glede na izkušnjo z Air 11\" - tako majhen, prenosen, niti ne veš, da ga imaš v torbi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nin ja - retina zaslon je AMEJZING!!  je pa Air AMAJZING, glede na to, kako je majhen in prenosen. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nše tole dodam - prej sem imel MacBook Proja, tistega, pred Retinami. sam sem ga imel 3 leta in je delal zelo dobro, po treh letih je sicer mrknila baterija, ki se jo da zamenjati, pa 2x mi je odletel HDD (delo na terenu terja svoj davek) in ko sem dal not SSD je sploh poletel. potem sem ga prodal kolegu fotografu, ki ga ima še danes in je še vedno zelo zadovoljen. sam sem takrat vzel Dell računalnik in z Win7 so bili sami problemi. potem sem sicer kupil Win8, je bilo boljše, ampak stvari še vedno niso laufale tako dobro, kot recimo na MacBooku, pa je bil recimo Dell hardwaresko malce boljši. potem se mi je na srečo vse poklopilo, da sem Della lahko prodal in takrat kupil to Retino, ki je spet svet zase. in zdaj upam, da v roku treh let Apple izda Air 13 Retina. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "MacBook pro ali Macbook air...vs windows platforma",
    "content": "Verjetno bo 12 retina letos prot konc leta.",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "MacBook pro ali Macbook air...vs windows platforma",
    "content": "mislim, da letos ne bo več kaj dosti. še Yosemite in iOS8 prideta, in to bo to, najverjetneje ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "MacBook pro ali Macbook air...vs windows platforma",
    "content": "Ponavad k izdajo nov os x izdajo se nov ali prenovljen macbook... Edin ce bo zaradi intelovih zamud broadwella izdan sele naslednje leto",
    "author": "R0KY",
    "author_level": "Guru"
  }
]