[
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": " \n\t\n\n \n\n ebay.de\n\n\n\n ebay.co.uk \n\n----------------------------------------------------------------------------------------------\nEvo vodič za nakup preko ebaya:\nNajprej se moreš prijaviti oz.registrirati(brez skrbi za kupce je stvar brezplačna in nimaš nobenih stroškov,tako da se lahko brez skrbi prijaviš)\n\nObstajata 2 možnosti prijave:\n1.Izpolniš vse podatke ter klikneš na prijava po pošti-v tem primeru v 2-3 dneh dobiš na dom(naslov ki si ga vpisal ob prijavi) aktivacijsko kodo ki jo poleg gesla prvič vneseš da aktiviraš svoj račun.\n2.Izpolniš vse podatke ter klikneš registracija z masterkardom(mislim da je tako je že precej časa minilo odkar sem to delal) za to moraš imeti ali VISO ali MasterCard ter v nadaljnih postopkih vpišeš podatke z kartice in svoj račun aktiviraš takoj(brez skrbi stvar je varna in nič ne obremeni kartice)\n\nKo si se tako registriral lahko začneš nakupovati oz. licitirati\nImaš dve oz po novem tri možnosti nakupa:\n1.Sofortkauf -artikel kupiš takoj po ceni ki je vpisana\n2.preis vorschlagen - prodajalcu predlagaš ceno ki si jo pripravljen plačat in on jo sprejme,zavrže ali pa vam ponudi njegovo ceno ki jo lahko sprejmete vi.\n3.Meni najljubša najbolj zanimiva in najbolj pogosta vrsta je pa licitacija.tukaj se izdelek licitira in ga kupi tisti ki je ob izteku licitacije dal najvišjo ponudbo.\nTukaj je pomembno da daš ponudbo čimbližje koncu licitacije,tako da ti drugi več ne morejo nabijat cene(najbolje 5-10 sekund pred koncem)\n\nPrimer če bi hotel kupit telefon ki ima licitacijo ven čez 2 dni in trenutno ceno 50 evrov.Ti si pa pripravljen dati za njega 200 evrov,ga daš v opazovanje in daš ceno 200 evrov malo pred iztekom licitacije.V tem primeru imaš možnost da boš dobil tel. fejst ugodno.Če doben drug ne bi zdigoval cene bi ga ti dobil za pol evra več kot je za artikel ponudil drugi najvišji licitator(recimo če je ponudil denis 100 evrov bi na koncu telefon dobil ti za 100,5 evra)če pa daš 200 evrov takoj pa ima denis ali kdo drug pol še dva dni čas da zdigne tvojo ponudbo.torej bo on dal ponudbo 120 evrov.takoj mu napiše da ga je en prehitel( ti) in avtomatsko postavi novo ceno pol evra več kot jo je postavil on.torej nova cena bi bila 120,5 evra.ker hoče imeti telefon postavi ceno 150 evrov-spet si še kupec ti za 150,5 evra.on postavi ceno 180 evrov in si kupec ti za 180,5 evra.Če mu ne bi bilo predrago bi dal ceno 250 in denis bi telefon dobil za 200,5 evra razen če ne bi ti pol spet ponudil več in tako se brezveze nabija cena.Če pa postaviš ceno čist na koncu,pa denis več nima možnosti zdigovat cene(seveda obstaja možnost da je že prej ponudil več kot ti in v tem primeru je kupec on za 200,5 evra.)\nUpam da sem razumljivo opisal licitiranje.\n\nPotem pride na vrsto plačilo.Kupec vedno plača izdelek plus poštnino.Možnosti plačila je več:\n1.uberweisung- to je bančno nakazilo-podatke ti posreduje prodajalec-rabiš IBAN in BIC za evropsko nakazilo\n2.uberweisung plus-isto bančno nakazilo vsi podatki so shranjeni na ebayu in jih dobiš takoj ko zaključiš licitacijo\n3.paypal-plačilo kjer prodajalec dobi preko paypala denar takoj,tebi pa s kartice denar potegnejo 18 v mesecu(visa ali mastercard) prednost tega je da prodajalec lahko že isti ali pa drug dan pošlje artikel in ga dobiš najhitreje\n4.Nachname-plačilo po povzetju v sloveniji to skoraj ni mogoče\n5.Selbstabholung- to je za artikle ki jih greš sam iskat in prodajalcu plačaš ob prevzemu na roko\n\nPri nakupovanju moraš paziti na določene stvari:\nPoglej kakšne ocene ima prodajalec ter kaj je prodajal do sedaj(s čim je prišel do ocen)\nKakšna je poštnina v slovenijo in ali sploh pošlje v slovenijo\nPri večji vrednosti zahtevajte zavarovano plačilo(sicer je poštnina 2 evra dražja ampak je paket zavarovan do 500 evrov prav tako dobite sendungsnummer tako da lahko online opazujete kje se paket nahaja.\nVsa vprašanja morate postaviti pred iztekom aukcije.\nČe artikla slučajno ne dobiš lahko od ebaya zahtevaš vračilo denarja do vrednosti 200 evrov.Pri tem si ebay vedno vzame 25 evrov za stroške,tako da je največja vrednost ki jo lahko dobiš vrnjeno 175 evrov.Upošteva se samo cena licitacije stroški pošnine se ne vračajo.\nČe si plačal prek paypala je vrednost ki ti jo vrnejo 500 evrov in ni odbitka 25 evrov.(imajo pa določene pogoje prodajalec mora imeti več kot 10 ocen mora imeti najmanj 95 procentov ocen pozitivnih itd.)\n\nOcenjevanje in ocene\nKo je vse skupaj končano,se kupec in prodajalec medsebojno ocenita in dodata komentar.Vsak ima na voljo 3 ocene\npozitivno\nnevtralno\nnegativno\nter komentar ki je lahko splošen, lahko pa konkreten kot npr: slaba komunikacija slab izdelek ipd.\nkupec še pa posebej oceni 4 stvari:\nali je artikel ustrezal opisu\nali je bila poštnina fer\nali je bila komunikacija z prodajalcem o.k.\nali je izdelek hitro poslal.\nKer nihče noče imeti negativnih ocen(če jih imaš preveč te isključijo z ebaya) se skoraj vsi trudijo da bi aukcije potekale kar se da brezhibno. \n\nSpisal: gonilnik",
    "author": "logistik",
    "author_level": "MODERALTER 2007"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Mam kar nekaj izkušenj z e-bayom saj že sam kupujem preko njega že več kot 4 leta, tako da če ma gdo kakršnokoli vprašanje v zvezi z kupovanjem, naj vpraša, bom rade volje odgovoril ali podal svoje mnenje, ki temelji na mojem znanju in inzkušnjami z e-bayam, tako da je tudi vsakršna pozitivna kritika dobrodošla. \n\nSem že sam študiral o neki vrsti vodiču, sam je \"stvar\" tako velika in obširna da bi res zavzelo ogromo časa, če bi se želel  spuščati v podrobnosti. Mogoče pa bom  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Recimo, da bi spisal samo čiste osnove bi šlo?",
    "author": "logistik",
    "author_level": "MODERALTER 2007"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Bom, če me ne bo gdo prehitel, ker hmal pakiram za Kreplakistan da mi zamenjajo ledvice in jetre. Ko pridem nazaj, se vržem na delo in spišem.",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Besedilo sem skopiral v prvi post.\n\n\n\n Nobody",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "gonilnik super si povzel glavne fore! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Kolikor mi je sodelavec razložil on vsakič pol ure pred iztekom licitacije pride gor in dviguje po pol evra, na koncu da pa ene 20 sekund pred iztekom zadnjo ponudbo. moraš pa vzeti vsaj 10 sekund prej, ker menda ne prime takoj, tako da kakšno bidanje v zadnji sekundi odpade.\nkateri se vam drugače zdi boljši - uk ali de? \n\nLP",
    "author": "Bitch_inside",
    "author_level": "PEPCA 2007"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Bitch inside sam največ kupujem v avstriji.Ker sem doma zelo blizu meje si pošiljam pošto v avstriji na postlagernd( na pošti sam zdignem pakete) je dosti ceneje kot pa da si bi jih pošiljal v slovenijo.Imam tudi bančni račun pri P.S.K. ki sem si ga odprl samo zaradi ebaya.Tako lahko nakažem prodajalcu denar online preko spleta,in je nakazilo brezplačno(tudi v tujino nakazilo ne stane nič).Sicer pa bom še dopolnil tole navodilo,ker pa je zelo obsežno bom ga podolnjeval postoma(ocene,na kaj paziti pri plačilu itd..)",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik logistik pravi:\n Tisti, ki napiše vodič bo ustrezno nagrajen  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGonilniku 5 GB uploada! Takoj!\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nAve!",
    "author": "Gaston",
    "author_level": "skeptik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\n\nGonilniku 5 GB uploada! Takoj!\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nAve!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nha ha dobra ja \n\nevo končal za kupce bom še 1x dodal navodila za prodajo tista so še malo bolj obsežna",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "1 vprasanje..\n\nNekje marca sem nabavil en etui. In ga se danes nisem dobil, prodajalka je bila vmes prijazna in je dokaj hitro odgovorila [1 dan], samo etui-a se danes nimam, minilo je tudi ze 45 dni od dneva nakupa. Se pravi ne morem vec sporociti, da zadeve nisem dobil. Prodajalka se pa ne javi vec.\n\nLahko kaj storim sploh?",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Step 1: Buyer opens a dispute.\n\nBuyers can open an Item Not Received or Significantly Not as Described dispute by using eBay&#8217;s Dispute Console (see Reporting and Tracking Disputes).\n\n\n\nTime limitation: The dispute needs to be filed between 10 and 60 days after the transaction date (the date when the listing closes and the buyer commits to buying the item and the seller commits to selling it). When opening a dispute, the buyer indicates whether the item was not received or whether it was received but significantly not as described.\n\n\n\n Open an Item Not Received or Significantly Not as Described dispute \n\n\n\nMislim da imaš 60 dni časa da se pritožiš in ne 45....po tem času ne moreš več narediti nič, niti poklanjati feedbackov.\n\nZgoraj imaš link za prijavljanje nedobljenih izdelkov.",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ja, 60 dni je pa že mimo. Vmes mi je vešča pridno odpisovala, da bo še enkrat poslala in pa \"enkrat ta teden bo prišlo\". Pa ni nikoli nič prišlo. Se pravi bye bye 23 funtov. \n\nČudno mi pa je, da sončna očala mi pa je poslala b.p. \n\nNi pa več registriran seller na ebayu.. I smell scam seller  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "jp, prej bi se mogu zbinut, sam če ni registrirana več to pomen da je že skos finte spilala, in da tistga dnarja ne bi več vidu. ker če ga nima an paypal-ovem računu, ti ga ne morejo vrnat. Zmerom glej, kolk feedbackov ima seller, več kot jih ima boljši je.",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Swich pravi:\nZmerom glej, kolk feedbackov ima seller, več kot jih ima boljši je.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa to vse drži, ampak včasih je pa treba tudi tvegat. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJaz to naredim občasno, s tem da se prej od tistega denarja skoraj poslovim. Pač vzamem v zakup, da ga ne bom videl več. Do sedaj se je še vedno obneslo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n .",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Saj je imela 99,3% pa okoli 2000 feedbacka..\n\nKot kaze je najbolj ziher kupiti od power sellerja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "100% ni nič.Vedno nosiš sam določen riziko.Dostikrat je pa celo tako da prodajalec ni bil izključen iz ebaya zaradi problemov s kupci ,ampak zaradi tega ker ni plačal provizije ebayu.Ebay v prvi vrsti ščiti sebe in svoje interese (beri denar)\n\nSam imam skoraj 500 ocen in sem imel probleme samo 3x,kar menim da je zanemarljivo malo.Tako da ne zaradi ene slabe izkušnje obupat",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Jst tud dost nabavljam, predvsem preko nemškega ebayja, ker so tam poštnine nižje kot na uk ebayju.",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Absolutno. \n\nDo sedaj sem se pa 2x nategnil.. Vse skupaj imam sicer samo 8 ocen, a vseeno..\n\n1. Sem nasedel nekemu USB ključku 8 GB za cca takratnih 19.000 SIT. Pri nas so bili takrat 4 GB cca 25k SIT. In seveda, paket dobim iz Koreje, prvič, ko sem ključek vtaknil je celo delal, potem drugič, ko je bil uporabljen je bilo pa tudi zadnjič. Ni več delal. Pa je bil testiran na 5 mašinah. Nimaš kaj, naivnež \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n2. Sem se pa ravno z to baburo nategnil. Etui sem naročil v začetku aprila. Vmes pa še sončna očala, očala sem dobil v 2 tednih, etuia pa nikoli.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "jah v vsaki stvari je neki rizika, jst sm se edinkrat natekgnu pred parimi mesecimi ko sem kupoval za enega gospoda kolekcijo starih kovancev. Sicer je pršlo samo 8€ ,sam me je nategnala baba z 25.000 feedbacki, in z 99.8% pozitivnosti. \n\nŠe zdej mi odgovarja na vsak mail, je bla pa fora da sm zamudil 60 dnevni rok ker sem pač pozabil sem še reševal eno drugo stvar, pa mi je blo bolj pomembno dobit 160€ nazaj kot pa 8€.\n\n\n\nSam men se vseeno zdi da kr tkole prek naše carine furat stare kovance ni dovoljeno.\nA ma gdo kakšne izkušnje z kupovanjem starih zbirateljskih kovancev na ebayu ali kjerkoli v tujini?\n\nmen se zdi da carina neki umes stop in da zarad njih nisem dobil pošiljke. Isto se je zgodilo kolegu ki je kupil na nemškem ebayu direkt iz nemčije, pa tut ni dobil paketka domov.",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Men tud vleče da bi kej nabavu prek eBaya, vendar zaenkrat nism še nč, drgač pa a če plačaš prek Paypala, pa da vsaj mal pogledaš da ni kej sumljivga, a lohk še kej zgubiš če te naserje in greš vse po postopku, razn stroškov poštnine, če ti že kej pošle (čudnga).",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "sam se ukvarjam z numizmatiko in na ebayu kupujem večinoma samo kovance.še nikoli ni bilo problema zaradi tega,zato dvomim,da ti je carina zaplenila pošiljko brez, da bi te vsaj obvestila.\nče pa slučajno ugotoviš,da je to res,pa le sporoči\nvčasih se kakšna pošta zgubi,to se mi dogaja predvsem na balkanu. poštarji kradejo kot srake...",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Odkar smo v EU carina ne preglejuje več paketov ki se pošiljajo znotraj EU.Tak da carina sigurno ni kriva.Prej bi rekel da se je paket \"izgubil\" kje na pošti.",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "tudi sam kupujem preko ebay-a... bolj tehnicno robo (rezervne dele za traktorje) pa zaenkrata (knok knok) bp. zdajle pa cakam tester za dize... bomo vidl... \n\nje pa zadeva zanimiva vsekakor...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "A je kdo kupil prek ebaya kaj res zeeeelo  ugodno?Dajte napišite tukaj kaj ste kupili in ceno.Jaz recimo imam uro Casio EDB-501 ki pri nas stane 150 evrov.Z poštnino sem plačal 25 evrov pa ura je bila nova z navodili.4 lite felne za opel astro coupe 16 zolne za ceno  157 evrov.Pri nas stane ena čez 200 evrov.Kettlerjev fitnes center z utežmi za 57 evrov.Cena pri nas za vse skupaj čez 500 evrov",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Res poceni zaradi zapiranja trgovine 9 naftnih filtrov za moj avto 2eur komad, pri nas pa ca 10eur.\n\ndrugače pa nova glava za mašino za avto, 400eur, namesto takratnih 170.000 sit pri nas. \nfelge za brata vw 16col nekaj čez 100eur, (je blo treba tvegat ker je prodajalec napisal, da je ena poškodovana ampak da nima fotoaparata da bi poslikal, ob prevzemu se je izkazalo, da gre res za minimalno poškodbo, kot je napisal)",
    "author": "gregor",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "To vec ali manj bidate ali greste na ziher \"sofort kaufen?\"",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "4 alu felne za corso GSI za 1,50 €. sicer sem moral po njih na Dunaj, ampak to me je stalo pol tanka nafte. Prodajalcu sem potem dal 20 evrov, kao za pico, felne pa sem drugi dan prodal za 300.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n@ Mviper: do sedaj sem vedno bidal",
    "author": "lordinho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ponavadi just snipe, če vem, da je večje povpraševanje po tistem izdelku, če je pa cena primerna pa tudi buy now! Tisto čakanje kdaj bo konec me pa ne zanima, ko imam čas preverim, če sem zmagal ali ne in plačam, če sem zmagal!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Torque_monster",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Torque_monster pravi:\n Ponavadi just snipe, če vem, da je večje povpraševanje po tistem izdelku, če je pa cena primerna pa tudi buy now! Tisto čakanje kdaj bo konec me pa ne zanima, ko imam čas preverim, če sem zmagal ali ne in plačam, če sem zmagal!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nČe bi si dobro prebral moj post bi ugotovil,da ne rabiš čakat na konec.Lahko si pomagaš z programom ki sam stavi par sekund pred koncem aukcije.Enostavno vneseš artikel v program nastaviš ceno in ti program sam 10 sekund pred koncom stavi.\nTo je dobro zato da ne rabiš bit doma in da sam ne pozabiš na konec aukcije.Pa še artikel ki ga kupuješ lahko dobiš precej ceneje kot pa če ceno postaviš dan ali dva prej.",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ime programa?",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "www.justsnipe.com npr.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gonilnik pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Torque_monster pravi:\n Ponavadi just snipe, če vem, da je večje povpraševanje po tistem izdelku, če je pa cena primerna pa tudi buy now! Tisto čakanje kdaj bo konec me pa ne zanima, ko imam čas preverim, če sem zmagal ali ne in plačam, če sem zmagal!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nČe bi si dobro prebral moj post bi ugotovil,da ne rabiš čakat na konec.Lahko si pomagaš z programom ki sam stavi par sekund pred koncem aukcije.Enostavno vneseš artikel v program nastaviš ceno in ti program sam 10 sekund pred koncom stavi.\nTo je dobro zato da ne rabiš bit doma in da sam ne pozabiš na konec aukcije.Pa še artikel ki ga kupuješ lahko dobiš precej ceneje kot pa če ceno postaviš dan ali dva prej.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe bi ti dobro prebral moj post bi opazil, da že nekaj časa uporabljam just snipe in ne čakam na konec licitacije ob oglasu!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Torque_monster",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Še to ... justsnipe v brezplačni verziji stavi 5 sec. pred iztekom oglasa! Ne rabiš imeti instaliran program na PC-ju in PC ne rabi biti prižgan, da se izvede licitiranje. Imaš pa možnost 5 avtomatskih stav na teden v brezplačni verziji.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Torque_monster",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Eno vprašanje. kupuje domofon preko ebaya in Honk Konga, cena pride cca 100 funtov z poštnino... sklepam da na to vse skupaj plačam 20% DDV pa stroške pošte (10EUR), še kaj drugega??",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Mislim, da še neke stroške carinske pošte. Če pa kmalu ne prevzameš paketa ti lahko zaračunajo tudi ležarino! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Torque_monster",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Preden boš dobil ti bo še carina drapnila stroške zraven.Plačati boš moral carino+DDV, ter njihove stroške",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "V prilogi je en primer, zakaj bidat šele zadnjih par sekund pred iztekom. \n\nAvkcije je bilo konec ob 23:51:37, \nob 23:51:09 sem oddal svojo ponudbo, uporabnik essgern je ob 23:51:14 oddal svojo ponudbo, ampak si je imel do izteka čas še dvakrat premislit in še zvišat, ker je videl, da je premalo ponudil.\nČe bi jaz oddal svojo ponudbo šele par sekund pred koncem, bi v tem primeru skoraj sigurno dobil stvar za 10€ ceneje, ker moj konkurent nebi imel več časa si zmišljevat \"mogoče pa dam še mal več\"\n\n\t\t\n\t",
    "author": "gregor",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "bom vprašal hipotetično, če bi recimo kupec malo pred teboj nenormalno zvišal ceno recimo 2X in bi ti tako nenormalno ceno z tem programom (justsnipe) še dvignil za 0.5€, kaj potem sledi če bi odstopil od nakupa - slab rating?, pa še to ali bi potem kupec kateri je bil za teboj lahko kupil po svoji ceni ali pa se ponudba potem razveljavi za vse na licitaciji?LPWWY \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\np.s. upam da se bo dalo razumeti",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik WeWatchingYou pravi:\n bom vprašal hipotetično, če bi recimo kupec malo pred teboj nenormalno zvišal ceno recimo 2X in bi ti tako nenormalno ceno z tem programom (justsnipe) še dvignil za 0.5€, kaj potem sledi če bi odstopil od nakupa - slab rating?, pa še to ali bi potem kupec kateri je bil za teboj lahko kupil po svoji ceni ali pa se ponudba potem razveljavi za vse na licitaciji?LPWWY \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\np.s. upam da se bo dalo razumeti\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUpam da sem te razumel prav,ker si napisal malce nerazumljivo:\nTorej če si premisliš potem ko se je aukcija končala in si dal najvišjo ponudbo, ima prodajalec možnost da te negativno oceni(po nekaj negativnih te lahko vržejo iz ebaya), lahko pa te tudi toži(malo verjetno).Torej če tisti ki je artikel dobil po najvišji ceni tega ne plača lahko prodajalec ponudi artikel drugemu najvišjemu ponudniku.Če gledaš zgornjo sliko če mbniva ne bi kupil tega izdelka za 40,5 evra bi imel prodajalec možnost izdelek ponuditi essgern za 40 evrov, ali pa izdelek ponovno dati na licitacijo.",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "hvala za odgovor to sem samo tako vprašal, ker se ti recimo ob uporabi tistega programa justsnipe tudi lahko zgodi, če te ni zraven-ugasnjen pcLPWWY",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "za se registrirat na ebay.co.uk oz. ebay.it je obvezna kreditna kartica, ali je dovolj bančna?\n\nLep pozdrav",
    "author": "zakajaltersuxu",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik WeWatchingYou pravi:\n ker se ti recimo ob uporabi tistega programa justsnipe tudi lahko zgodi, če te ni zraven-ugasnjen pcLPWWY\n\t\t\n\t\tKlikni za razširitev\n\t\nJustsnipe je online storitev in nima veze s tem ali je tvoj PC ugasnjen ali prižgan. Ravno v tem je prednost pred različnimi programi, pri katerih moraš imeti PC online.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik zakajaltersuxu pravi:\n za se registrirat na ebay.co.uk oz. ebay.it je obvezna kreditna kartica, ali je dovolj bančna?\n\nLep pozdrav\n\t\t\n\t\tKlikni za razširitev\n\t\nRabiš kreditno kartico,ali pa izbereš 2 možnost- registracija po pošti.V tem primeru ne rabiš nič dobiš kodo po pošti domov.",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "hvala, 5* če bi jih znal dat.:0\n\n...še tole, ko se naprimer registriran na ebay.it lahko kupujem tudi na ebay.com ali pa ebay.co.uk?\n\nLep pozdrav",
    "author": "zakajaltersuxu",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Čisto vseeno je kje se registriraš.Kupuješ z svojim nickom po vsem ebayu tudi v maleziji ali pa kitajski če hočeš",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Mene pa zanima, kakšna je razlika med ebay.co.uk, ebay.de ... Ali je fora samo v jeziku al kako?",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ebay ima skoraj v vsaki državi svojo stran (končnico). Uk -angleška, DE - nemška, AT -avstrijska IT -italjanska.itd...Na It prodajajo in kupujejo večinomaa italjani na at avstrijci.Razlike med njimi pa ni.",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Je kdo naročal gsm prek E-baya? Je še kaj takega, poleg ocen, na kar bi mogla biti pozorna? Zanimam se za Nokio N95?",
    "author": "Grisbi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "poglej če dobiš odklenjenga na vsa omrežja, na kerem štromu laufa, kak polnilec dobiš zraven , če ti bo pasal v našo vtičnico.",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Mogoče veš koliko %nižjo ceno je še realno pričakovati? Ker določeni so recimo 50% ceneje, kar se mi zdi pa sumljivo,da bi bilo vse v redu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Grisbi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "30-40% nižjo ceno je realno pričakovat...odvisno od kje booš kupla in kaj boš z carino nardila.\n\nDrugače pa mobitela ne kupuj od človeka ki nima velik feedbakov. Pa priporoču bi ti iz nemčije...okol 20% ceneje boš dobila, če bo kej narobe lahka nazaj pošleš...vseeno boljše kot iz kitajske.\n\nPa ahti da ne boš ponaredka dobila. Mal si slike poglej telefona ki ga boš kupla, pa jih primirji z tistimi na uradni strani. Zelo, zelo velik ponaredkov je na tržišču. Zato ti pa pravim ...glej feedback-e !",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Zdravo,\n\n\n\nmam en problem z britanskim prodajalcem... kupil sem 3 izdelke, katerih poštnina znaša 9,99 GBP po komadu... oziroma v primeru nakupa več izdelkov velja...\n\n\n\n\"* \"*3. Postage discount is at 1/2 price of the normal sum for multiple purchase\".  \". \n\n\n\nA si jaz narobe to prevajam al bi moralo to biti 50% popust na poštnino za dodatne nakupe. Oz. če sem še bolj natančen bi moral imeti (po mojem) 9.99 GBP popusta pri poštnini. Skupaj naj bi torej poštnina (spet po mojem) znašala 19,98 GBP.\n\n\n\nPo ne vem kakšnem ključu mi je prodajalec odobril skupen popust pri poštnini v višini 3,98 GBP. Kar znese 6 GBP premalo popusta. \n\nRekel sem mu naj popravi \"invoice\". Kaj še lahko naredim?",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Dve možni razlagi:\n1.) Za vsak nadaljni izdelek je poštnina polovico normalne poštnine: torej bi ti moral računati 19,8 GBP za poštnino. 9,9 +9,9/2+9,9/2\n2.) Skupna poštnina je polovica normalne: torej bi ti moral računati 14,85: 3*9,9/2",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Pazi, da bo roba poslana iz EU, drugače fašeš carino. Nekateri prodajalci reklamirajo, da so artikli iz EU, v resnici pa ti zadevo pošlje iz Hong Konga.",
    "author": "ChaoRen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ja in kako to paziš? Če piše da je   Item location: London, United Kingdom,  kako veš da to ni res?",
    "author": "Jacky",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ksz?\n\nneki sem kao kupil, zmagal bid od nekih trgvin iz USA. Zdej je na cakanju za placilo. In zdej mi una bejba jokca, da v Slovenio ne posiljajo ocinto za njih nismo v Evropi.. Okej vse lepo in prav. Ampak kdo mi bo skenslal tisto kar sem \"kupil\" da ne bom rabil placat? ce je ze kdo imel tak primer?",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jacky pravi:\n Ja in kako to paziš? Če piše da je   Item location: London, United Kingdom,  kako veš da to ni res?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKlikni na item in preberi VSE, kar piše spodaj. Ponavadi nekje napišejo, da item prileti iz HK. Če nikjer nič ne piše, ga pa itak lahko prijaviš.",
    "author": "ChaoRen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Pa feedbacke se splača prebrat. Dostikrat napišejo tam, če je bilo poslano iz kje drugje.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Diablo pravi:\n ksz?\n\nneki sem kao kupil, zmagal bid od nekih trgvin iz USA. Zdej je na cakanju za placilo. In zdej mi una bejba jokca, da v Slovenio ne posiljajo ocinto za njih nismo v Evropi.. Okej vse lepo in prav. Ampak kdo mi bo skenslal tisto kar sem \"kupil\" da ne bom rabil placat? ce je ze kdo imel tak primer?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nObvestiš prodajalca, da je pač prišlo do zapleta in da je tako ali tako brezveze komplicirat, če ti ne mislijo poslati v Slovenijo. Robe ti itak ni potebno plačat, saj je najhuje kar te lahko doleti to da te vržejo z Ebaya (preštudiral njihov pravilnik). Če prodajalec ne bo kompliciral in obveščal Ebaya, da ne želiš nakazati, potem tudi opozorila ne boš prejel.",
    "author": "ishtar007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "sem pisal prodajalci, so rekli da bodo skenslal narocila ebayu pa sem tud poslal, zakaj je slo, ce recimo oni skenslajo, pa so napisal naj se s prodajalcem zmenim. Upam, da je to zakljuceno.",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "mam 220 ojrov na paypalu pa če kdo rabi kaj za plačat se lahko zmenimo.",
    "author": "bokyto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n kaj 14?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nštirinajstega",
    "author": "peterm",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "in kje si glih 14. najdu, če smem uprašat?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "tole je čist hudo, dobil avtomatsko od prodajalca link\n\nType:\t Package\t  \nStatus:\t In Transit  \t \nShipped To:\t LJUBLJANA, SI\t \nShipped/Billed On:\t 09/10/2008\t \nService:\t STANDARD\t \nWeight:\t 2.00 Kg\t \n\nPackage Progress Location\t Date\t Local Time\t Description\nLANGENHAGEN,\nDE\t 09/10/2008\t 22:57\t ARRIVAL SCAN\n\nREINFELD,\nDE\t 09/10/2008\t 20:50\t DEPARTURE SCAN\n\n09/10/2008\t 19:57\t ORIGIN SCAN\n09/10/2008\t 16:28\t COLLECTION SCAN\nDE\t 09/10/2008\t 10:20\t BILLING INFORMATION RECEIVED",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ne skrbi glede tega. Če so ti rekli, da bodo sporočili Ebayu (o storniranem naročilu), potem je zadeva zate zaključena.",
    "author": "ishtar007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ksz\n\nPred približno dvema tednoma sem se registriral na ebayu. Kode še vedno nisem dobil po pošti. Kaj je narobe?\n\nHvala, lp",
    "author": "zakajaltersuxu",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Piši jim mail! \n\nlp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Zanimivo, večina ljudi prejme kodo (pismo) po kakšnih treh dneh. na katerem Ebayu pa si se registriral. Večina ljudi, ki jih poznam (vključno z mano) smo se registrirali na .de, pa ni bilo nikakršnih problemov.",
    "author": "ishtar007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "registriral sem se na .it , zakaj pa to kodo sploh potrebuješ? Za vzpostavit stik s prodajalcem? Prijavim se lahko normalno.\n\nhvala, lp",
    "author": "zakajaltersuxu",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Če se lahko prijaviš, potem ne rabiš dobiti (oziroma ne boš) dobil ničesar po pošti.\nPo pošti se pošilja geslo, kadar ob prijavi ne vpisješ številke plačilne kartice!",
    "author": "pumaX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Überweisung+\n\nali lahko to poravnaš recimo preko KLIKa? ali moraš it na banko?",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Dej prosim uporabi citat, če post ni takoj pred tabo, ker se nobenemu ne da za nazaj gledat pol nam pa ni jasno na kaj odgovarjaš.\n\nHvala, LP",
    "author": "Bitch_inside",
    "author_level": "PEPCA 2007"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "to lahko plačaš preko klika,rabiš samo IBAN,BIC in njegov naslov,ter naziv  banke",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bitch_inside pravi:\n Dej prosim uporabi citat, če post ni takoj pred tabo, ker se nobenemu ne da za nazaj gledat pol nam pa ni jasno na kaj odgovarjaš.\n\nHvala, LP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnisem odgovarjal, bilo je vprašanje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Diablo pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bitch_inside pravi:\n Dej prosim uporabi citat, če post ni takoj pred tabo, ker se nobenemu ne da za nazaj gledat pol nam pa ni jasno na kaj odgovarjaš.\n\nHvala, LP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnisem odgovarjal, bilo je vprašanje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNekaj časa je bilo, da si moraš naložiti en mali ile na NLB strani, da lahko plačuješ tudi preko KLIKa v tujino.\nDrugače je pa popolnoma enako, ali plačuješ na banki ali preko klika.",
    "author": "pumaX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ne bi vedel,da je treba kaj naložiti,samo greš na naročila plačaš in to je to\nkaj pa je ile?",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "klikneš torej tja \"plačilo v tujino in prenos sredstev\" ??? Kako je s stroški plačila? Kakšna je praksa?\n\n\n\na je še kakšna druga posebnost?",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Precej bolj preprosto je preko PayPala.",
    "author": "ishtar007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "verjamem, ampak ce prodajalec nima te opcije? zato sprašujem.",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "malce bolj je res preprosto,vendar so stroški samo 0,31€,kar ni nič,vzame pa ti pet minut časa več kot pri paypalu\nja greš na plačila v tujino prenos sredstev,izpolniš obrazec in to jeto.\nrazlika je samo v času.tu bo prodajalec moral čakati 2-3 dni,pri paypalu pa je denar takoj na računu.",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "torej dam tam, da jaz krijem stroške?",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ja, vendar ti bodo potem lepo provizijo nabili. Jaz običajno kar kakšen EUR več nakažem in je. Pa pustim kritje stroškov pri miru. Do sedaj se mi je izšlo.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "pretkano zahrbtna metoda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Hebat ga, sem mnenja, da imajo banke dovolj marmorja že. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPa naj koga drugega raje lupijo.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ne bojo provizije nabili. Meni niso še nikol pa sem dostkrat poslal, pazi da vse podatke daš. \n\nLP",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik OldSkul pravi:\n Ne bojo provizije nabili. Meni niso še nikol pa sem dostkrat poslal, pazi da vse podatke daš. \n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi meni niso nikoli.",
    "author": "pumaX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Je pa res verjetno, da naletiš na kakšno čudno banko v Nemčiji in ti jo pol lahko nabijejo.\nJst nasrečo še nisem mel problemov.",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik OldSkul pravi:\n Je pa res verjetno, da naletiš na kakšno čudno banko v Nemčiji in ti jo pol lahko nabijejo.\nJst nasrečo še nisem mel problemov.\n\t\t\n\t\tKlikni za razširitev\n\t\nNi čudno. Če je banka v nekem sistemu (ne vem točno katerem) potem ni provizije. Če ni, gre potem nakazilo preko tretje banke in potem si ta banka vzame provizijo. Tudi v bančnih pogojih je to lepo navedeno.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "sam sem vedno dal da krijeva vsak svoje stroške,pa se ni še noben pridušal,da je kaj manj dobil.\npa sem nakazal že več kot 100x.zej pa a mam tako srečo,da ravno te banke niso bile izven sistema,al pa prodajalec ni opazil manjkota,čeprav dvomim v to.",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pumaX pravi:\n Če se lahko prijaviš, potem ne rabiš dobiti (oziroma ne boš) dobil ničesar po pošti.\nPo pošti se pošilja geslo, kadar ob prijavi ne vpisješ številke plačilne kartice!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAmpak ob prijavi sploh nisem vpisal št. kreditne kartice \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zakajaltersuxu",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Preverit morejo tvoj naslov, zato čakaš na pošto",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Jaz sem se pred časom (l. 2005) prijavil na ameriški e-bay in ravno tako ni bilo potrebno dajati nobenih številk kreditne kartice, prav tako niso poslali nobenega pisma. Kupoval sem lahko takoj po registraciji.\nMislim (lahko pa se tudi motim), da je tudi važno s kakšnim e-mailom se prijaviš. Če je to e-mail ala hotmail, kjer ga lahko dobi vsakdo in je anonimen, so lahko nezaupljivi, če pa daš od siola ali drugega plačljivega ponudnika, kjer se lahko izve, kdo je skrit za posameznim e-mailom, ti omogočijo registracijo brez dodatnih preverjanj... Druge razlage nimam, zakaj eni čakajo pisma, drugi pa smo se lahko takoj registrirali in tudi uporabljali E-bay.",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ok, bom čakal še naprej \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n@zadnji: gmail.com",
    "author": "zakajaltersuxu",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pumaX pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik OldSkul pravi:\n Ne bojo provizije nabili. Meni niso še nikol pa sem dostkrat poslal, pazi da vse podatke daš. \n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi meni niso nikoli.\n\t\t\n\t\tKlikni za razširitev\n\t\nLahko pa da so jo nabili ampak se ti prodajalec ni pritožil, da je premalo dobil, ker je to pričakoval? Sem pošiljal že kitajcem keš, pa prvič mi je en še nekaj jamral, poj sem pa lepo povedal, da vsak krije stroške svoje banke in to je blo to. \n\nlp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Jst vedno sam krijem vse stroške.\n\nlp",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ok, kdo ve kako je s prodajo, lahko mali slovencek prodaja na nemskem ebayu ali katerem drugem? Postopki/zahteve etc.?",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "seveda lahko prodajaš,če si mali ali malo večji \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\npotrebuješ kreditno kartico,katero vpišeš na ebayu,malo znanja nemškega jezika in dobro ponudbo,pa ni hudič,da ne boš\nkaj prodal.\naja,fajn je,da imaš že nekja pozitivnih feedbackov,ker je težko prodajat z ničlo",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cunctator pravi:\n sam sem vedno dal da krijeva vsak svoje stroške,pa se ni še noben pridušal,da je kaj manj dobil.\npa sem nakazal že več kot 100x.zej pa a mam tako srečo,da ravno te banke niso bile izven sistema,al pa prodajalec ni opazil manjkota,čeprav dvomim v to.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEnake izkušnje, vendar na malo manj primerih kot pri tebi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMimogrede,  tudi nakazilo na madžarski račun (v EURih) je regulirano čezmejno nakazilo, torej cena enaka kot za nakazilo v notranjem prometu. (v mojem primeru 0eur \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)\nAmpak da je prišlo na madžarski račun, je pa trajalo....",
    "author": "gregor",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik zakajaltersuxu pravi:\n ok, bom čakal še naprej \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n@zadnji: gmail.com\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPiši jim email na naslov: welcome@ebay.de\nMeni so ob kakšnih problemih vedno odgovorili v roku cca 2 dni.",
    "author": "pumaX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Swich pravi:\n Step 1: Buyer opens a dispute.\nBuyers can open an Item Not Received or Significantly Not as Described dispute by using eBay&#8217;s Dispute Console (see Reporting and Tracking Disputes).\n\nTime limitation: The dispute needs to be filed between 10 and 60 days after the transaction date (the date when the listing closes and the buyer commits to buying the item and the seller commits to selling it). When opening a dispute, the buyer indicates whether the item was not received or whether it was received but significantly not as described.\n\n Open an Item Not Received or Significantly Not as Described dispute \n\nMislim da imaš 60 dni časa da se pritožiš in ne 45....po tem času ne moreš več narediti nič, niti poklanjati feedbackov.\nZgoraj imaš link za prijavljanje nedobljenih izdelkov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMene pa zanima, če slučajno kdo ve, če tole velja tudi na britanskem ebayu. Ker sem nekaj zlicitiral, pa je že en mesec, kar naj bi kitajček poslal... je pa power seller  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nlp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Jp, na vseh to velja. Ti ga kr prjav, še vseeno lahka pol zapreš Dispute.",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Rad bi nekaj prodal na eBayu...\n\nnekje sem prebral, da v Slovenijo ni možno nakazati denarja preko PayPala. Je to res ali ne?",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Nakažeš ga lahko...prejemat ga še ne moreš. Ker nimajo pogodbe z našo banko. \n\npoglej na kakšno drugo plačilno sredstvo...\n\nrečmo prek Western Union-money order lahko denar sprejemamo že vrsto let. Iz evrope lahko sprejemaš denar direktno na tvoj račun lj-banke ali ce-banke. Odvisno od tvojih želj.\n\n\np.s. vse se da prodat v slo, sam če je cena taprava",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Baje da pa iščejo banko.... http://www.barvadenarja.com/paypal.html",
    "author": "zakajaltersuxu",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Še eno opozorilo, če kupujete na ebayu in plačujete z bančnim nakazilom, bodite 100% da boste res kupili od pravega prodajalca, ker v tem primeru če bo šlo kaj narobe niste zavarovani kot pri paypalu. Priporočam da tudi zelo dobro pregledate ocene prodajalca!\nMoj trenutni primer: \n\n15.9. sem \"kupil\" fotoaparat v vrednosti 1500 EUR, 16.9. sem prodajalcu poslal nakazilo preko banke. nakar od 18.9. prodajalec ni več prijavljen na Ebayu. Ko grem gledat v ebay community (forum) opazim da je več prijav težav z tem prodajalcem.\nProdajalec je sicer imel nekaj pozitivnih ocen pri prodaji fotoaparatov je pa v preteklosti prodajal čisto druge zadeve v vrednosti 5 EUR. Tako da se mi je zdel varen a se je izkazalo drugače. Torej bodite pazljivi in preglejte čimveč ocen in artiklov ki jih nekdo prodaja, ker če je pred 2 mesecema prodajal zadeve za 5 EUr sedaj pa naenkrat 1500 EUR in več je verjetno nekaj narobe.\n\nSedaj se verjetno lahko obrišem pod nosom za teh 1500 EUR. Če bi plačal preko paypala (prodajalec ga sicer ni ponudil) bi bilo drugače.\nTrenutno se pa z nekaterimi drugimi opeharjenimi kupci pogovarjamo da bomo vložili prijavo na policijo, ter tožbo na ebay, ker ebay naj bi namreč že od 2.9 vedel da je ta prodajalec \"čuden\". Verjetno je bil njegov account heckan in smo denar plačali nekomu drugemu.",
    "author": "Odyssey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Odyssey pravi:\n\nTrenutno se pa z nekaterimi drugimi opeharjenimi kupci pogovarjamo da bomo vložili prijavo na policijo, ter tožbo na ebay, ker ebay naj bi namreč že od 2.9 vedel da je ta prodajalec \"čuden\". Verjetno je bil njegov account heckan in smo denar plačali nekomu drugemu.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe obetaj si preveč. Sem imel podoben problem z nemcem, šlo pa je za ravno pol manj denarja. Zadevo sem prijavil policiji, vložil kazensko ovadbo zaradi goljufije ter po pošiljanju kupa dokazil dobil odgovor tamkajšnjih kriminalistov, da so z njim opravili razgovor kjer jim je REKEL (brez vsakega materialnega dokaza !), da je zadevo poslal ter da gre za \"mojo besedo proti njegovi, kar ni dovolj za kakršenkoli pregon\".  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "No upam da se bo v mojem primeru bolje izteklo, ker nas je več takih, ki smo vložili prijavo.",
    "author": "Odyssey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "thanks for your request. Shipping to Slovenia is 124,00 EUR. If you would like to purchase without eBay we can lower the price of the rims a little bit.\n\n\nI can offer the following prices to you:\n\n 739,-- € (+ freight) without eBay and without Paypal\n\n 754,-- € (+ freight) without eBay but with Paypal payment\n\n You can trust me 100% like you can see on my eBay feedback. I made those deals without eBay for that rims with customers from Turkey, Portugal and The Netherlands.\n\nThe rims will be sending by GLS with which I do my most logistics. You will get the parcel numbers for track and trace from me. Running time is ~ 72 &#8211; 96 hours after picking up.\n\nIt would be nice to hear from you again.\n\nBest regards\n\n\n\nta je mal sumljiv ane? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ja očitno bi se rad izognu ebayu in paypalu (mogoče zaradi velikih provizij ki jih ta dva servisa kasirata). Obvezno preglej ocene prodajalca pa da ima vsaj pol leta dobre ocene in preveri kaj so sploh prejšnji kupci kupili in kako so bili zadovoljni. Recimo če so prejšnji kupci kupovali igračke zdaj pa naenkrat tale prodaja felne, potem imaš še en razlog več da odstopiš od nakupa.",
    "author": "Odyssey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Jaz bi vseeno kupil preko e-baya in plačal preko Paypala. Tudi, če pride malo dražje. Imaš vsaj neko zagotovilo, da (mogoče) dobiš denar nazaj, če se kaj zalomi. Ni rečeno, da po krivdi prodajalca...\nJaz pristanem na nakup mimo e-baya le v 2 primerih: vrednost nakupa nizka ali pa če ima prodajalec več artikov, ki me zanimajo - enega (po navadi najdražjega)  kupim preko e-baya (tako, da imam možnost disputa, če gre kaj narobe), za ostale pa mu dodatno nakažem denar. Do sedaj se še nisem opekel. Je pa tako ,da je potrebno prebrati čim več feedbackov od kupcev ter preveriti, če je prej že prodajal podoben ali enak artikel...",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Bankverbindung\n-----------------\n\nVerwendungszweck 138/20080930\n\nKaj je tle referenca, oz. kako bojo vedli da je to moje nakazilo, ker bo en drug nakazal zame....",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Verwendungszweck 138/20080930",
    "author": "Naglfar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ok hvala!",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Če mi lahko kdo pomaga pri nakupu, pa mi lahko naloži na paypal 25€ bi bil zlo vesel. Seveda mu jst prej to nakažem na osebni trr.\n\nPišite prosim na zasebno.\n\nLp",
    "author": "en3rgie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "lahko ti jaz pomagam z nakazilom na paypal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Odyssey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "pozdravljeni imam en problem nekaj časa nazaj en mesec sem licitiral ene zvočnike in ene gumice za kolo.\nker teh stvari nato nisem hotel kupiti sem napisal prodajalcu da to nebom kupil in se mu opravičujem \nsedaj ko pa sem hotel kupiti neko drugo stva  pa dobim obvestilo \t\n\nBuyer Requirements\n\t\nThis seller has set buyer requirements for this item and only sells to buyers who meet those requirements.\nYou are unable to bid on or buy this item because:\n#\n\tYou exceeded the seller's Buyer Requirement for Unpaid Item strikes. You received 3 strike(s) in the last 1 month(s).\n\nNote: If you are still interested in bidding on or buying this item, you may contact the seller and ask that they exempt you from any buyer requirements.\n\nprosi če lahko pomagate kako se te blokade znebim da bom kupoval še naprej v miru \nče vam ni težko prosim če mi objasnite zadevo",
    "author": "maister",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Zakaj si pa potem sploh licitiral, če nisi nameraval kupit ??? Očitno ni šlo samo za te zvočnike ampak si to naredil že vsaj 3x. Rešitev je, da se s prodajalci teh izdelkov zmeniš (to pomeni, da umaknejo prijave ali pa katerega od teh izdelkov res kupiš.",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "zanima me, koliko bi me prišlo vse skupaj, če bi iz kitajske naročil izdelek v vrednosti 30€. poštnina je 15€, se pravi je to skupaj že 45€. zdaj pa kolikor vem je treba plačati še davek in carino. koliko bi potem zneslo vse skupaj?",
    "author": "hovi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "cca 11€",
    "author": "sniper007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "1. Kontakt-eMail versendet am\t02.10.2008 20:36:37\n Feedback erhalten am\t02.10.2008 14:29:46\n Zahlungseingang am\t06.10.2008 00:00:00\n Versendet am \t06.10.2008 00:00:00\n\nkdaj bo to pri meni? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDrugače iz Nemčije...",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "14",
    "author": "peterm",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "kaj 14?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "konc tedna bo",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Imam eno prošnjo. Na eBayu sem naročil eno stvar pa sem šele, ko sem hotel plačat ugotovil, da sem na kreditni že presegel limit. Bi lahko kdo plačal preko paypala pa mu nakažem na TR? Gre pa za dobre 4 evre...",
    "author": "Mihail",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ja, jst sm že dobila denar nazaj... to da ga bom je bilo razvidno že iz maila, v katerem so me obvestili o resoluciji mojega casea in kjer so napisali ravno obratno kot pri Dachotu in sicer:  We were able to recover $242.95 USD and this amount has been credited to you.  Please allow five business days for this adjustment to be posted. Skratka ta znesek Paypal odtegne iz prodajalčevega računa, če pa ta nima (dovolj) kritja na njem pa ne vem kako se zadeva obrača naprej.",
    "author": "tinkara73",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Zanimivo. Meni ga je pa \"vrnil\" (ok, samo 200-25€ za stroške) ebay v okviru standard buyers protection, ker je prodajalec \"mrknil\"...",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Sedaj krije ebay do 500EUR, če je plačano preko Paypal?",
    "author": "pumaX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pumaX pravi:\n Sedaj krije ebay do 500EUR, če je plačano preko Paypal?\n\t\t\n\t\tKlikni za razširitev\n\t\nKolikor vem je odvisno od ratinga prodajalca. Zraven artikla ti vedno piše do koliko krijejo.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Okej, mene pa neki zanima. Nisem še nikol naročala prek e-baya in se oproščam, če je kje zastavljeno že enako vprašanje. \n\nA je za nakup preko E-baya treba met kreditno kartico... Al lahko enostavno naročiš in plačaš po povzetju? A obstaja kakšen minimum do katerega lahko naročiš?\nSama bi naročila eno zadevico za sestričninega otroka, ki na ebayu pride slabe 4 eure (neki podobnega gameboyu al kajvemčemu) zadeva pride iz Francije sem...  Torej, a lahko naročim za samo 4 eure in kok približno bi blo treba plačat še poštnine?",
    "author": "Tjasa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Seveda lahko naročiš za 4eur. Ebay je le vmesnik (podobno kot bolha, le veliko boljši). Na njem prodaja ogromno različnih trgovcev, ki imajo vsi svoje lastne pogoje. Nekateri podpiralo le paypal, nekateri le nakazilo na TR, redki tudi plačilo po povzetju (a je tu poštnina ustrezno dražja). Poštnina je sper odvisna od prodajalca. Sicer pa bi iz francije moralo biti cca. 10eur.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "U porkamiš, potem se mi pa skor ne splača \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Tjasa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Khmm... meni se je pa zdaj zgodilo, da je menda celo prišel tisti paket, za katerega sem prej napisala, da so mi z Paypala vrnili denar ker tako dolgo o zadevi ni bilo ne duha ne sluha. Zdej pa ne vem kaj naj naredim... vem da mam par možnosti ampak me zanima kaj drugi mislite... naj ga grem iskat in prodajalcu spet nakažem denar ali naj ga pustim stat na carini dokler ga ne pošljejo nazaj? Jst bi sicer že sam iz firbca šla pogledat zadevo, da vidim v kakšnem stanju je po tako dolgem \"potovanju\" in bi se potem odločila ali jo obdržim in to sporočim prodajalcu ter mu spet plačam ali mu kar vrnem stvar nazaj... čeprov kaj pa če je on medtem že dobil povrnjeno škodo od pošte (zihr je vložil zahtevek)??",
    "author": "tinkara73",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Dvigni paket in bodi tiho \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Če te pa peče vest pa prodajalcu sporoči, da je paket prispel in se zmenita kako naprej. Če ti je pa že vseeno glede tega, ga lahko pa tudi ignoriraš (ampak to je pomoje najslabša možnost). S pošiljanjem nazaj bi si pa samo delo in stroške ustvarjala (tudi brezveze).",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Če rabiš to stvar jo pojdi dvignit. Če je vse OK sporoči prodajalcu, da je pa prišlo in mu ponovno nakaži denar.\nČe ne rabiš stvari jo pozabi. Bo šla sama nazaj.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Kaj lahko že narediš če ne pošiljajo v SLO, samo v Avstrijo? Neka fora je s pošto kokr vem.....",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Poštno ležeče oz. nemško postlagernd. Jih pa raje vprašaj, če lahko pošlejo tudi v slovenijo.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ne pošiljajo.\n\nUbistvu gre za T-Online shop v Avstriji.... http://www.t-online-shop.at",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ksz\n\nA je kdo probal kaj prodat na ebay.de zadnje dni? Neki tezi, da je treba paypal account linkat z ebayjem, ker je to neka nova zahteva, ce hoces kaj prodat. Potem sledis navodilom in ko naj bi se zlogiral iz ebayja v paypal, da vse skup poveze, potem nic ne naredi in izpise neko glupost ala ta pa ta paypal account created(?). Seveda ko sem probal zlinkat placilo ebay stroskov s paypalom namesto z vizo, o ja, to pa takoj dela. [censored] od ebayja, vedno slabse...\n\nUglavnem, ali je kdo kaj prodal zadnje dni in ali mu je ratalo paypal account zlinkat z ebayjem?\n\nTnx.\n\nlp,\nSasa",
    "author": "SnuffyZ32",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "To obvestilo sem dobil kakšnih 14 dni nazaj. Se ne spomnim točno, ampak ni bilo nič posebnega in normalno uredil po navodilih.\nSicer pa na Ebay.de kupil prejšnji teden stvarco, plačilo preko PP, vse BP.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Hm, sej jaz sem tudi par stvari kupu prejsni teden in gre vse brez problema, mam tud verificiran paypal account, etc. Sem tud ze par stvari prodal v preteklosti, tko da ni da nebi vedu. Hm. Drekec. \n\nMtl, ce ti ni odvec, a lahko probas prosim v ebayju gori kliknit na verkaufen, pa v textbox vpisi notri neki \"blabla\" za opis pa klikni weiter in povej ce ti gre dejansko naprej al se ustavi na nekem achtung pageu. Tnx.\n\nCe ma se kdo izkusnjo s tem paypal verbindungom kar na dan z besedo.\n\nlp,\nSasa",
    "author": "SnuffyZ32",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Normalno mi gre skozi.\nPredlagam ti mail na Ebay Help. Moje izkušnje so, da so precej odzivni.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "tnx\n\nlp,\nSasa",
    "author": "SnuffyZ32",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Evo, včeraj so mi s PayPala poslali obvestilo... s katerim si lahko rit obrišem. \n\n\n\nAfter careful review, we have concluded our investigation of the Buyer\nComplaint described below.\n\nWe have decided in your favor, however, we were unable to recover any funds\nfrom the seller's account. As stated in the PayPal User Agreement, recovery\nof funds associated with a Buyer Complaint cannot be guaranteed.\n\nPlease know that we will make our best effort to recover the funds in\nquestion if they become available in the seller's account in the future and\nwill take appropriate action against the seller. Such action may include\nissuing a warning, a temporary restriction, or terminating the account.\nKeep in mind that PayPal uses a number of factors to determine when to take\naction, including member complaints. Due to privacy laws, we cannot discuss\nthe details of any action taken. We hope you understand our policy and that\nit assures you that you are safe using PayPal.",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ccc... nice :-/\n\nNo, mozna razlaga v njihovo dobro bi bla, da je tisti paypal account vezan na tekoci racun in debetni, ne tko kot te evropski, ki so vedno na kreditno kartico vezani in mu ne morejo dnarja trgat. Ceprav to je spet tko, aukcije mu tud nekam zaracunavajo, pa bi loh tam trgal, sam tist je pa ebay d.o.o. in ne paypal d.o.o.  Mah... Cas je za Ebay2.\n\nSej v povprecju me celo cudi, da ta ebay sploh funkcionira tako kot funkcionira. Da ni nategov mnogo vec. Mam rating 45 in 100%, pa sem do sedaj mel samo ene 3 cudne situacije, seveda ne po moji krivdi. Enkrat je moral ebay dispute v mojo korist odlocit, drugi dve sem se pa uspel zmenit s prodajalcem.\n\n\nHehe, najbl mi je smesno, hehehe, k pri fuuuul aukcijah pise \"we send worldwide, except italy\", lol. \n\nlp,\nSasa",
    "author": "SnuffyZ32",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Saj ravno v tem je fora - zato pa je potrebno odpret dispute na ebayu - meni je prav ebay v okviru\"standard protection\" nakazal 175€, čeprav sploh nisem plačal preko paypal. Dobil sem pa na paypal, saj so šele na koncu zahtevali od mene moj paypal naslov.\n\n\"...except italy...\" Iz čisto preprostega razloga - CARINA! Še veliko bolj komplicirajo kot pri nas, robo zadržijo tudi po 14 dni... Saj to piše praktično samo pri kitajcih&co...",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Jaz sem odprl dispute preko PayPala, saj na ebayu ni bilo mogoče odpreti dispute, ker je ebay umaknil konkreten oglas. Tudi, če probam naknadno iti v dispute in vpišem ID transakcije ga ebay \"ne najde.\" \n\nŠe lahko kaj storim?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "lahko pišeš ebayu im jim daš link do tega oglasa,vendar najbrž ne bo ni. sam sem podobno obvestilo od paypala dobil že dvakrat,\nskupaj so me nategnil za 550€,ampak ker ni denarja na njihovem računu, si lahko samo rit obrišem...\nma pa zato moneybookers dobro varianto,ki sem jo že sprobal in deluje. je pa escrowe,tako, da prodajalec dobi denar šele, ko sam prejmem predmet. lahko sicer vidi da sem plačal,vendar ga ne dobi. super zadeva,enkrat me je že nedko hotel okrog prinest,ko pa je videl,da denarja ne bo,mi je poslal. drug primer: ko sem prodajalcu omenil to varianto, se je nekaj začel izmotavat,od takrat nisem več videl črke od njega. \nproblem je samo,ker moneybookers zelo malo uporabljajo,čeprav je cenejši.paypal je le njihov...",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Pozitivno presenečen, sem danes ugotovil, da mi je PayPal povrnil \"izgubljena\" sredstva. Dobil sem tudi njihov mail, sredstva pa so že na VISA kartici. \n\nZdaj sem se prepričal, da je PayPal res pravi \"pal\".  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Tudi jaz lahko potrdim, da so mi nepricakovano po parih tednih uspeli nakazati denar, od katerega sem se ze poslovil, ker Kitajcek ni imel sredstev na racunu. Kitajcek kot tak pa ni vec registered user na e-bayu. Ocitno le deluje. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Pozdrav.\n\nEno zadevo hocem prodati preko ebay pa se mi vstavi pri vpisovanju svojih podatkov. Je komu znano kaj moram vpisat pod kontonummer in Bankleitzahl?\n\nPrilagam slikico da boste vedli pri cem mislim. Za ostalo mi je jasno kaj vpisem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n IBAN pa vpisem malo nizje potem.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nNa banki mi ni znal pomagat. Pod kontonummer je 12 mestna številka, pod Bankleitzahl pa 8 mestna.\n\nHvala za odg. in LP",
    "author": "dennis18",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Številka računa in ime (šifra?) banke",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "To mi je jasno, samo nevem katere cifre pridejo tam noter?\n\nGre pa se za NKBM.",
    "author": "dennis18",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ne vem,če mi sploh imamo te številke,vendar sem pri Švabu videl, da je kontonummer zadnjih 10 cifer IBANA, blz pa prvih 8.\nproblem pa nastane, ker imamo mi samo 15 cifer v ibanu. sam nisem vpisal nič",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Pod prvem rdečem tekstu ti lepo piše:\n\"Samo nemški računi\"",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Sem opazil, ampak me vseeno ne spusti dalje ce pustim tam prazno tak da nevem kaj zajebava. Cakam na odgovor iz ebaya da vidim kaj je krivo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala vsem za pomoc.\n\nLP\nDenis",
    "author": "dennis18",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Kje pa se plača te dodatne stvari, ki jih omenjate ( carina, ddv...), če naročiš iz USA ?",
    "author": "sniper007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Dobiš pošto s carine predenj ti dostavijo paket....",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Kdo tukaj uporablja bidding sniperje? Kateri so najboljši oz. katerga mi priporočate?",
    "author": "Mihail",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Sem se registriral na Just Snipe. Zanima me kaj to pomeni quantity (tam ko naštimaš da ti bida avkcijo). To pomeni kolikokrat ti bo bidal al kaj?",
    "author": "Mihail",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "To pomeni, koliko artiklov bi rad naročil (če ima prodajalec več kosov na zalogi).",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Odkar so ebay spremenili, da lahko daš maksimalni bid niti ne vem koliko se sniperji sploh še splačajo. No saj včasih jih še uporabljam ampak... zakaj menim, da mogoče je bolje brez njih. Naprimer, želim kupiti knjigo, katere trenutna cena je 1 EUR, jaz sem pa za njo pripravljen plačat največ 5 EUR, super bi pa bilo, če jo dobim za 2 EUR. Torej, ponudim 5 EUR in sem highest bidder in je knjiga sigurno moja, če se le ne pojavi kdo, ki je pripravljen za knjigo dati več kot 5 EUR. In dobim jo za 1,5 EUR, ker sem highest bidder. Če bi pa čakal s sniperjem, bi pa lahko folk še ponujal 2-3 EUR in bi pol jaz v zadnjih sekundah ponudil s sniperjem 5 EUR in bi me knjiga stala več, kot če bi ponudil kar prek ebaya in že v začetku ponudil svoj highest bid.",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Neumnost. Oni ne vejo, kje je tvoja maksimalna meja, zato je čisto vseeno, kdaj ponudijo več, kot je trenutna cena. Končna cena je vedno enaka, razen če imaš ti snajper, in potem njim zmanjka časa da še povečajo za koliko so pripravljeni kupiti, to je edina razlika.",
    "author": "Muzo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ne razumes. Ne govoriva o isti stvari. Ce vzamem za primer recimo telefon, ki ima trenutno ceno 50 EUR, ti si pa zanj pripravljen dati do 100 EUR. Ce takoj das maximum bid na 100 in ce nihce ne ponudi vec bo ta telefon tvoj za 51 EUR. Ce pa ti nastavis sniperja na 100 EUR, bo le-ta cakal do zadnjih 8 sekund pred iztekom avkcije in ponudil 100 EUR namesto tebe. Super ane, sam od trenutne cene 50 EUR do konca avkcije lahko cena telefonu naraste na 90 EUR in te bo prislo precej drazje, kot pa ce kar v ebayu nastavis maximum bid 100 in ga poberes za 51, ce pac nihce ne da vec kot 100. Ce pa kdo da vec kot 100, ga bos pa itak tut ti spusil. Verjetno se kdo drug uporablja sniper ali pa je prav tako rekel ebayu, da je njegov maximum bid 110 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPrednost maximum bida je pomojem v tem, da ce dovolj zgodaj ponudis dovolj visoko ponudbo in ni nobenega junaka, ki bi ponudil vec od tebe, lahko dobis avkcijo po precej nizji vrednosti kot z uporabo sniperja. Moje skromno mnenje je, da so z uvedbo maximum bida v dobri meri zjebal razne sniperje.",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "To pa ne bo držalo!\n\nCena je 50€, ti daš maximum bid 100€. Pojavi se kupec, ki ponudi 70€. Cena se takoj dvigne na 71€, še vedno pa si highest bider ti. Potem kupec ponudi 80€ in je cena 81...\n\nS sniperjem pa ti nastaviš 100€, potem se pojavi kupec z 70 in je on highest bider, ki lepo živi v prepričanju da bo dobil izdelek, toda tvoj sniper tik pred koncem ponudi 100€ in ti dobiš izdelek za 71€",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dwayne pravi:\n Rad bi nekaj prodal na eBayu...\n\nnekje sem prebral, da v Slovenijo ni možno nakazati denarja preko PayPala. Je to res ali ne?\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, res je.\nSpadamo v območje pri PayPal, kjer MI lahko plačujemo preko njega v tujino.\nIz tujine pa v Slovenijo ne morejo nakazovati.",
    "author": "pumaX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ma sej jo iščejo že skor 3 lete, od kar smo začel plačevat z paypal-om...zgleda da se za provizijo ne znajo zmenit...to bi bla res zlata jama za banko, ker bi veliko ljudi poslovalo na ta način...al ne? finančniki kje ste ?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Okej, in kateri je potem najbolj varen način poslovanja (nastopam kot prodajalec)? Na kakšen način naj mi nakažejo denar?",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Če ti nakazujejo dnar je itak vseeno kako, saj mu ne boš posredoval kupljenega, dokler ne vidiš denarja, tako da nimaš kaj za izgubit. Sicer pa je tudi za prejemanje plačil iz tujine najbolj uporaben PayPal.",
    "author": "ishtar007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "najlažje in najbolj varno za tebe je da, če je kupec iz EU da nakazuje direktno na tvojo banko. Potrebuje le Swift(bic) kodo in pa IBAN kodo.\n\nČe boš pa ven pošiljal, pa ti nej nakazujejo preko Western Union - Money Order...denar pride praktično kjerkoli po svetu v 5 min. Rpovizija tak plača un. Denar lahko dvigneš na Ljubljanskih bankah, ki imajo poslovalnice Western union na 2 načina odvisno kak se zmeniš z kupcem. Lahko ga dvigneš samo z 10 mesto kodo in ti denar izplačajo. Ali z osebnim dokumentom in 10 mestno kodo. Denar dobiš izplačan takoj!",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ksz\nsamo je v evropi še vedno lažje nakazovanje na tekoči račun\npri WU mora kupec plačati večjo provizijo,denar moraš iskat na banko,lahko pride do pomote pri podajajnju 10-mestne kode,pa si šel zastonj na banko,kot se je zgodilo mojemu kolegu.\ntako da, če imaš klik ali kakšno drugo spletno banko, ti je najlažje podati IBAN in BIC\nče pa dobivaš denar iz USofA,pa je za njih lažje plačati preko WU, ker imajo drage stroške pri IBANu",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "aaaa kriza,\n\nprecej vlki paket bi mogo spravit iz leedsa v slovenijo, tak da z predlogi na dan! kak bi se dalo to uredit pa po kaki ceni, \n\npa hitro samo 24 ur še je do konca dražbe  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "UK ha...ja ne vem...euro paleta visoka cca 1 m ..hmm...kolk je že blo...okol 200€ +-40 , ker se ne spomnem zdle...teža je bla pa okol 150 kg , neki tacga.\n\n\n\nza 50 kg po pošti UPS, me je pršl ...cirka 150€ -*20€ neki tacga no...nevem točno tut na računu nimam napisan ker sm se cenku pol.\n\n\n\nEdit , dej vsaj težo povej no  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ej maš cene royal post,če ti kaj pomaga  vnesi težo in klikenzi   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "sej ni teža tolk problem, velikost prej, gre pa za interior usnjen za avto, torej sedeži pa vse obloge  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Mislim da več kot 150€ te ne bi smel koštat transport. To kupuješ prekfizičnega uporabnika ali kakšne trgovine, ki se ukvarja z temi stvarmi?",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Bomo verjeli, ko bo paypal to direktno objavil... zaenkrat pa žal slabo kaže.\n\nlp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ksz..\n\nPrijavljen sem na nemškem ebayu, a j varijanta da bi si meni nekao prestavil v angleški jezik, ker žal nemšina razen minimalne osnove mi je čisto tuja...  ( če bi vedel prej bi se prijavil na UK alu USA...)\n\nJaz ponavadi kaj naročam iz USA in prov na živce mi grejo, ko toliko nabijejo ceno transporta, plačam transport 60$ ko pa dobim domov paket je pa na njem napisana cena kolk so ji chargal, ponavad 1/2 zneska...\n\nA je še kaj ugodnejšega kot USPS ?",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ni važno na kerem e-bayu si prjavlen...posluješ lahko na vseh, se ti ni treba prestavlat. Če si prjavlen na nemškem in bi mel Angleškiga , pač greš na angleškiga. www.ebay.com ...www.ebay.co.uk...lahka kupuješ na italjanskem. nema veze na kerga si se prjavu, kupuješ lahko na vseh.",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "a je varijanta, da bi si   MENI   nekao prestavil v angleški jezik\n\nKot sem napisal, kupujem tako ali tako na USA, samo mi je smotan ker vse emale dobim v nemščini, vsa navodila so v nemščini...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ja ne vem kok pr tep to dela...sam jst če grem na www.ebay.de mam meni v Nemščini in navodila v Nemščini...Če ti pa en e-mail napiše po nemško boš mogu it pa na google translator pa mal prevedit ka ti je napisu iz nemščine v angleščino",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Swich pravi:\n ja ne vem kok pr tep to dela...sam jst če grem na www.ebay.com mam Meni v Angleščini in navodila v angleščini ,\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTočno tako  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nČe se prijaviš na ebay Italija, boš imel pa vse v Italianščini...tudi meni.",
    "author": "pumaX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ksz\nSe opravičujem, mogoče je blo to že kje predebatirano ampak res nimam časa iskat, ker se zadeva kmalu zaključi.... torej: Preko eBay.com bi rad kupil enga digitalca iz USA. Cena digitalca skupi s poštnino (55$) je 389$ (275€). Če prav razumem, mi bojo na to ceno najprej nabil 14% carine (cena s carino = 313,5€) in potem še na vse skupi 20% ddv (total = 376€)?\n\nA sm kj spregledal al je to vse?",
    "author": "frisk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "najbrž ti bodo računali tudi obvestilo,kjer ti bodo sporočili,da moraš iti iskat na carino,ter ležarino,vsaj pri meni je bilo tako",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "jah , men ni čist jasn kok računajo, ker je zgleda na carini dost ljudi ki včasih pogledajo v kozarec. \n\nSi pa dam na to ceno rečmo 275 € prištejem 25% in to je skor približna cena ki jo dam na koncu za celoten izdelek.\n\ntak da po moji oceni te bo pršu tale digitalc 345 €\n\npriporočam da pogledaš na www.ebay.co.uk, kje ni carin in primerjaš cene.",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Sm vse prečekiru ampak canona tx-1 v evropi NI ! En pošilja iz FR ampak je drag, ostali so pa hong kong, malezija in USA. Ker še najblj zaupam temu power-sellerju iz USA, bom naročil tam, za dajatve bom pa jutr zjutri poklical direkt na carinsko pošto, ker povsod mal drugač povejo, tuki  http://taric-curs.gov.si/itaric/  se pa ne znajdem najbolš.",
    "author": "frisk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Eno vprašanje.\n\nmal sm sam pregledu pa sm najdu  TOLE \n\nPower Seller, PayPal, 99.8% feedback ...\n\n310 € vključno z poštnino , pa dejmo okol 25% zraven kot da carina\n\nin je to skupno: 387€\n\njst cenejšega nism najdu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "jst pa...  tega\n\nPlis ne mi rečt da sm spregledu kšno \"malenkost\" zarad katere je zadeva dražja kokr zgleda na prvi pogled?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "frisk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Tale te pride s poštnino celih 350eur... približno toliko te bi pa tudi stal tvoj iz amerike s carino skupaj...\nhttp://cgi.ebay.de/BRAND-NEW-C...VQQcmdZViewItem",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Sam res... hvala. Poleg tega ma tale verjetno tut polnilec za evropske vtičnice... česar amerikanac zihr nima in bi me polnilec koštal še vsaj 20-30€. Dobr da nism že nabavu. Fašeš 5*",
    "author": "frisk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "jap, tale je kr lep...je pa 260 € pa zavarovanje pošiljke ma skor 8 €",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "http://www.vecer.si/clanek2007100205252813\n\nTo se tudi Ebaya tiče ne?",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ja tut ...Na tem Amerika sloni že od začetka hladne vojne, pa niso niti približno edini. O tebi lahka zvejo čist popolnoma vse. Samo vprašanje je če si dovolj pomemben da se jim da ukvarjat z tabo.",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Uf zdej pa vejo, da sm kupu iPoda na ebayu :O",
    "author": "Stipe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Swich pravi:\nO tebi lahka zvejo čist popolnoma vse. Samo vprašanje je če si dovolj pomemben da se jim da ukvarjat z tabo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, tole je bistvo vsega  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nJe pa res, da nikoli ne vemo, kdaj v prihodnosti bomo pa za nekoga le zanimivi...in takrat se bo lahko izbrskalo VSE o nas...",
    "author": "pumaX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "A to da PayPal sedaj podpira prejemanje denarja tudi za Slovenijo ste že opazili?\nhttp://www.paypal.com/cgi-bin/webscr?cmd=_display-approved-signup-countries-outside",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Smo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSend. Receive. Withdraw to a U.S. Bank Account or a card.\nSend and receive payments in these countries. Withdraw from your PayPal account to a U.S. bank account. In addition, withdraw to a credit, debit, or prepaid card in countries marked with a (+).\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Slovenia+",
    "author": "pumaX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ja ja ja to mi deli ... pa smo na konju",
    "author": "Bucko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Sem pred nekaj časa preverjal in še ni blo... Sedaj pa par mesecev nisem uporabljal paypala! Vidim, da so dodali SLO... Meni se zdi kul, čeprav je prek TRR šlo tudi dobro, odkar imamo eure, sploh znotraj EU (Nemčija-Slo, Slo-Anglija). \n\nZdaj bo pa še lažje, čeprav moraš plačat provizijo od prejema denarja in še dodatno provizijo, če si želiš nakazat na kartico! Primer: Dobiš 100€ na paypal plačaš okol 3,75€ provizije od prejema in še 2€, da si nakažeš na Mastercard! Pošiljanje pa je zastonj!\n\nV tem primeru se še vseeno bolj splača, da daš kupcu TRR!",
    "author": "Mark",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Hudoooo! Končno u bistvu... čeprav bi bilo lepo od njih, da bi lahko nakazal tudi na račun (ne samo na kartico), ampak upam da pride sčasoma \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nlp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Tudi tak je ok, če ne rabiš nujno keša pustiš, da se ti nekaj nabere na virtualnem računu in ko je dovolj si nakažeš na kartico in pač požereš tista 2 €! Če pa ti je škoda pa daš direkt račun al pa si ga odpreš v avstriji!",
    "author": "Mark",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Kako pa poteka nakazovanje na Viso? A se znesek avtomatsko (pre)nakaže z Vise na navadni TRR?",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ne nakaže se na TRR!  Nakažejo ti na kartico in pol se ti to lahko odšteje od porabljenega zneska!",
    "author": "Mark",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mark pravi:\n Ne nakaže se na TRR!  Nakažejo ti na kartico in pol se ti to lahko odšteje od porabljenega zneska!\n\t\t\n\t\tKlikni za razširitev\n\t\nTočno to. Na koncu meseca (oz. kdaj ti pač cuknejo dol denar) ti potegnejo dol (PORABLJEN DENAR)-(PAYPAL ZNESEK). V primeru, da pa si iz paypala nakazal gor več, kot pa si zapravil iz VISA kartice, pa ti pač višek denarja nakažejo na račun.\n\nEasy ko pasulj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Apachi",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Štekam... vendar v primeru, če želim \"služiti\" s prodajo izdelkov na eBayu... na kakšen način lehko uredim nakazovanje na TRR? A je sploh varianta?",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Za nakup rabljenih knjig je www.alibris.com zakon. Sem že nekajkrat tam kupil in prav nobenih težav. Knjiga pa kot nove skoraj zastonj. Edino včasih kar dolgo čakaš...",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ksz...\n\nVseh 30 strani se mi ne da brat skozi, mi lahko kdo na kratko napiše koliko je nekje carine za stvari iz ZDA. Vrednost paketa bi bila 400$.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Poglej si na Taric : http://taric-curs.gov.si/itaric/\ntam glede na vrsto artikla dobiš stopnjo carine. \nPri uvozu je najbolj pomemben DDV. carina je par % ali pa je sploh ni. \nCena 400$ je s poštnino vred? - carina in DDv se računata na ceno artikla in poštnine skupaj.",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Na 140$ s poštnino, fotoaparat,, je bilo dajatev za cca 23 €.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "To je brez poštnine, za poštnino mi še niso odgovorili, pričakujem pa nekje okoli 60$. Na onem TARIC pa mi nič ni jasno kaj kliknit, kaj vpisat...",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Brez veze se matrat s taricom, prej doktoriraš kot pa to pogruntaš.\n\n\nPlačal boš med 60 in 80 € in pika.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Gledam zdaj eno drugo boljšo zadevo, v ZDA pride 500$, poštnina recimo 70$ = 360€ + recimo 80€ carina/davek = 440€\n\nV Nemčiji pride 450€ + 10€ poštnina. Skoraj potem raje iz nemčije naročim, bo prišlo prej, pa če bo kaj narobe bom lažje/ceneje vračal.\n\nDrugače pa to igračko kupujem: http://cgi.ebay.de/ws/eBayISAPI.dll?ViewItem&item=200231535860",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Itak.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Zdaj sem našel še ceneje iz Hong Konga (direkt od proizvajalca). Kak pa je tu z davkom/carino?\n\nTo so napisali:\n\n$280usd per unit\nThe price is including with the shipping cost.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Davek in carina je vedno isti procent (neodvisno od države iz katere pošiljajo... razen eu seveda). Torej 20% ddv in xy% carine.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Hmmm, še vedno bo ceneje, ker sem dobil za 280$ s poštnino, torej 180€ + 36€ DDV + 22€ carina = 240€ pribl. (upam, da ne bo več carine kot 10%, sem iskal po kategorijah carinjenja, ampak je kategorij več kot 10.000 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Do sedaj, razen nekega plastičnega podstavja z ventilatorji za notebook, je še vse prišlo celo in v delujočem stanju. Tako da ni bojazni. Pa tudi oni tako stvar malo bolj zapakirajo.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Te držim za besedo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sej jaz sem tudi že nekaj naročeval iz HK, ampak manjše stvari, tak da ni bilo carine. Koliko % bo po tvoje carine?",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Loto &gt; 40 €\n\nBova videla, koliko bom kiksnil.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Bi bil kar zadovoljn s to cifro, držim pesti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sem že dobil naslov za Western Union transfer, jutri nakažem, potem pa poročam. Sami sicer trdijo, da bo dostavljeno v 72 urah preko FedEx, meni se zdi to sicer rahlo neverjeten podatek.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ni šans, če ga dobiš v roke doma prej kot v 10 dneh naj me koklja brcne. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nPripravi vse papirje, ker te bo carinska pošta pozvala, da jim predložiš dokumentacijo, ki jo potrebujejo za izračun dajatev.\n\n\nČe je kupljeno na e-bayu &gt; print avkcije ali takojšnjega nakupa, račun, plačilo.  Lahko kar v elektronsko obliko spraviš, ker jim lahko pošlješ na mail, fax ali po pošti.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Bi bil kar zadovoljn s to cifro, držim pesti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sem že dobil naslov za Western Union transfer, jutri nakažem, potem pa poročam. Sami sicer trdijo, da bo dostavljeno v 72 urah preko FedEx, meni se zdi to sicer rahlo neverjeten podatek.\n\t\t\n\t\tKlikni za razširitev\n\t\nKhm, Ebay, HK in nimajo PayPal-a? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMeni tu nekaj smrdi.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Mogoče pa on nima paypal računa. Sicer je pa western union vedno sumljiv... Če izrecno zahtevajo western union, se bi jih jaz izogibal...",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "SouthPark pazi se tega,če imajo res samo western union.Zna biti natega.Sem precej na ebayu in vem da so folk največ ravno prek tega nategovali.",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ni eBay, našel sem jih kar tako preko guglanja. Sem že prej poslal vprašanje če se da poslat denar tudi kak drugače, ker je to kao drago, tak da bom videl kakšen bo odgovor, ker sem že večkrat slišal za takšne natege (čeprav je res, da je roba v HK res poceni, ker pride direktno iz tovarn).",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Če ni nakup preko e-baya, ti noben ne zagotavlja, da boš kupljeno tudi dobil... In nimaš niti komu se pritožit...\nPa Wesrtern Uninon... Če bi bil vsaj Pypal, bi še šlo...\nGlede pakiranja v HK pa sem tudi že doplačal  \"extra protective\" pakiranje, dobil pa sem zavito v nekaj podobnega skret papirju... Vsebina pa primerno zmečkana...\nJaz bi dvakrat razmislil, preden bi naročil. Pa srečno!",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Sej ne bom kupil, sem našel na eni spletni strani napisano: HE IS A THIEF in milijon klicajev poleg. Pa firma se pojavlja samo na enih štirih straneh z oglasi.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Sej ne bom kupil, sem našel na eni spletni strani napisano: HE IS A THIEF in milijon klicajev poleg. Pa firma se pojavlja samo na enih štirih straneh z oglasi.\n\t\t\n\t\tKlikni za razširitev\n\t\nHehe, se mi je zdelo, da smrdi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Zdravo  vsem, Rabil bi par info\n\nZ očetom sva registrirala podjetje, v okviru katerega bom oblikoval spletne strani. V ta namen sem se odločil , da bom nabavil potrebno programsko opremo za oblikovanje spletnih strani - programski paket Adobe CS 3 Web premium for WIN (Dreamweaver, Photoshop, Illusrtrator, Flash itd.). Zanima pa me kje bi to najbolj ugodno nabavil. in sicer, če bi jo nabavil preko kakšnega SLO podjetja je cena astronomska par k€, na ebay-ju pa je tak paket dostopen že za od 475€ dalje. \n\nhttp://shop.ebay.it/items/adob...51Q51Q5farrQ5A1\n\nZagledal sem se v paket iz USA, ki bi ga dobil za 1099 USD + poštnina + DDV + carinske dajatve (skupaj pride okoli 1k€). Zanima pa me, ali je to sumljivo, da je toliko ceneje kot v trgovini, ali je mogoče kje kak hakeljc, da kao te programsek opreme, ki je iz USA,  pri nas v SLO ne smeš uradno uporabljati.",
    "author": "abelo",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Običajno se to šteje za sivi uvoz in je nelegalno. Predvidevam, da rabiš za podjetje. Če pride inšpektor je isto, kot da imaš cracka-no stvar.\nVsaj za Microšit je tako, da če kupiš v ZDA licenco ni legalno, če jo uporabljaš tukaj. Predvidevam, da je v ostalih primerih enako. Če se pa motim, pa naj me popravijo.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "imaš kar prav..\nlicenca mora bit na tvoje ime oz ime ferme \nvem pa da recimo adobe ma možnost registracije preko veba al pa faksiraš licenco na nek fax..\npotem dobiš potrdilo in je stvar kul..\n\nne vem pa če kupiš v tujini pa potem tukaj uveljavljaš licenco.. ki jo je že nekdo potrdil.. če je naredil prenos pol je kul.. \ndrugače pa je nelegalno ja..",
    "author": "peterm",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ne razumem, zakaj bi bilo \"nelegalno\", če kupiš software v zda in plačaš vse dajatve pri uvozu. Še bolj nerazumljivo bi mi pa bilo, če kupiš SW znotraj EU, kjer ni več potrebno plačati dajatev. Jaz osebno mislim, da je razlika med slovenskimi in tujimi cenami le oderuška provizija prodajalcev.\n\nBTW:\nTudi v tujini lahko dobiš račun na svoje ime/firmo... tako da res ne vem, zakaj naj bi to bilo nelegalno? Kakša butasta zakonodaja?",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Predlagam, da pokličeš na BSA, pa ti bodo oni točno razložili zakaj MORA biti tako. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ah.. bmk za bsa.... imam prenosnik kupljen v tujini torej imam nelegalni legalni OS (ali veljajo te neumnosti samo za podjetja?!) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Važno, da nimam težav z raznimi cracki ipd. Kaj pa zakon misli o tem mi je pa res vseeno...",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Najcenejša stran za software je: http://www.buycheapsoftware.com/ Ene cene so prav smešno nizke, trdijo pa, da je vse legalno - tudi za firme.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mikrohard pravi:\n Ah.. bmk za bsa.... imam prenosnik kupljen v tujini torej imam nelegalni legalni OS (ali veljajo te neumnosti samo za podjetja?!) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Važno, da nimam težav z raznimi cracki ipd. Kaj pa zakon misli o tem mi je pa res vseeno...\n\t\t\n\t\tKlikni za razširitev\n\t\nVerjamem. Če nimaš podjetja te lahko bk.\nČe pa imaš podjetje, te bo pa res bk \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Zdravo,\n\n\npravkar mi je ebay javil (5 alertov), da so umaknili oglas za nek artikel in me pozivajo naj ga nikar ne plačam. \n\nKer sem artikel že plačal mi ta njihov alert ne koristi dosti. \n\nPlačilo je bilo izvršeno preko PayPala. Na kakđen način se naj obrnem na PayPal za povračilo kupnine oziroma za stornacijo nakazila? \n\nHvala za pomoč.",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Najprej bi počakal določen zgleden čas, če artikel slučajno pride. Nikoli ne veš... Če pa so prodajalca že skenslali z e-baya in je razvidno, da je goljuf pa kar odpri dispute...\nČe je prodajalec vključen v \"Buyer protection programme\" je velika verjetnost, da boš dobil denar nazaj.\nKako odpreti spor - dispute za zahtevek vračila denarja pa je bilo tudi že opisano v tej temi.",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Evo follow up-a mojega primera (omenjenga ene dve strani nazaj): pri paypalu sem kmal po tistem odprla dispute, si izmenjala en brezvezen mail s prodajalko,(v katerem je seveda ona trdila, da je zadevo poslala), potem pa zadevo \"nadgradila\" v claim... po 14h dneh raziskovanja mojega case-a so mi poslali resolution in my favour... jupiiiiiii... tko da za enkrat sem kar zadovoljna s funkcioniranjem te zadeve... ne vem pa kako bi se stvari odvijale, če bi dispute odprla pri ebayu ker nisem niti probala... po moje bi vsekakor trajalo dlje cajta da bi kaj uredili...",
    "author": "tinkara73",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ce placas prek PayPala, te eBay re-directa na PayPal in tam odpres Dispute. Tako da je situacija ista. \n\nPa si denar ze dobila nazaj? Kot sem jaz zasledil ti PayPal pac prizna, da je prodajalec kriv, nikjer pa ne zagotavlja da bos denar dejansko dobil (odvisno, ce je prodajalec vkljucen v buyer protection program). Meni se danes iztece en claim in ocitno bo tudi razresen v mojo korist. Me prav zanima kdaj in ce bom dobil nazaj denar od Kitajcka. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Hvala za napotke. Odprl sem dispute, zdaj bom pa počakal, da bugarin plača. (če bo, mamicu mu vidim)",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Mja, jaz sem danes dobil od PayPala super obvestilo:\n\nWe have decided in your favor, however, we were unable to recover any funds\nfrom the seller's account. As stated in the PayPal User Agreement, recovery\nof funds associated with a Buyer Complaint cannot be guaranteed.\n\nPlease know that we will make our best effort to recover the funds in\nquestion if they become available in the seller's account in the future and\nwill take appropriate action against the seller. Such action may include\nissuing a warning, a temporary restriction, or terminating the account.\n\nCe mene kdo vprasa, Kitajcek me je nategnil in denarja ne bom videl nikoli. Dabogda mu krava crkla.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Upam, da se ni šlo za precej denarja.\nMnjah, to ti je Ebay. Včasih je treba malce reskirat, pa se ti ne poklopi.\n\nRecimo, jaz bi naredil enega dummy userja na Ebayu in mu pokupil vse artikle, ki jih prodaja (če je še gor). Naj vidi kako je, če se zajebava z Balkanci. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ja pol pa res ne vem v čem je ta velika prednost PayPala, razen v tem, da druga stran ne \"vidi\" tvojega visa/mastercard računa. \n\nKer ... kolko vidim, za denar sploh ne jamčijo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Kot si že napisal, je glavna prednost ta, da daš svojo kreditno kartico le enemu. In to je PayPal, ne pa, da jo razmetavaš po celem netu. Jaz, če ni PayPal-a in hočejo le kreditno niti ne gledam več. Pa v večini primerov kar dobiš keš nazaj.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dwayne pravi:\n Štekam... vendar v primeru, če želim \"služiti\" s prodajo izdelkov na eBayu... na kakšen način lehko uredim nakazovanje na TRR? A je sploh varianta?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda\nPozanimaj se na tvoji banki kakšen je tvoj IBAN in tvoj BIC.To je vse kar rabi kupec ki bo od tebe kupil izdelek.Najlepše pri tem je da ob uporabi IBANa in BICa stane nakazilo po celi evropi enako kot če nakažeš denar doma.V mojem primeru:\nImam odprti račun v avstriji pri poštni banki in če nakažem komu denar v nemčijo ali anglijo z IBANom mi za nakazilo ne zaračunajo nič.Vsa nakazila so pri PSK brezplačna.",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Saj ti vse piše...Če maš U.S. account ti lahko direkt nakažejo (PayPal), drugače pa zgornja možnost! Obstaja pa še, da daš tvoj iban pa swift pa maš direkt na račun!",
    "author": "Mark",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Kakšna pa je približna poštnina iz GB, če je cena poštnine v GB okoli 4 funte?",
    "author": "slo91",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Probal sem vpisati oglas za prodajo izdelka, vendar eBay od mene zahteva naj odprem \"sellers account\". A moj buyer account ne velja? Moram res na novo se vpisat, tokrat kot seller?",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dwayne pravi:\n Probal sem vpisati oglas za prodajo izdelka, vendar eBay od mene zahteva naj odprem \"sellers account\". A moj buyer account ne velja? Moram res na novo se vpisat, tokrat kot seller?\n\t\t\n\t\tKlikni za razširitev\n\t\n  TAKO JE  poslati jim moraš zahtevo za prodajo in oni t pošljejo kodo s katero se lahko pol prijaviš kot prodajalec",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Aha... To pomeni, da moram tudi username in e-mail spremeniti?",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ni potrebe",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Hvala. Imam pa še eno vprašanje...\n\nuspelo mi je vpisati oglas na eBay, vendar ko grem iskati po ebayu moj artikel, ga ne vrže med zadetke. A sem morda na kakšnem \"čakanju\" ali pa bi moralo oglas takoj po vpisu tudi najti kot prodajni artikel?",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "A je potem kakšna mesečna naročnina ali kaj takega?",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "nobene mesečne naročnine,za vsak oglas plačaš fiksno ob postavitvi le tega,potem pa še % ob prodaji.\nko oglas postaviš do konca,ti napiše koliko boš plačal začetne cene,potem pa greš po koncu oglasa na svoj ebay,kjer imaš tudi svoj konto in tam vidiš koliko ti računajo za prodajo\n\n@dwayne oglas bi moral biti gor takoj,povej kaj  in na katerem ebayu si postavil,da pogledamo",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "www.ebay.co.uk\n\nartikel: \"Emporio Armani Sunglasses 9178/s Purple/Pink\"\n\nOgledam ga lahko le preko \"my ebay\" zavihka. \n\nPod Search results pa nič.",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "na katerem ebayu pa?",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "angleški (ebay.co.uk)",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ga ne najdem,vendar pa če ga imaš v my ebay,bi moral bit tut gor\na mi poveš še tvoj nick,če ni skrivnost?",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "zdaj sem to prebral na ebayu...\n\n\"Your listing will be posted on the eBay site and can be viewed in My eBay. Your listing may not be immediately searchable by keyword or category for several hours, so eBay cannot guarantee exact listing duration in search results.\"\n\n\ndrugač pa nick je \"catalunya_2007\"",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ja,nimaš ga še postavljenega\nampak kot vidim si se šele včeraj priajvil na ebay. to zna bit včasih težko pri prodaji,kupci ti še ne zaupajo,zato je vedno bolje \nprej par stvari kupit in dobit nekaj pozitivnih feeedbackov,šele potem it v prodajo.\nno ja,kakor hočeš,velik sreče pri prodaji",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Jst se nisem mel problemov z ebayem. Ja no vecinoma kupujem nove stvari, dam zagarantirano posiljko in sm se vsako dobil. Ce ne pa uporabis kaksnega kolega ki je sofer in gre slucajn mimo in dvigne posilko.",
    "author": "gregap",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dwayne pravi:\n Hvala. Imam pa še eno vprašanje...\n\nuspelo mi je vpisati oglas na eBay, vendar ko grem iskati po ebayu moj artikel, ga ne vrže med zadetke. A sem morda na kakšnem \"čakanju\" ali pa bi moralo oglas takoj po vpisu tudi najti kot prodajni artikel?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNekaj mora biti narobe s tvojim oglasom.Še vedno ga ni med oglasi",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "A je tole tvoje (k je iz Slovenije)?\n\nhttp://cgi.ebay.co.uk/Emporio-...1QQcmdZViewItem",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Je ja. \n\n\n\nS tem, da ga iskalnik najde le na ebay.co.uk, na nemškem ali katerikoli drugem pa ne. \n\n\n\nP.S: Se komu sanja, če se da valuto na EUR nastavit?",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "se ne da,vendar če greš v nemški mein ebay,ti tam kaže cene v evrih",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dwayne pravi:\nP.S: Se komu sanja, če se da valuto na EUR nastavit?\n\t\t\n\t\tKlikni za razširitev\n\t\nCene so glede na portal, kjer oddaš oglas.\nČe oddaš v .it ali .de bo v EUR, če pa v co.uk pa bo v funtih itd... probaj oddati na .JP pa ti bo takoj jasno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Apachi",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Mene zanima prek koga pošiljate oz. kaj za malce večje kose?\n\nMam en blatnik za avto iz nemčije za spravit...lahko tudi v Avstrijo pa me nategva s 100€ poštnine.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Blatnik je izredno lahek, dimenzije so pa bolj zaje***, saj ne gre v kak paket. Dimenzije cca. 110x85x15cm.\n\nNa ktero pošto bi to on lohk oddal.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Sej maš zagarantirano poštnino in nezagarantirano ki je ful cenejša.",
    "author": "gregap",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "100€ poštnine sigurno ni, to te negi nateguje. Seveda upam, da pošilja preko navadne pošte ne preko kakšnih kurirskih služb",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "DHL, GLS, UPS, DPD...Malo preveri cene iz nemčije na spletu..Kot, če bi recimo ti želel poslat v slovenijo! Preko vseh sem že naročal! \n\nza ceno v evrih pa jaz ponavadi samo zadnjo končnico domene  spremenim ! Iz npr co.uk v .de!",
    "author": "Mark",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Zdravo !\n\nJe možno plačat s kartico MAESTRO od NLB-ja ?\n\nlp,Bojan",
    "author": "BojanI",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Pozdravljeni.\n\nO eBayu nevem popolnoma nič ampak gledal sem ipod-e(Nano) http://global.ebay.com/gbh/viItem?ItemId=190163297338 \n\nZanima me zakaj je cena takšna kot je oziroma na kaj moram pazit. Zanima me tudi kako je z poštnino?\n\nHvala\n\nlp alcyx",
    "author": "alcyx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ne... z maestro kartico direktno na internetu ne moreš plačevati. Lahko pa direktno s svojega tekočega računa nakazuješ v tujino, če nimaš nobene podprte kreditne/debetne kartice.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Najbols je da si z maestro kartico odpres PayPal racun in tako placujes. Oziroma ce imas pa seveda klik je pa zadeva se lazja. Dobis Iban in Bic kodo in si zmagal, samo dnar prenakazujes. Meni je slo do sedaj najbolse z paypalom, sm zelo zadovoljen. Plus tega mors pazt na postine, ker so dve vrste postnin. Denarja pa ne posiljat prek vrednostnega pisma, prjatu je tako ze doskrat zgubu denar. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gregap",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Pogledal sm iPod, posle ti ga v Slovenijo, napis mu mejl in ga vpras za postnino. Vpras kolk je nezavarovana in zavarovana. Moznosti placila ma pa paypal cek in se vse ostalo. Poglej kaksen je feed back uporabnika. Cena je pa zato taksna ker je iPod na licitaciji in seveda ves kaj to pomeni, kdo da vec ga odnese. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gregap",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Tega bi jaz spustil. Malo si feedbacke preberi. Pa upoštevaj še starost le teh. In večina jih je private.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ampak bodi pozoren... po opisu se vidi, da to ni iPod Nano, temveč le neka cheap kopija. Zdi se mi, da je ista zadeva, kot sem jo jaz kupil za sestro pri temu prodajalcu:\nhttp://cgi.ebay.de/2GB-MP3-Pla...1QQcmdZViewItem\n\nZa ta denar čisto vredu, a še vedno daleč od nanota..",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "jap, to ni Ipod (TM) to je kopija...",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gregap pravi:\n\n Najbols je da si z maestro kartico odpres PayPal racun in tako placujes. Oziroma ce imas pa seveda klik je pa zadeva se lazja. Dobis Iban in Bic kodo in si zmagal, samo dnar prenakazujes. Meni je slo do sedaj najbolse z paypalom, sm zelo zadovoljen. Plus tega mors pazt na postine, ker so dve vrste postnin. Denarja pa ne posiljat prek vrednostnega pisma, prjatu je tako ze doskrat zgubu denar. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\nNa PayPal-u ni kartice MAESTRO !\n\n\n\nSem dal delat VISO ELECTRON.\n\nlp,Bojan",
    "author": "BojanI",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Sem ga spravil na eno hitro pošto, in bo poštnina 29€.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZdaj pa rabim še enega iz UK, ma kdo kako priporočilo za hitro pošto iz UK? Da so ugodni.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "poštnina 29 EURO, kaj ima 5 kg? Jaz sem za voziček dal 10 EURO poštnine pa ima 12 kg, ali pa čelago iz USA za 15 USD",
    "author": "sole",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Nima 5kg.\n\nKje to prevrjate online? Noben \"ponudnik\" nima simpl cenika, tudi vnašanje mer je zaje****. Jaz bi od njih rad sam, kaj gledajo (težo, max dimenzije) in ceno za različne cone. Vsi pejdzi so trdi in nikoli ne dobim točne informacije in to je problem pol, če se moraš zanašat na človeka, kateri ne ve da je slo v EU in da to ni enako Slovakia.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Malecky pravi:\n Nima 5kg.\n\nKje to prevrjate online? Noben \"ponudnik\" nima simpl cenika, tudi vnašanje mer je zaje****. Jaz bi od njih rad sam, kaj gledajo (težo, max dimenzije) in ceno za različne cone. Vsi pejdzi so trdi in nikoli ne dobim točne informacije in to je problem pol, če se moraš zanašat na človeka, kateri ne ve da je slo v EU in da to ni enako Slovakia.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri skoraj vseh ponudnikih lahko online pogledaš izračun cene. TUKAJ   imaš za nemško pošto.Izbereš državo,kaj pošiljaš,velikost in težo in ti takoj da izračun.",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Sedaj sm precital da je eBay ustvaru 936 mil. evrckov izgube. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttp://24ur.com/naslovnica/novice/it/20071018_3108000.php",
    "author": "gregap",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik peterm pravi:\n mene pa zdej zanima sledeče..\n\nkupil sem fotič za cca 350 funtov..\nampak je zdej problem ker mi neče paypal tolk naenkrat potegnit dol..\nkje je fora..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa če še nimaš verificeranga accounta na PayPalu tud ne morš tok na enkrat plačat, lohk pa da kej ne druzga nedela, tko da prever če maš na krtici možnost še tok plačat, pol če maš na PayPal potrjen račun in use prav nastavljeno, če pa še vedno ne bo delal se pa obrn na PayPal support ozeroma na tvojo banko če so tm problemi.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Zanima me eno hitro mnenje glede  tega, en frend rab, pa bi naroču, zdej vidm da je poštnina ful več kt pa cena, vrjetn zarad tega da mn plača ebay, a mislte da je možnost da bi glih zarad tega kej nasrou. Sicer od 12€ nebom umru če me naserje ampak useen bi raj slišu kaj vi pravte?",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Roba je kitajska šara, do Slovenije pa ni blizu, tako, da je to normalna cena poštnine od tam.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Nasral te gotovo ne bo... powersellerjem lahko kar zaupaš. Se pa najdejo negativni komentarji v stilu \"item failed after only 1 day - guess you get what you pay for\". Če se sprijazniš s \"kvalitetno\" robo, ne vidim razloga, zakaj ne bi naročil...",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Sm že, bom vidu kva je za teh 12€.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik peterm pravi:\n mene pa zdej zanima sledeče..\n\nkupil sem fotič za cca 350 funtov..\nampak je zdej problem ker mi neče paypal tolk naenkrat potegnit dol..\nkje je fora..\n\t\t\n\t\tKlikni za razširitev\n\t\nVerjetno imaš omejitev na kreditni kartici že doseženo oz. manjšo od 350 funtov. Če pa to ni to, pa imaš help kontakt na PayPalu. Odgovarjajo precej hitro (cca. 1 dan).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkako omejitev? od PP?\nsem pisal sedaj prodajalcu in je dal račun na pol.. bomo vidli če bo šlo zdej čes..",
    "author": "peterm",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ena dobra izkušnja nakupom preko e-bay iz ZDA in s slov.carino - carinska pošta. \nIz ZDA naročil rokavice, plačal preko PAY-PAL, prodajalec mi je poslal blago preko \nhitre pošte (USPS), pošiljka ves čas pod \"nadzorom\" kje se nahaja. \nPošiljatelj mi je zraven poslal odpremnico z minimalno vrednostjo in poštnimi stroški.\nCariniki je zahteval samo spletno povezavo, kje je bilo blago naročeno in koliko plačano.\nVrednost je bila občutno višja, včeraj pa dobil paket po pošti brez plačila car.dajatev in DDv-ja.\nVerjetno dobra volja carinika !  LEPO...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jaka33",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Imam eno vprašanje: po pomoti sem na e-bayu v Nemčiji od privat osebe \nkupil artikel, katerega pa sedaj ne bi vzel (slabo sem prebral opis artikla-majhen tisk). \nProdajalec pravi, da je imel s tem 20 € stroškov, katere naj bi mu jaz vseeno nakazal.\nKako lahko ukrepa proti meni in kaj me čaka če mu ne plačam ?\nHvala za pomoč.",
    "author": "jaka33",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "v kolikor se dogovorita preko ebaya in sporazumno prekineta dogovor nima on nobenih stroškov.je pa seveda njegova dobra volja,če bo to naredil.če pa noče,pa lahko:\n-kupiš,ker si dejansko zmagal v avkciji\n-se narediš tošota in mu poveš,da ne boš kupil.minusa ti itak ne more dat po novem.\nSam bi mu to lepo razložil,če bo razumen,ti bo že uspelo",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "A mi kdo najte to preko ebaya ali kje drugje ceneje?\nhttp://cgi.ebay.com/ebaymotors...87883QQtcZphoto\n\nKer dostikrat se mi zgodi da ko nekaj iščem, ne najdem, a ko kolega išče,pa vedno najde \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSkratka , to čelado iščem.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Mogoče ve kdo, koliko časa traja da pride denar v UK? Poslal sem v četrtek z uporabo klika, plačilo je blo izvršeno v petek, do danes ni še nič prišlo... A so res tako počasni v UK?\nKer zdaj sem enkrat pošiljal v Nemčijo in je vedno prišlo čez dva dni.",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Znotraj SEPA (euro) je načeloma plačilo izvršeno naslednji delovni dan, za tujino je običajno valuta D+2 (2 dni po tem, ko gre denar s tvojega računa). \n\nlp",
    "author": "Muzo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gonilnik pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik zakajaltersuxu pravi:\n za se registrirat na ebay.co.uk oz. ebay.it je obvezna kreditna kartica, ali je dovolj bančna?\n\nLep pozdrav\n\t\t\n\t\tKlikni za razširitev\n\t\nRabiš kreditno kartico,ali pa izbereš 2 možnost- registracija po pošti.V tem primeru ne rabiš nič dobiš kodo po pošti domov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nin kaj potem plačaš po povzetju al kako?",
    "author": "Don_Corleone",
    "author_level": "THE GODfather"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Plačaš po povzetju kaj? Sploh nisi definiral, saj različni kupci ponujajo različne načine plačila. Po povzetju se ne da skoraj nikoli.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ja mislu sm, da če nimaš kartice in s tem možnosti plačila prek npr paypala, da se potem plača tko kot če bi kupu neki iz enaa. da plačaš ko ti poštar prinese na dom. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Don_Corleone",
    "author_level": "THE GODfather"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ne, pol nakazujes prek bancnega nakazila. Placas vnaprej in cakas, da dobis placano robo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ČE dobiš vplačano robo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Čimprej bi rabila kakšen koristen nasvet v zvezi z naslednjo zadevo: pred enim mesecem sem prek ameriškega e-baya kupila eno zadevo (čevlje), ki pa jih do danes še nisem dobila (in tudi nič ne kaže, da se bo to kdaj zgodilo). Ženska, ki mi je zadevo prodala&poslala mi je prek maila sporočila tudi tracing number paketa, ki pa, ko sem jo preverila na USPS in naši pošti kaže samo, da je bil paket 5. maja oddan na avion, od takrat pa se je za njim zgubila vsaka sled. Kaj storiti v tem primeru... ali ti ebay povrne znesek nakupa (ta je bil v konkretnem primeru 200 usd + 43 stroški poštnine) čeprav je bila zadeva menda poslana?? Plačano je bilo s pay palom, tako da me zanima tudi, ali obstaja tudi možnost direktnega vračila prek tega sistema?",
    "author": "tinkara73",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Piši ji mail in naj pri poštenm providerju urgira za pošiljko.  Itak se bo zaustavila še na carini pri nas, ker bo potrebno še nekaj odšteti državi.\n\nSi imela pravi naslov dostave?",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Če daš link do tega artikla oz. prodajalca, bi lahko kaj več rekli... Videti je potrebno ,ali je nakup pri njem zaščiten pri paypalu in kakšen feedback ima - nategator ali pošten. Če je zaščiten, potem ni problema glede povračila kupnine. 1 mesec je pa res že malo veliko časa za pošiljko iz ZDA. Jaz bi prodajalca še 1x prosil, naj preveri, kaj je s pošiljko in če je ne bo, ene 14 dni pred potekom roka za reklamacijo (60 dni po nakupu), bi odprl \"dispute\" za neprejeti artikel. Preko tega postopka ti potem tudi refundirajo.\n\nAja pa še glede sledenja pošiljke. USPS lahko sledi pošiljkam samo znotraj ZDA. Ko 1x zapusti državo ni nobene info več. Paket poslan s priority mail pride komot v 1 tednu v SLO.",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Hvala za odgovore. Link prodajalca je sicer: http://myworld.ebay.com/fashioncircle/ \n\nSicer sem ji že pisala mail prejšnji teden in je rekla, da se bo pozanimala... samo nekak ni vidt da bi se kej dost sekirala, ker do danes še ni bilo nobenega odgovora, jst pa ne bi rada zamudila kakšnega roka za reklamacijo... 200 $ zame pač ni malo denarja. \n\nA lahko še vprašam kako poteka refundacija... v kolikem času ti npr. vrnejo denar?",
    "author": "tinkara73",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Prodajalec deluje v redu in ni videti, da bi bil nategator...\nRefundacija sledi na koncu \"disputa\", če se ugotovi, da je krivda na strani prodajalca.\nSam postopek tega disputa pa je zelo enostaven, ker je že večino stvari predpipravljenih in samo klikaš, kje je bil problem - v tvojem primeru neprejet artikel. Tekom postopka si s prodajalcem podajata žogico - ti napišeš kaj po tvojem mnenju ni bilo OK, potem je on na vrsti za odgovor, itd, itd...\nSam postopek traja max 30 dni (se mi zdi...). Če se na koncu s prodajalcem ne uspeta dogovoriti kako in kaj, odloči osebje e-baya.\nUpam, da boš rešila kar se da ugodno!",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ko je meni amer poslal fotoaparat sem točno sledil, kdaj je krenil, kje je bil vmes, potem na letališču JFK, prihod v Nemčijo in nato Slovenija. Par dni po tem sem dobil obvestilo carinske uprave, da posredujem ali račun ali pa link do spletne strani nakupa, da so me še za carino drapnili in nato mije pošiljko pripeljal fant na dom kateremu sem plačal zahtevani znesek in voila, končano.\n\nŽe slikam.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Pa dispute odpiras na e-bayu al prijavis na paypal-u? Ker si pac prek paypala placal in tam pricakujes denar nazaj. Sam sem narocil od enega kitajca eno cunjico, ki me je prisla s postnino vred 6GBP in sem pol cez par dni opazil, da je tip umaknil vse iz ponudbe in ne prodaja nobenega artikla vec. Je pa clan dobra dva meseca, pa je imel nekaj pozitivnih feedbackov pa Paypal za placilno sredstvo, tako da sem kupil. A nekako na vodi cutim, da od posevnookega ne bom dobil nic.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Pa ti je poslal z USPS priority mail? Ker jaz do sedaj pri nobeni pošiljki nisem mogel slediti naprej od USA...\n\n@Dacho: Dispute odpreš na e-bayu. greš na \"My e-bay\" in v levem stolpcu imaš \"dispute console\", pa tam to sprožiš.\nMogoče bom čez par dni objavil reportažo, kako to narediti, ker od enga Kitajca še nisem dobil vsega, kar sem naročil... Bomo videli ju3 a je obvestilo v nabiralniku ali ne...",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Sem včeraj še mal raziskovala in vidla, da imaš tudi pri pay palu možnost odpreti dispute za neprejete zadeve... kakšna je potem sploh razlika ali ga odpiraš pri ebayu ali pri pay palu?\n\nIn ko je bilo rečeno da dobiš refundacijo če se odkrije da je krivda na strani prodajalca... kaj se pa zgodi če je krivda za neprejet artikel na strani nesposobne pošte... ali tudi v tem primeru dobiš vrnjen denar?",
    "author": "tinkara73",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Uporabi našo logiko.\n\nProdajalec je blago poslal. Pošta je nekje zafrknila. Torej Pay pala in e-baya to ne zanima več. Njihov član (prodajalec je stvar izvedel v skladu z dogovorom. Mogoče zaradi resnosti povprašajo in zahtevajo dokazila od prodajalca.  Le ta, mora pa od pošte zahtevati pojasnila. In če je bila pošiljka zavarovana ...",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "KSZ:\n\nzastonjski sniper/bider:\nhttp://www.jbidwatcher.com/",
    "author": "boc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Primoran sem bil odpreti dispute, pa sem hkrati še malo print screenal, če bi komu pomagalo...\n\nTorej začne se na strani My Ebay, kjer v stolpcu na levi strani kliknete na \"dispute console\".\nOdpre se vam okno (če nimate odprtih disputov bo spodaj prazno prazno):\n \n\t\n\n\nKot kupec npr. kliknete na \"Report a problem with an item\".\nNato kliknete na \" Find Item\", kjer se vam pojavi seznam stvari, ki ste jih kupili. Označite lahko samo po 1 artikel. Če imate probleme z več artikli, je potrebno za vsakega posebej opraviti postopek prijave.\n\n\t\n\n\nKo je artikel izbran nadaljujete s prijavo in poveste, kaj je narobe: ni prispel, drugačen od opisa, poškodovan,... vas postopek lepo vodi naprej...\nko je Dispute oddan, vam na osnovni strani (slika 1) piše status - npr. je trgovec na vrsti za odgovor ali pa ste to vi. Pod \"viev dispute\" lahko pogledate in sledite tem pogovorom. Zavedajte se, da kar pišete, lahko kasneje preberejo E-bayevci, zato bodite pošteni in civilizirani. Dajte kakšen link do slik poškodovanega artikla in podobno...\nPogovorno okno s prodajalcem:\n\n\t\n\n\nDispute je stvar, ki se je večina trgovcev skuša izogniti, zato je to zelo dober način za reševanje problemov - seveda če se ne zmišljujete nekaj tja v tri dni...\nMojemu prodajalcu so npr. (začasno) ukinili račun http://shrani.si/f/2N/98/1gEuLcaP/not-registred.jpg   <img src=\"https://www.alter.si/tabla/images/graemlins/smile-1.gif[/IMG]\n\nKe ni mogel več trgovati, me je prosil, če sem za to, da mi za aktikle, ki jih še nisem prejel, refundira denar in sem se pod določenimi pogoji strinjal. Znesek je bil delno povrnjen, kar se v seznamu artiklov prikaže takole: \n\t\n\n\n\nKo je bil denar na mojem računu, sem zaprl dispute:\n\n\t\n\n\nČe hočete, mu lahko še kaj lepega poveste, če ne pa samo zaprete in pika. Ko ga enkrat zaključite, ga ponovno ni mogoče več odpreti. Fajn je tudi, da si berete vse komentarje in nasvete E-baya, ki se pojavljajo na vsaki strani.\n\nČe s trgovcem ne najdeta skupne rešitve, imate možnost zadevo prijaviti E-bayu. Vse, kar se je dogajalo do sedaj, je potekalo avtomatsko in brez posredovanja drugih oseb, ko pa to prijavite naprej, posebna komisija preuči vaše in njegove komentarje, ter potem odloči, kako bo problem rešen - lahko v eno ali drugo korist. Pri tem upoštevajo vaše in njegove dosedanje ocene - feedbacke.\nUpam, da boste s tem imeli čim manj opravka. Je pa ta sistem dober in ključen za uspeh takšne spletne trgovine. Miljone svetlobnih let pred našo Bolho...",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "In kaj ce ga skenslajo, njemu se pa pac jebe in ti nebo placal, ceprav naprimer nisi dobil robe? Si pa placal s PayPalom, ki ima kao buyer protection, lahko na PayPalu tudi odpres Dispute? Sem ga opazil tudi na strani PayPala. Al je tisto brezveze? (v kar dvomim).",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Z disputi na Paypalu nisem imel še izkušnje. Mislim, da mora delovati na podoben način. Je pa verjetno predvsem za nakazila, ki jih opraviš za nakupe izven e-baya.\nGlede skenslanja je pa tako: Če je prodajalec v programu zaščite od E-baya, pomeni, da si je ta status zaslužil. Torej ima že ustvarjeno ime, dober feedback in podobno. Takšen prodajalec si ne želi, da mu zaprejo trgovino na e-bayu, ker bo potreboval precej časa, da si bo s kakšnim alter nickom pridobil takšen status nazaj. \nJaz sem do sedaj dobil enkrat povrnjen nakup od e-baya, ker prodajalec ni želel vrniti kupnine, drugič pa mi je znesek refundiral prodajalec sam. Ali E-bay denar potem izterja oz. trga z računa prodajalca, ali gre to iz kakšnega drugega fonda, ne bi vedel in me v končni fazi niti ne zanima. Važno, da dobiš denar nazaj.",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "jaz sem preko dispute-a dobil v parih dneh denar nazaj na kartico, nekaj malega so odbili za stroške.",
    "author": "sole",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Prek dispute na Paypalu?",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSicer je prodajalec trdil, da je robo poslal ampak Paypal vrnil brez problema.\nMoraš pa počakat 21 dni, če robe ni odpreš dispute\nRobe nisem valjda nikoli dobil",
    "author": "sole",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ko mi je prodajalec vrnil denar, mi je na ebay oznacilo refunded, spet pa mi gor mece gumb \"pay now\". Zakaj pay now? Zakaj ne umakne predmeta z menija?",
    "author": "slvn",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ksz\n\nA se pri  takemu prodajalcu sploh splaca kaj gledat al sam prste stran? Hvala",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Jaz bi na vsak način skušal dobiti drugega prodajalca...",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Vsake toliko kupujem tudi preko e-bay-a, ampak je vedno loterija.\nTisti feedback-i, ti ne kaj veliko pomagajo. Sem lani \"kupil\" od enega \nv Italiji,  feedback 100% pozitivni - sem kasneje iyvedel, da je \"majster\"   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nukradel \"identiteto\" nekega uporabnika.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nTako da zdaj (kar se tiče internetnega nakupovanja), največkrat kupujem \nod trgovin, ne od posameznikov.",
    "author": "jaka33",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Živjo, družba.\n\nKaj pa Amazon?\n\nRad bi kupil eno knjigo, pa nisem čisto prepričan katerega prodajalca izbrati:\n\nhttp://www.amazon.co.uk/gp/off...2165&sr=1-1\n\nRad bi mel novo. Zakaj take razlike v cenah?\n\n Pri uradnem založniku (link nam je posredoval profesor):\nhttp://course.com/catalog/prod...8-1-4239-1222-4 stane z dostavo &#163;38.49\n\nNa amazonu pa se dobijo že za &#163;15.16. Ni mi čisto jasna razlika - med prodajalci nastopa tudi amazon.co.uk, ki jo prodaja za &#163;27.91.\nKaj je najbolje kupit?",
    "author": "DrM007",
    "author_level": "700. registrirani uporabnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "mislim, da slovenčki ne mormo kupovat rabljenih stvari, vsaj jst jih nisem mogel (dvdji)\n\nlp",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Sicer težko verjet, samo da ena firma ustvari toliko izgube :/ :/, bi se jst mal zamislu.",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "tolk zgube je dobil samo z z tem ker je kupil skype firmo ki je bila nenormalno precenjena, in jim je odpisal pol dolga pa neki ga je moral še plačat...drugač majo pa vsako lepo ogromno profita. Neki tacga kot McDonalds",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Čakam en paket iz Nemčije že 4 tedne. Prodajalec (power seller) pravi, da je poslal takoj ko je bil račun plačan. Plačilo je bilo izvršeno preko PayPala. \nČakanje mi je že dop**dilo. \nKaj mi je storiti? Kdaj lahko zahtevam refund?",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "če je minilo že 4 tedne lahka zahtevaš nazaj...najhitreje pride paket iz nemčije 4 dni, za navadno pošto...1 tedn če je mal bol len...če je pa več kot 14 dni pa kr zahtevi denar nazaj. \n\nGreš na \"my Ebay\" , pa ti tam piše v okenčku \"leave feedback\" ...no zraven maš še neki opcij :\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n...klikneš. na \"report an item not received\" ..odpre.se ti oknček :\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\npol pa sma slediš....da ti ne bom zdej vsega limal...rabiš pa identifikacijsko številko računa (paypal potrdila) ki se mu reče  \"Transaction ID:\" ki ga najdeš v \"Payment Details\" na računiu ki ti ga je poslal PayPal..oziroma ki ga lahko najdeš na svojem \"paypal\" računu.\n\n  60 dni po nakupu imaš čas da se pritožiš \"item not received\" ..če preteče 60 dni in še nisi prijavil prodajalca, si si kriv sam. ",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Potrudo pa si se.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nHvala!",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dwayne pravi:\n Čakam en paket iz Nemčije že 4 tedne. Prodajalec (power seller) pravi, da je poslal takoj ko je bil račun plačan. Plačilo je bilo izvršeno preko PayPala. \nČakanje mi je že dop**dilo. \nKaj mi je storiti? Kdaj lahko zahtevam refund?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe čakaš PAKET potem napiši prodajalcu da ti naj pošlje paketscheinummer in da ti naj pove s katerim podjetjem je poslal paket da boš lahko na netu preveril kje se paket nahaja.Pri vseh paketih dobiš listek na katerem je številka paketa tako da se da pot paketa zasledovati.Paketi so tudi zavarovani proti izgubi,poškodbam.Nemška pošta ima tako,DPD ima tako pa tudi Hervis.Torej zateži mu za številko da boš lahko sam videl kje se paket nahaja.",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "A je normalno da traja en teden navadno nakazilo iz slo v nem preko banke (sparkasse)?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "@gonilnik\n\nbom upošteval nasvet. Hvala.",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "@Narodnjak  ja eu nakazila potrebujejo ponavadi 3-4 dni.Potem pa je še vprašanje če prodajalec artikla vsak dan gleda svoj konto.Tako da se včasih vse skupaj zna malce zavleči.",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n A je normalno da traja en teden navadno nakazilo iz slo v nem preko banke (sparkasse)?\n\t\t\n\t\tKlikni za razširitev\n\t\nPreko navadne banke traja ponavadi 3 dni... Včasih še kakšen dodaten dan, če je praznik ali vikend! Sem že dosti plačeval, pa ni blo problemov! \n\nPaket pa traja normalno min 3 dni, kar je tudi normalno! Najhitreje sem dobil v 2 delovnih dneh prek pisma, neko malo stvar!\n\nSem pa že tudi čakal 1 mesec preden je prodajalec poslal  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Vendar dobil sem! Če pa ne dobiš pa daš takoj, item not received! Čakam max 14 dni, da prijavim!",
    "author": "Mark",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "uhh, zdej starci povedal da je prišel paket iz njamaæke, od tam ga pa 23.10. poslali....",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Imaš srečo. Jaz sem nedavno popušil 800€  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nRabil sem 4 enake izdelke po 200€. Gledam na ebay.de in najdem prodajalca s cca 1500 pozitivnega feedbacka in \"geprüfte mich\". Pošljem mu mail kako je s stroški poštnine za Slo in če da kaj popusta če vzamem 4 kose. Ponudi mi 10€ popusta po kosu če kupim izven ebaya oziroma free shipping če kupim vse štiri preko ebaya. Ker nočem tvegat, kupim preko ebay.de z \"sofort kaufen\" opcijo. Nakažem direkt na njegov račun, ker tako kot večina nemcev Paypala žal ne uporablja. Počakam 1 teden in mu pošljem mail da še nisem dobil. Opraviči se da zaradi praznikov in dela še ni poslal ter da bo takoj naslednje jutro. Počakam par dni in ga spet kontaktira. Pravi, da je poslal. Ok, vprašam spet čez nekaj dni. Odgovor je enak. Naslednji teden spet pove da je poslal ter da bo na pošti sprožil poizvedbo. Čez 2 dni pove, da je artikel šel čez mejo ter da ga je očitno nekdo na pošti ukradel  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIzberem ebay buyers protection... na koncu sem dobil mail, da mi povrnejo 200€-25€ moje soudeležbe. Torej namesto 800€ dobim 175€. Samo še ne vem kdaj bom to sploh dobil... Če bi plačal preko Paypala pa bi dobil 500€.\n\nTako da pazljivo - tudi pri prodajalcih z dobro oceno.\n\nAja, kaj sploh s takšnimi naredit? Kako je s tožbo? Imam dokazilo da sem kupil pri njemu, imam dokazilo, da sem nakazal denar, on pa nima dokazila da bi karkoli pošiljal...",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Monaco si pa imel res smolo.Prvo pravilo je da nikoli ne smeš kupovati mimo ebaya,ker te prehitro nategn...\nKar se pa tiče tožbe pa mislim da ga ne moreš tožiti če si na ebayu zahteval tistih 175 evrov.Ker tam piše da se odrekaš vsem zahtevkom do prodajalca.Ga pa pol toži ebay,le da ti nimaš od tega nič.Meni se je 2x zgodilo da nisem dobil paketa.Obakrat sem pogledal kje je prodajalec doma in mu napisal mail da artikla nisem dobil.Ker pa grem slučajno s prijatelji čez mesec dni na motoristično srečanje ki je v bližini njegovega kraja,mu povem da bom takrat prišel mimo in da mi paketa ne rabi pošiljat da ga bom sam prevzel osebno pri njem.\nObakrat sem paket dobil v roku 3-4 dni.",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Mimo ebaya tako ali tako nikoli ne kupujem!\nDenarja pa še nisem prejel temveč samo ponudbo ebaya. Sedaj moram še poslat od banke potrjeno potrdilo o nakazilu. Torej je boljše da ga ne pošljem in se raje kar prodajalca lotim?\n\nDrugače pa tisto o obiskih ni pomagalo. Sem že probal, pa je napisal da zaradi njega lahko pridem, ker pomagat mi tako ali tako nima kaj...",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "in kaj si kupil če lahko vprašam?\nA lahko prilimaš link?",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "navigacijske sisteme. In to za kolege, ki sem jim obljubil, da jim bom zrihtal poceni navigacije. Ko bi jih vsaj z namenom da jih prodam naprej in bi rekel, da je bila \"zgrešena investicija\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Čista jeba ja, da te pri takem feedbacku zajebe :/\nA so ga že likvidiral iz Ebayja?",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "likvidirali ne, prodaja pa trenutno tudi ne kaj",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "nisem se nikoli kupoval/prodajal preko e-baya, vsekakor če že, bom plačeval preko paypala, hvala za izkušnjo.",
    "author": "SyncMaster",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "še jaz bi imel vprašanje in sicer, kaj se zgodi, če izlicitiraš izdelek in ga potem ne bi rad kupil. Se da prekiniti oz. preklicati naročilo? Kakšen je postopek?",
    "author": "Alko_man",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Odvisno od prodajalca.... stopi v stik z njim in bodi prijazen.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "V večini primerov se s prodajalcem lahko dogovoriš, da stornirata naročilo. Boš pa verjetno moral plačat kakšen € za stroške avkcije, ki jih je prodajalec moral plačati ebayu.\nČe se pa prodajalec ne strinja s stornacijo, ti pa izdelka vseeno ne boš plačal, lahko trgovec odpre unpaid item dispute, kar bo za posledico imelo tvojo izključitev ter denarno kazen.",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Prodajalec lahko nekaj sproži, da potem tudi njemu ni treba nič plačat... Ker mene so že parkrat tko okol prinesli, kao pošlje worldwide, jst zmagam, potem pa noče poslat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ne izključijo te v prvo,moraš narediti kar ene par felerjev.tudi denarne kazni ni,samo opozorilo fašeš,da bo v prihodnje huje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Pol pa ni panike. Dobiš samo negativen rating \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Jaz sem si enkrat pred leti premislil, ko sem kupoval karte za nek koncert v avstriji! Ni blo problema smo se vse zmenli, dobil sem positive feedback, jaz sem mu vrnil... Naštimala sma, kot da sem zadevo prejel...Nato sem mu poslal 5€ za vse stroške!",
    "author": "Mark",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Prodajalec lahko ebayu prijavi, da sta se s kupcem odločila stornirat zadevo in če se kupec strinja (ko dobi email) prodajalcu ni treba plačat provizije.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Malecky pravi:\n Prodajalec lahko ebayu prijavi, da sta se s kupcem odločila stornirat zadevo in če se kupec strinja (ko dobi email) prodajalcu ni treba plačat provizije.\n\t\t\n\t\tKlikni za razširitev\n\t\nTako je.V tem primeru lahko brezplačno ponovno da artikel v prodajo.Tako da nima niti centa stroškov s tabo.\nLahko ponudi artikel drugemu ponudniku(s tem izgubi 1 evro)\nSeveda lahko tudi prijavi neplačani artikel in se kupec ne rabi s tem strinjat.Takrat dobi kupec opozorilo iz ebaya prodajalec pa provizijo dobi vrnjeno in možnost da artikel ponovno da na ebay brezplačno.",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "A če postaviš oglas na ebay moraš plačat? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Klik\nhttp://pages.ebay.co.uk/help/sell/fees.html",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "A je res potrebno, če hočeš plačati na banki z nakaznico, da moraš uslužbenki povedati tudi naslov prodajalca in naslov banke? Ker na izpisu Ebay-a (Zahlungsübersicht) tega podatka ni. Je pa samo uporabniško ime Verkäufer-ja in ime banke. Drugače baje ona ne more narediti nakazila... sicer pa itak nakaže denar na njegov bančni račun, ne pa hišni naslov... A lahko kje drugje na Ebay-u dobim prodajalčev naslov? Naslov banke pa itak majo na banki, ali ne???\n\nNamreč sem že kupoval z nakazilom, pa nisem imel teh problemov, zdaj pa so... hmmm...",
    "author": "Alko_man",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ga moraš kar prosit,če ti ga napiše.je pa nujno na žalost...\ndrugače pa je veliko lažje in hitreje plačevati preko spletne banke \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ja samo še vedno rabiš podatke (Seller, Banka, itd)....",
    "author": "Mark",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "to pa,vendar ti ni treba iz fotelja zej k je mraz \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mark pravi:\n ja samo še vedno rabiš podatke (Seller, Banka, itd)....\n\t\t\n\t\tKlikni za razširitev\n\t\njaz imam odprt račun v avstriji pri P.S.K. in ko delam online nakazilo rabim samo  Ime in Priimek prodajalca IBAn in BIC ter znesek.",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Jaz pa nakazujem preko klika... Občasno pa tudi prek paypal-a! \n\nrabil sem komplet naslov, iban, swift, kraj banke... pa še kakšno malenkost! Naslov ti itak pošlje ali pa vidiš pod njegovo stranjo (mich)",
    "author": "Mark",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Namesto ulice vpišeš ebay username, kraj pa katerega domnevaš da je... preverjeno",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Manjkajočih podatkov ne dodajajte po svoji volji. Meni so enkrat takšno plačilo zavrnili, ker je bil naziv prodajalca (napisal sem njegovo ime firme) drugačen od pravega naziva imetnika računa. Poleg zamude pri plačilu, sem moral plačati še stroške zavrnitve - cca. 20€\n\nČe niste prepričani raje še 2x vprašajte prodajalca. Ni pa nujno imeti njegovega naslova. Dovolj je naziv/ime imetnika računa, IBAN in BIC - verjetno pa je odvisno tudi od uslužbenke na okencu.... Seveda so ostali podatki dobrodošli, če pride do kakšnega zapleta pri transakciji. Jaz glede na preteklo izkušnjo raje zahtevam več podatkov...",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Po več kot enomesečnem čakanju in očitku, da sem sam kriv za nedostavljeno pošiljko, ker da sem na eBay dal napačen naslov (!?) sem gdč \"peggy\" poslal v tri materine in se mukoma dogovoril za refundacijo.\n\nA je dovolj, da ji za refundacijo posredujem samo email s katerim sem prijavljen na PayPal ali moram posredovati še kaj drugega?\n\nHvala",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Če ti bodo denar nakazali na paypal, je tvoj email dovolj...",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Sicer pa ti piše, v primeru da ponudiš nižjo ceno kot je napisana in prodajalec sprejme, se to šteje kot nakup. \n\nNaslednjič enostavno ne špekuliraj ali pa bodi bolj potrpežljiv. Nekateri imajo avtomatsko nastavljeno tudi nek minimum, pri katerem ti sprejme (izkušnja ebay.com), nekateri pač ročno klikajo. \n\nlp!",
    "author": "Muzo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ti maili se generirajo avtomatsko.Takoj ko sprejmeš odstop od pogodbe on dobi vračilo provizije",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "hm.. okej. Samo kako sem pa potem lahko mis prejel, brez kakrsnih koli dajatev iz USA?",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MViper pravi:\n hm.. okej. Samo kako sem pa potem lahko mis prejel, brez kakrsnih koli dajatev iz USA?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nker je miš z poštnino vred stala manj kot 25 evrov(nekaj takega je meja)",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "hm.. v redni prodaji je cca 80€.. res pa je, da mi jo je poslal proizvajalec..",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Je že kdo slučajno kupoval prek Ebay-u oblačila \"Abercrombie&Fitch\"? Mi lahko priporočate kakšnega prodajalca, ker jih je mali milijon. Pa še problem je v tem, da kateregakoli sem kliknu je bil iz ZDA, jst bi pa raje kupil v Evropi, cenejša poštnina.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SE_P1i",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SE_P1i pravi:\n Je že kdo slučajno kupoval prek Ebay-u oblačila \"Abercrombie&Fitch\"? Mi lahko priporočate kakšnega prodajalca, ker jih je mali milijon. Pa še problem je v tem, da kateregakoli sem kliknu je bil iz ZDA, jst bi pa raje kupil v Evropi, cenejša poštnina.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nPoglej na ebay.de ali ebay.co.uk \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ravno danes dobil majico od uporabnika norbot1 iz Uk na ebay.co.uk \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zakajaltersuxu",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MViper pravi:\n hm.. okej. Samo kako sem pa potem lahko mis prejel, brez kakrsnih koli dajatev iz USA?\n\t\t\n\t\tKlikni za razširitev\n\t\nČe si plačal manj kot 22 EUR je potem OK, sicer si pa imel srečo ali pa se cariniku ni dalo ukvarjat s tem. Tudi.to.se.zgodi.press \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nPS: Kakšne so kazni, če ''dopolniš'' \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n?",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Placal nisem nic. Mis je bila poslana, po dogovoru s proizvajalcem preko emaila.. Mis, ki sem jo imel, je imela serijski feller in je poslal novo.. free.. iz USA.. je pa v trgovini ta mis tam - cca 60-80€..",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Meni je samo račun zavrnil in zahteval, da podam prave podatke o ceni... Je šel gledat na e-bay... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKakšen bi moral biti uraden odziv, pa ne vem...",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik GTI_Fan pravi:\n Meni je samo račun zavrnil in zahteval, da podam prave podatke o ceni... Je šel gledat na e-bay... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKakšen bi moral biti uraden odziv, pa ne vem...\n\t\t\n\t\tKlikni za razširitev\n\t\nKhm, no bomo videli. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Jst pa najbolj sovrazim, ko na kurcevi avkciji spusim za pol usivega evra. In to z justsnipe, ki mi je bidal 9 sekund pred koncem, ceprav mam kao nastavljen na 8 in je pol en lulcek svabski, biddal sekundo za mano.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAh ja, you win some, you lose some.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Sam vedno skočim vsaj za 5 dolarjev gor, 15 sekund pred koncem, se je izkazalo za ok.\n\nKako pa poteka avtomatsko bidanje?",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dacho pravi:\n Jst pa najbolj sovrazim, ko na kurcevi avkciji spusim za pol usivega evra. In to z justsnipe, ki mi je bidal 9 sekund pred koncem, ceprav mam kao nastavljen na 8 in je pol en lulcek svabski, biddal sekundo za mano.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAh ja, you win some, you lose some.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj ne ves, koliko je ta lulcek švabski bidal za tabo. Lahko, da je ponudil 100€ več od tebe, ampak kot edini višji ponudnik, te je pač spušil za ušivih 0,5€.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Je ze enkrat mislim da mtl pisal o tem, gres na www.justsnipe.com, se registriras in uporabljas. Mislim da je free za 5 avkcij v nekem dolocenem casovnem intervalu, skratka dovolj za obcasno nakupovanje. Izberes si avkcijo, maksimalno ceno, ki si jo pripravljan placati in ta online program ti 8 sekund pred koncem avkcije ponudi najmanjso mozno ceno, ki bo zmagala namesto tebe. Naprimer kupujes nekaj in si pripravljen placati 100€, trenutna cena pa je 60, ko bo ratalo vroce, se bo folk zacel tepsti za to in bo cena zrastla na 80, tebi pa naj bi program ponudil tisto malenkost visjo ceno, ki bo se zmagala na avkciji in bos placal samo toliko manj kot je potrebno. Do sedaj sem imel malo mesane izkusnje, sicer je zelo fajn zadeva, ti ni treba cakati do konca avkcije, nastavis in pogledas kako se je izteklo. Pri tej zadnji avkciji sem verjetno res sam kriv, ker nisem dal maksimalne ponudbe se par € visje, a dobro. Kot sem rekel, bo se kaka druga priloznost. Enkrat se mi je zgodilo pa to, da je tip prodajal dva kosa in sem bidal 37 funtov, pa je pol nekdo dal za mano visjo ponudbo (42) in je program avtomatsko izenacil ponudbo. Tako da sem placal 42, ceprav bi lahko odnesel tudi z 37, ker je zmagovalec kupil itak samo en kos. No sej, se vedno mislim da je uporabna zadeva in jo bom uporabljal se naprej \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Jup, pet na teden brezplačno, v bistvu pa dejansko naredi le bid 8 sekund pred koncem.\nTorej nima nobene logike koliko ponudi. On bida tvojo vrednost, potem naprej pa Ebay ''pamet'' naredi svoje. Namreč tudi, če ti ročno bidaš 100 EUR, pa če je nekdo drug ponudil le 42, ne bo sam Ebay bidal 100 EUR, temveč le 42,5.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "A lahko nekdo, ki je dal zadevo na 3-day listing po ceni x, le-to dvigne po enem dnevu, ko izrazim interes za artikel (sem kupil ze 3, postnina za maksimalno 4 artikle je enaka) hladno dvigne starting bid za 3x.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJaz bedak pa nisem bidal po 3x nizji ceni vceraj.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nA je to sploh fair-play, eBay to dovoljuje?",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Če ima to možnost (oz. če mu je uspelo to nastaviti), je verjetno dovoljeno...",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "KSZ, ima kdo izkušnje z pošiljanjem robe iz Švice, se še vedno plača carino? Ker sem nekje zasledil, da ima EU pogodbo z Švico za prost pretok brez carin...",
    "author": "ForeignBreed",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Sem ji posredoval mail pa mi je napisala  ...\n\n\"please make offer with paypal\"\n\nkakšen offer? Kako to naredim?",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Greš pod request money:\n\n\n\t\n\n",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Hvala!",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ksz\n\nNa ebayu sem nasel en sandiskov usbkey 8 gb, za 59eur, + postnina 10eur. Torej 69eur. Je pa iz ZDA. \n\nKoliko se lahko pristejem nasih dajatev? Me bo na koncu prislo drazje, kot pri nas, kjer stane nekje 109eur?",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Računaj na carino (mislim da 8%), DDV (za večino stvari 20%, za nekatere 8,5%) ter stroške obdelave + stroške nakazila carine. Čez 109€ sicer najbrž ne boš prišel, kaj dosti ceneje pa na žalost tudi ne...",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Drek pol, se ne splaca. \n\nHvala za info  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "U.K. Seller  80€ , ni carine  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Hvala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSamo ta ni contour. Ta je ene tok tudi pri nas \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "vse se da dobit...mal poglej na nemškem, italjanskem, avstrijskem, u.k. ...pa napiš sandisk 8gb, ker včasih ti na .com ne najde vseh izdelkov",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Se opravičujem, če je že bilo..\n\nNa carini me čaka paket, vreden 60$ in je označen kot darilo. V obvestilu piše da moram prinesti račun z ebaya. Kako se carini in obdavči darilni paket?\n\nhvala",
    "author": "Jerez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Kot vsako drugo komercialno blago, kajti oznako \"darilo\" na naši carini ignorirajo.",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "točno tak...sej nimaš nobenih prijateljev iz tujine. Če jih pa imaš, si si pa sam kriv  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\nsLOVEenija \n\n\npožret je treba pa plačat...po slovensko  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Swich pravi:\n točno tak...sej nimaš nobenih prijateljev iz tujine. Če jih pa imaš, si si pa sam kriv  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\nsLOVEenija \n\n\npožret je treba pa plačat...po slovensko  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi to samo slovensko.Ker jaz pakete dobivam tudi v avstriji vem iz prve roke da tudi tam ignorirajo nalepko gift.Vse kaj je vredno preh 25 evrov lepo ocarinijo",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "mislim da je opcija...da pošiljatelj napiše tvoj ime in priimek in svoj naslov iz tam kot pošlje. Naslovnika pa napise tebe, tak da je tvoj ime in priimek vsepovsod...tak da lahka rečeš da si sam sebi poslal...carinik lahka sam glupo gleda.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ok, jaz mam eno vprašanje. Iščem sicer en procesor, ki se ga pri nas ne dobi več in večina ponudb na eBayu, ki jih najdem pravi, da sprejemajo PayPal only. Ker PayPala nimam, me zanima, če se da temu kako izognit z načinom, ki sta ga omenjala:\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dwayne pravi:\n Sem ji posredoval mail pa mi je napisala  ...\n\n\"please make offer with paypal\"\n\nkakšen offer? Kako to naredim?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nin:\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mikrohard pravi:\n Greš pod request money:\n\n\n\t\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nImam pa Mastercard. Procesor, ki ga iščem pa je AMD Athlon64 X2 4800+ 939 Socket (torej ne AM2!), če se kakšni dobri duši da najti kako odlično ponudbo na kateri izmed eBay strani...",
    "author": "DrM007",
    "author_level": "700. registrirani uporabnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "odpri si paypal,to je najlažje.\ngreš na paypal.com in si odpreš račun,če praviš,da imaš mastercard ni problema.\nkolikor vidim,vsi na ebayu prodajajo rabljene procesorje,razen enega v GB,ki pa uporablja paypal \nhttp://cgi.ebay.de/AMD-Athlon-...1QQcmdZViewItem",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Če imaš MasterCard se raje prijavi na PayPal, saj boš tako zavarovan pred morebitnimi nevšečnostmi v zvezi z nepošiljanjem plačanega blaga, kot je to primer pri meni.",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "No danes pa sem še sam odprl paypal in naročil uro preko ebaya. Najcenejši v EU je bil italjan sedaj pa da vidimo, kaj se bo zgodilo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ginekolog",
    "author_level": "1.300. registrirani uporabnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "No za tole \"darilo\" sem moral odšteti 35 € stroškov\n\nPonosni sponzor carinske službe slovenije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jerez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "no glede moje ure: vse je potekalo ok, roba prišla v 6 dneh od naročila, poštnina 14€ (čeprav dejansko stane 6€)",
    "author": "ginekolog",
    "author_level": "1.300. registrirani uporabnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Jz mam eno vprašanje.... enga prodajalca sm prej kontaktiru če pošilja v slo in mi tud napisu ceno, dons zmagal, piše pa Versandkosten:\t\nNach Slowenien -- Nicht angegeben \n\na bo brez problema poslal?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Če ti je preko mejla napisal, da pošilja v slovenijo in celo podal ceno poštnine, ne bo problemov.\nSlowenien -- Nicht angegeben  ti piše zato, ker pač v opisu izdelka ni imel podano, da pošilja v Slovenijo. Boš pač pri plačilu moral ročno vpisati ceno poštnine (ki pa jo itaq že veš).",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Pol najboljš da shranim mail, da si nebo kej zmišljeval pol \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n Pol najboljš da shranim mail, da si nebo kej zmišljeval pol \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nNe, najbolje je, da tam klikneš na zahtevek za skupno ceno. Mislim, da je tam kjer je mail do prodajalca.\nIn ti bo potem on poslal skupno ceno (bo on dal poštnino zraven), ti pa potem le plačaš in je. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Namreč, če že plačaš, pa on začne nekaj mutit, si že ob denar. Če pa mu daš zahtevek in začne on mutit, še nisi izgubil denarja in lepo vključiš Ebay pa je. Čeprav šansa za to je precej majhna.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "FYI:\nebay je/bo uveljavil nekaj sprememb glede ocenjevanja. Najbolj zanimive:\n- prodajalec ne more oceniti kupca negativno/nevtralno\n- ne usposteva se negativne/nevtralne ocen suspendiranih članov\n- ocena (%) temelji na zadnjih 12 mesecih\n.\n\nvec: http://pages.ebay.com/services/forum/new.html",
    "author": "boc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "danes sem prvic naročeval preko e-bay zdaj pa nwm kaj bi mogo tu vpisat\nslika odstanjena!!",
    "author": "TuNiNgFRE",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "1.) Odlinkaj to sliko in jo takoj zbriši z neta. Namreč osebne podatke ni najbolj pametno linkat po netu.\n2.) S prodajalcem si se verjetno dogovoril za vrednost poštnine. To vpiši tam, ali pa zahtevaj od njega, da ti pošlje račun. Tam bo on dal noter poštnino. Upam, da si se prej dogovoril s prodajalcem za poštnino \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, sicer te lahko sedaj lepo nategne.\n3.) Če bo poštnina poštena, si naredil zelo dober nakup. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Meni pa nekaj ni jasno. Zakaj za vraga si šel kupovat KARTONASTO EMBALAŽO od Playstationa?\nhttp://cgi.ebay.de/ws/eBayISAPI.dll?ViewItem&item=220237310523",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ker ne zna dovolj nemško.\n\n\nTudi sam sem neki dan \"zaaral\" N70 za 4 GPB  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Loool, nisem niti natančno šel brat opisa avkcije. Njah, potem pa le ni ravno najbolj ugoden nakup.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ksz\n\nAli kdo ve, kako je s carino, če dobiš stvar iz Hong Konga v Italijo? Pri nas greš iskat na carinsko pošto v Murgle, kako je pa v Italiji to?",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik crashednburnt pravi:\n ksz\n\nAli kdo ve, kako je s carino, če dobiš stvar iz Hong Konga v Italijo? Pri nas greš iskat na carinsko pošto v Murgle, kako je pa v Italiji to?\n\t\t\n\t\tKlikni za razširitev\n\t\nRahel popravek: pri nas greš na svojo lokalno pošto.\nKolikor pa vem je v Italiji zelo velik problem z učinkovitostjo njihovih organov, tako da, če že, bi jaz pošiljal v Avstrijo. Glede davčnih bremen pa žal ne bi vedel.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "mene pa zdej zanima sledeče..\n\nkupil sem fotič za cca 350 funtov..\nampak je zdej problem ker mi neče paypal tolk naenkrat potegnit dol..\nkje je fora..",
    "author": "peterm",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Hja, v Avstriji nimam nikogar, ki bi to prevzel, tako da ne pride v poštev. Glede Italije pa me predvsem zanima kako greš to potem iskat. Ali ti prinesejo na dom, ali greš na pošto, ali moraš na kako carinsko pošto bogu-za-hrbtom letat.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik crashednburnt pravi:\n ksz\n\nAli kdo ve, kako je s carino, če dobiš stvar iz Hong Konga v Italijo? Pri nas greš iskat na carinsko pošto v Murgle, kako je pa v Italiji to?\n\t\t\n\t\tKlikni za razširitev\n\t\nRahel popravek: pri nas greš na svojo lokalno pošto.\nKolikor pa vem je v Italiji zelo velik problem z učinkovitostjo njihovih organov, tako da, če že, bi jaz pošiljal v Avstrijo. Glede davčnih bremen pa žal ne bi vedel.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi kaj popravljat, ker jaz moram praktično vsakič it iskat v Murgle, ker vedno hočejo dokazila koliko je stvar vredna.",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ja, samo ta dokazila jim lahko pošlješ tudi po mailu ali faxu, potem pa ti poštar zvoni doma s pošiljko. Če pa te ni, prevzameš na lokalni pošti.\nV Italiji pa je pošta res na psu... Nekateri prodajalci so pripravljeni poslati paket v 3 PM, v Italijo pa pod nobenim pogojem...",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Je tako problematična tudi hitra pošta UPS?",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Nimaš ravno prav:  če smo točni  - ni carina, ampak carinske dajatve in pa DDV. \nDDV plačaš v vsakem primeru, za določene vrste blaga iz nekaterih držav izven ES je  \ncarina 0%.",
    "author": "jaka33",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik peterm pravi:\n mene pa zdej zanima sledeče..\n\nkupil sem fotič za cca 350 funtov..\nampak je zdej problem ker mi neče paypal tolk naenkrat potegnit dol..\nkje je fora..\n\t\t\n\t\tKlikni za razširitev\n\t\nVerjetno imaš omejitev na kreditni kartici že doseženo oz. manjšo od 350 funtov. Če pa to ni to, pa imaš help kontakt na PayPalu. Odgovarjajo precej hitro (cca. 1 dan).",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik GTI_Fan pravi:\n Ja, samo ta dokazila jim lahko pošlješ tudi po mailu ali faxu, potem pa ti poštar zvoni doma s pošiljko. Če pa te ni, prevzameš na lokalni pošti.\nV Italiji pa je pošta res na psu... Nekateri prodajalci so pripravljeni poslati paket v 3 PM, v Italijo pa pod nobenim pogojem...\n\t\t\n\t\tKlikni za razširitev\n\t\nTočno tako. Oboje imaš prav. Najlažje je kar po mailu poslati print screen PayPala in je.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "to pa je kar normalno pri italijanih.ne vem če sta bila dva do sedaj,ki sta mi računala dejanske stroške poštnine,vsi ostali pa udarijo z \"okroglo cifro# 10-15€ za 100g pismo.\npa tudi švabi ne zaostajajo dosti...",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ja, nemec mi je hotel zaračunat za isto pošiljko 17€ (ki je še zavarovana), čeprav pošiljanje do avtstijre računa 7€. No ita je imel cenejšo robo za 15% tako da..morda tukaj želijo dobiti nazaj stroške, ki jih imajo z paypal (2-3% prilivna provizija)",
    "author": "ginekolog",
    "author_level": "1.300. registrirani uporabnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ja dejansko je to. Ponudijo ceneje a poštnina dajo pa dražjo. Clever :/",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Glej na ebay.com izdelke iz hongkonga ali kitajske. LCD kupiš za 5€, ostalo je poštnina \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Potem pogledaš na znamko in vidiš, da poštnina v resnici sploh ni bila draga. Štos je pa v tem, da se na ta način izognejo proviziji ebaya, ter da v nekaterih državah na poštnino ne plačaš uvoznih dajatev ampak samo na ceno blaga. Pri nas žal ni tako",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Jst mam pa vprasanje glede Paypala, sem verificiral svoj MC in imam postavljen limit na 500EUR, sam jst bi pa nabavil nekaj za 600-700EUR, kako dvignit limit? Mam lahko vec kot 500EUR na personal accountu? Moram pisat na Paypal?",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "verificaraš račun tako da ti paypal 1,5€ trga ti pa jim potem kodo poveš.",
    "author": "ginekolog",
    "author_level": "1.300. registrirani uporabnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ja sej sem verificiral a so mi dvignili daily limit s 100 na 500 EUR. Jst bi pa rabil ene 600-700.\n\n\n\nEDIT: Sem ze pogruntal. Z verifikacijo lahko zapravim kolikor hocem. Ta limit je pa nekaj drugega in sicer withdrawal, kar pa nima nic z nakupom samim. Sem se mal ustrasil, je bila pa sam moja anglescina kriva. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Zdaj prvic sodelujem v enem biddanju, ki se konca cez eno uro. Sicer sem nastavil justsnipe (ki naj bi stavil 8 sekund pred iztekom) a me zanima, ce je ta zadeva zihr (ker je nisem nikoli uporabljal) al raje sam stavim v zadnje pol minute? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nK jst mam na ebayu trenutno ceno 35GBP, na justsnipe mi pa pise Last Check Price 33GBP. Kar mi je se vedno ugodno, nekje do 45-50GBP sem se pripravljen placat.\n\nCe stavim sam pol minute pred koncem, mi bo justsnipe bidal 8 sekund pred iztekom, ce bom trenutno najvisji bidder jaz?",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "mene pa zeza naslednja stvar.. namreč rad bi se registriral kot seller. Kupil sem že cca 30 artiklov in imam 100% feedback, imam paypal account registriran z mastercard. A problem kot seller je da kje za vraga je card identification number!?????zadaj na kartici sicer imam eno trimestno cifro a mi je ne prime...\n\nThe following must be corrected before continuing:\n\n    *\n      Card identification number - Please make sure your Card Identification Number is correct.",
    "author": "motoristic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "No jst sem dobil avkcijo. Sam mislim da me je justsnipe stal dodatnih 6 funtov. In sicer tip je prodajal 2 enaka artikla in ker sem imel nastiman justsnipe, je v mojem imenu ponudil tkole:\n\nnajvisja ponudba 42 funtov za 1 kos\ndruga ponuda 35 funtov za 1 kos\nmoj justsnipe 42 funtov za 1 kos in tako sem dobil avkcijo. Namesto da bi ponudil 36 funtov pa bi prav tako dobil drugi kos. Ampak ajd, sem bil pripravljen dat do maksimalno 50 funtov, tko da se ne bom prevec bunil sam bi lahko rocno bidal in bi prisparal. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSem pa prezivel svojo prvo ebay avkcijo, zdaj sam se pocakam dostavo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nZaenkrat sem full zadovoljen, ker produkt za katerega sem se potegoval je vreden 200+ EUR",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Kdo bi mi lahko naroču en artikel iz Nemčije preko ebaya? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "kok plačaš provizije?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "kok zahtevaš? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n Kdo bi mi lahko naroču en artikel iz Nemčije preko ebaya? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko jaz.DAj mi na pm napiši kaj bi mel pa se zmenima.\nPa bo šlo brez provizije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pa še mogoče kaj prišparaš.",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "KSZ\n\nRad bi naročil eno stvar, vendar ne bi rad, da bi jo dobil v Slovenijo.\nNa PayPal-u sem hotel dodati nov naslov za pošiljanje, pa tam ne morem spremeniti države. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSe da to kako urediti?",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Na ebayu lahko vpišeš več naslovov in samo izbereš na katerega ti naj pošljejo.\n\nJaz to delam stalno, ker mam kolega v AT in mi nekatero robo na kup nabere....kar se splača.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Khm, točno. Na Ebayu se spreminja te stvari. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nŠe eno off topic vprašanje: npr. si iz USA pošlješ PRAZNO škatlo določene elektronske naprave (pa recimo prenosnika). Ali te lahko na carini kaj nategujejo zaradi tega?\nPač prenosnik si pa prepeljal lepo normalno čez carino že prej.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Na carini bodo odprli, potem pa verjetno imeli dolg nos :-D",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Dej si notr 2 majci, al en brezvezen krožnik, zavaruj ga s ful stiropora, pa ne bo nič sumljivo, zakaj škatla od notebooka...",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Mene pa zanima, koliko bi me prišla tale plata za notebook iz USA? \n\n  Klikni na LINK \nNemreč na mojem je po vsej verjetnosti šla po gobe in je v SLO (če se sploh dobi) čez 300€, to je cena na HP site-u.\n\nKaj in koliko moram sploh prištet k tej ceni, glede na to da ni iz EU in se verjetno plača še davek, carina,...Kolk približno bi bila poštnina za tole? Ali je kdo pripravljen mi mal pomagat pri tem, če bom rabil?\n\nHvala za info in LP.",
    "author": "romci",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "USPS \n\nUSPS je za pošiljke iz USA najcenejši. Ostali ala UPS in Fedex so pregrešno dragi...\nDejansko pa vidiš za koliko te prodajalec olupi, ko dobiš paket in vidiš dejanske stroške...\nJe pa tko, da vsakemu pripada oz. si lahko obračuna še stroške pakiranja, kar jim dam prav, saj tudi škatle stanejo nekaj... Drugo pa je če pri teh stroških pretirava.\nDober pokazatelj obračunavanja poštnine so zvezdice v profilu prodajalcev, kjer kupci ocenjujejo, koliko je npr. zaračunal poštnino in koliko zares plačal zanjo...",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Kaj na ebayu ne moreš prodajat brez da bi plačal?",
    "author": "Egonislaw",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ne",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ksz\n\nDanes, sem potrdil Kreditno kartico na PayPal (odobrena 4 mestna koda), nato sem šel na Ebay, izbral izdelek potrdil nakup s PayPalom in mi zavrne plačilo, češ da je bil kartica s strani Izdajatelja blokirana. (kar pa 99% ne more biti res). \n\nAli mora preteči kakšen dan od potrditve, da lahko nakažeš denar s PayPalom?\n\nhvala za odgovr, lep pozdrav",
    "author": "zakajaltersuxu",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "A kdo ve zakaj se mi rezultati tko odprejo...\n\nv službi se čist normalno odpre\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Nastavitve ...\n\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ker se moje vprašanje izgubilo med drugimi ga bom ponovil in upam dobil enega, ki ve odgovorit  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nVčeraj, sem potrdil Kreditno kartico na PayPal (odobrena 4 mestna koda), nato sem šel na Ebay, izbral izdelek potrdil nakup s PayPalom in mi zavrne plačilo, češ da je bil kartica s strani Izdajatelja blokirana. (kar pa 99% ne more biti res). \n\nAli mora preteči kakšen dan od potrditve, da lahko nakažeš denar s PayPalom?\n\nhvala za odgovr, lep pozdrav",
    "author": "zakajaltersuxu",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Je vse tako?\n\nhttps://www.alter.si/tabla/showflat.php/Cat/0/Number/276783/an/0/page/0#276783",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 01481 pravi:\n Nastavitve ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn kje to najdem na ebay.de ?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\t\n\t\n\n\n\n\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "svašta\n\nkva pa spremenim?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Če ne znaš nemško, potem nič, drugače se pa malo poigraj in boš videl razliko. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Hitro vprasanje..\n\nNa ebay.com sem nasel ene soncne cvikere.. in so cca s postnino vred 135 zelencev. To je cca 96€, je tako?\n\nZadeva je iz USA .. torej lahko racunam se cca 25% carine in bi me prisle cca 125, je tako ali sem kje kaj falil?",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MViper pravi:\n Hitro vprasanje..\n\nNa ebay.com sem nasel ene soncne cvikere.. in so cca s postnino vred 135 zelencev. To je cca 96€, je tako?\n\nZadeva je iz USA .. torej lahko racunam se cca 25% carine in bi me prisle cca 125, je tako ali sem kje kaj falil?\n\t\t\n\t\tKlikni za razširitev\n\t\nV globalu ja, samo detajli so napačni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n DDV  20%, carina kolikor že je (če je, verjetno par %, lahko se motim) in pa cca. 5 EUR stroškov carinjenja.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Koliko pa se potem se pristeje? 30%? Da dobim en realen strosek.. \n\nAja, a gre kdo v USA?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Se nekaj bi te vprasal..  par dni nazaj sem iz USA dobil mis. pac reklamacija in so mi novo zastonj poslali. Nisem placeval popolnoma nic, postar mi jo je odlozil in to je to. \n\nCe kupim pa ocala, pa ni vec nobene variante, da prodajalec napise, kao rabljena, ali kao reklamacija, gift karkoli, da mi ni treba carinit ipd? To ne laufa vec?",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ne ker z ukinitvijo carin se morjo teli ceriniki nekam dat..\nin da upravičijo svojo plačo pač odpirajo VSAK paket..\n\naja mim grede.. kolk cajta hodi paket iz honk konga?\n\n3 sm naroču 1 dobil 2 pa čakam..\nzdej me pa mal ferbc daje ker so bli vsi trije oddani na isti dan..\nen je kul zgleda takoj poslal.. \n2 pa sta zabluzila.. na naši carini ne vejo nč o tem.. še nimajo paketov..\nprodajalca pa se javljata normalno.. tako da..\nno bomo videli..\nitak je prek paypala.. tko da za keš me ne skrbi..",
    "author": "peterm",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ze, sam kako so mi pol pa mis poslal, da ni bilo treba nic placat?",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ker je on plaču in je gor pisalo postage paid..",
    "author": "peterm",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "OK, kul. Samo tudi temu modelu preko ebaya placam postnino in pakiranje.. torej, da gor nalepko \"postage paid\" bi moralo iti naprej bp?",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "pomoje ja..\n\nnajbol da pokličeš na pošto..",
    "author": "peterm",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MViper pravi:\n OK, kul. Samo tudi temu modelu preko ebaya placam postnino in pakiranje.. torej, da gor nalepko \"postage paid\" bi moralo iti naprej bp?\n\t\t\n\t\tKlikni za razširitev\n\t\nGre, samo zraven v paketu ne sme biti račun, ki nakazuje, da gre za nakup.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Meni so za fotoaparat s carinske pošte poslali dopis, da naj jim dostavim ali račun ali pa print aukcije, kjer sem zmagal in na osnovi tega so potem določili carino.\n\nAparat je bil 96$, poštnina 50$, carine pa za 22 €",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Kako so pa vedeli, da gre za ebay item in ne recimo, kot darilo tvojega \"daljnega zlahtnika\" iz USA?",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ker je na škatli in poštni nalepki nekaj podobnega pisalo. Itak je pa tako majhna dajatev, da se ne splača iskat lukenj.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 01481 pravi:\n Meni so za fotoaparat s carinske pošte poslali dopis, da naj jim dostavim ali račun ali pa print aukcije, kjer sem zmagal in na osnovi tega so potem določili carino.\n\nAparat je bil 96$, poštnina 50$, carine pa za 22 €\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nmeni enako:\nobjektiv 220 EURO + poštnina 45 +  carina 75 EURO",
    "author": "sole",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sole pravi:objektiv 220 EURO + poštnina 45 +  carina 75 EURO\n\t\t\n\t\tKlikni za razširitev\n\t\nA lahko nehate govorit CARINA \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MViper pravi:Ce kupim pa ocala, pa ni vec nobene variante, da prodajalec napise, kao rabljena, ali kao reklamacija, gift karkoli, da mi ni treba carinit ipd? To ne laufa vec?\n\t\t\n\t\tKlikni za razširitev\n\t\nNe, RAZEN če ima carinik slab (ali dober kakorkoli gledaš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sole pravi:objektiv 220 EURO + poštnina 45 +  carina 75 EURO\n\t\t\n\t\tKlikni za razširitev\n\t\nA lahko nehate govorit CARINA \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nOčitno sam ne poznaš pojma \"carina\". Da te malo seznanim, carina je davek na uvoženo blago skupaj z vsemi carinskimi stroški. Carina = davek + stroški.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Morda jaz ne poznam pojma, vendar ti ne poznaš vsebine.\n\nŠe enkrat, večina dajatev v zgornjih primerih je DDV in ne carinska dajatev.\n\nPa še iz SSKJ: davek na uvoženo ali izvoženo blago: nobenih stroškov ni v ''carini''.\n\nTorej, če še pišemo pavšalno, potem naj se piše dajatve, ne pa ''carina''.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ampak res imaš bolj malo pojma o pojmu \"carinjenje\". Tisto kaj plačaš pri carinjenju je carina. Kaj vse je carinjenje pa sem ti že napisal.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n Ampak res imaš bolj malo pojma o pojmu \"carinjenje\". Tisto kaj plačaš pri carinjenju je carina. Kaj vse je carinjenje pa sem ti že napisal.\n\t\t\n\t\tKlikni za razširitev\n\t\nV redu. Torej zate je DDV tudi carina. Sedaj pa še spremeni splošno dojemanje in pa SSKJ. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n Ampak res imaš bolj malo pojma o pojmu \"carinjenje\". Tisto kaj plačaš pri carinjenju je carina. Kaj vse je carinjenje pa sem ti že napisal.\n\t\t\n\t\tKlikni za razširitev\n\t\nV redu. Torej zate je DDV tudi carina. Sedaj pa še spremeni splošno dojemanje in pa SSKJ. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nOjej, ddv ni tudi carina, ampak je carina tudi ddv. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "A kdo ve kolika je poštnina za 2.7 kg težko stvar iz Anglije?\n\nAli pa link do njihove pošte.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "www.royalmail.co.uk\n\nhttp://sg.royalmail.com/portal...;catId=23500532",
    "author": "gregor",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Hvala za pomoč.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nHočejo 60 funtov za škatlo do Ljubljane. Še nekaj dodam in jo grem lahko kar sam iskat. joke  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ja, žal so kar ubitačne cene iz UK za večje škatle. Sam sem skeširal zadnjič 35 funtov za 3 kg težko škatlo cca. 40x40x40cm, je bilo pa poslano čisto navadno. Prišlo v 4 delavnih dneh.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Se bom kar prislinil ...\n\nDva ponudnika (firmi) sta ponujala enako zadevo, obakrat sem imel možnost ponuditi ceno, ki bi jo želel plačati.\nPonudil sem svojo ceno obema.  Tisti, ki je prvi sprejel mojo ponudbo je dobil naročilo in robo sem danes tudi že prejel.\nDo tukaj vse lepo in prav.\nDrugi je prav tako sprejel mojo ceno. Sicer je ene 12% višja kot tista ki sem jo plačal, a to nima veze s težavo, ki je nastala.\nTa, drugi, ki je odgovoril po 5 urah (prvi po 40 minutah) sedaj tečnari, da imava pogodbo in da naj že plačam, da bo poslal.\nPrijazno sem mu odgovoril, da pač nisem sklenil nobene pogodbe, da sem sicer ponudil svojo ceno za izdelek, da je pač prepozno odgovoril in sem zato vzel drugje. Vseeno sem dobil sporočilo po mailu, da sem zavezan kupiti zadevo, bla, bla, bla...Danes sem po dveh dneh dobil po pošti kuverto z dopisom, da naj se držim pogodbe in plačam, če ne bo iztožil zadevo !\n\nKako naj ukrepam ?\n\nLP",
    "author": "forgot",
    "author_level": "v penziji"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Probaj se na lep način s prodajalcem zmeniti, da si pač storil napako. Ebay ni bolha... tukaj je vsaka ponudba zavezljiva in pač ne bidaš/kupuješ iste stvari pri dveh prodajalcih ISTOČASNO in nato kupiš pri tistem, ki je hitrejši/cenejši. Sicer je pravica na njegovi strani, a močno dvomim, da se bo šel tožariti iz več razlogov:\n1.) ker je tujec\n2.) ker itaq še nič ni poslal in ni prav nič na zgubi\n3.) ker na sodišču kljub ebay pravilom ne bi dobil tožbe (zaradi točke 2)\nČe bo trmast ga pač igoriraj... v najslabšem primeru boš verjetno dobil negativni feedback na ebayu.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Hja, sem se mu zjokal.\n\nPo prvem mailu je poslal prijavo na eBay.\nPravi, da sem ga stal časa in denarja (provizija eBayu)\nMedtem so mi poslali mail iz eBaya, če se strinjam z odpovedjo nakupa, da mu vrnejo provizijo.\nPotem je počasi popustil.\nNa koncu je storniral naročilo.\n\n Vse to od 20:45 do 22:15 ???? Kaj eni delajo 24 ur ?\n\nKo sem pogledal naslov - Nizozemski Antili.\n\nLP",
    "author": "forgot",
    "author_level": "v penziji"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "38 USD pošiljanje, na vse skupaj pa davek 20%, carine verjetno ne bo. Zraven prištej še par EUR z stroške carinjenja.\nČe rabiš pomoč PM.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "No, končno sem našel zanimivo ponudbo:  ibej.\nČe domnevamo, da bo cena ostala nekje na normali.\nČe je zadeva iz Belgije, ne bom plačal carine... Kaj pa DDV?\nPa če se da komu pogledat, če sem kaj spregledal. V slo pošilja, poštnina je 10€...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Še kaj?",
    "author": "DrM007",
    "author_level": "700. registrirani uporabnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n 38 USD pošiljanje, na vse skupaj pa davek 20%, carine verjetno ne bo. Zraven prištej še par EUR z stroške carinjenja.\nČe rabiš pomoč PM.\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala za info. Moram sedaj počakat, kaj bojo rekli na servisu, potem pa če bom rabil, se slišimo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nHvala",
    "author": "romci",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Iz Belgije ne plačaš nič (ne DDV, ne carine), ker je v EU \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\n\n\nSicer ni power seller, vendar izgleda OK. Če pa pogledaš feedbacke, boš videl, da so običajno manjše vrednosti kot tvoj nakup. Ampak po moje bi moralo biti OK. Plačaj seveda s PayPalom.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ksz\nKoliko ponavadi traja pošiljka iz DE? poslano naj bi bilo največ 24 ur po nakupu.",
    "author": "qbm",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik qbm pravi:\n ksz\nKoliko ponavadi traja pošiljka iz DE? poslano naj bi bilo največ 24 ur po nakupu.\n\t\t\n\t\tKlikni za razširitev\n\t\nPo mojih izkušnjah iz nemčije hodi paket 7-12 dni, iz hong konga pa par dni manj  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Monaco, od kerga prodajalca si pa nabalvu iz Hong Konga, glih gledam  tale nosilc za v avto za N95, če ma kdo sluačjno tole me zanima kako se kej obnese? Drgač pa a je možno da ma razne zadeve tok pocen naprimer neka noname BT sluašlka ta 3.25$ pa USB BT Dongle za 0.65$ in USB MicroSD Card Reader za 0.9$, al je to nateg, ozeroma te zadeve sploh delajo? \n\n\nPa še to, a je na eBayu kšnga možnost da več artiklov skupi naročiš od enga prodajalca in je pol cenej poštnina al se je to treba prou s prodajalcem zment, pa a se poštnino plača že takoj prek PP skupi z izdelkom al to kasnej plačaš?",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik qbm pravi:\n ksz\nKoliko ponavadi traja pošiljka iz DE? poslano naj bi bilo največ 24 ur po nakupu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIz Nemčije cca 5 dni. Iz Kanade pa sem dobil v 4ih dneh - nisem mogel verjet!",
    "author": "ales27",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Iz različnih preko ebay.com. Pri teh super cenah pazi, ker je tam cena nizka, da plačajo manj provizije ebayu in se razlika v ceni skriva v poštnini \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Sam useen mi je to čuden, 0,65$+5$ poštnina v slo to je še vedno slabe 4€ za USB BT Dongle.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik XSIDE pravi:\n Sam useen mi je to čuden, 0,65$+5$ poštnina v slo to je še vedno slabe 4€ za USB BT Dongle.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa koliko pa misliš da je vreden?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Tudi jaz sem ga po nekaj takega kupil. Ti samo pazi da vrednost nakupa s poštnino vred ne bo presegla 22€, ker drugače boš plačal še carino, davek in nemajhne stroške carinjenja ter plačila položnice za carino.",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Baje da je do 25€, no pa useen sej dost, thx za vse nasvete sam da si zrihtam PP.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "A mislte da je tale čitalc za SD kartice dost hitr, tko k čitalci kartic, al so to kšna počasna jajca, da je pol isto kokr če direkt prklopš telefon u komp.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Men je vceraj prisel paket iz UK, poslan v ponedeljek po first class royal mail. Sem bil kar prijetno presenecen, sem pricakoval teden do dva, je pa prisel v 3-4 dneh.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Jst sem si tule kupil tole: http://www.mobilna-oprema.si/detail.php?page_lang=&mid=22&koda=CAR7002\nDela super, hitro kot kak drug cardreader, pa me je skupaj z poštnino prišlo 5,5€! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\nk Pa ob 12ih sem naročil, drug dan ob 8.15 že dobil.",
    "author": "romci",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Kje na DHLu spremljaš paket? \n\nNeki sm naroču iz Nemčije, dobil pa 20 mestno \"Zusatzinfo/Paketnummer\" ampak ne pali neki...",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Na katerem ebayu iščete ponavadi? Jaz bi rad, da je vmesnik v angleščini, cene v EUR ter da lah iščem po EU. Ker na ebay.co.uk mi to ne uspe nastavbit (EUR), .de pa ne znam jezika dat v EN. Ideja?",
    "author": "ginekolog",
    "author_level": "1.300. registrirani uporabnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Jezika ne moreš spreminjat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Najboljše je, da najdeš artikel na .de, potem pa v naslovu .de spremeniš v .co.uk, ves ostali del naslova pa pustiš. Na angleškem imaš pač cene v gbp. No, saj če si prijavljen ti jih po navadi (ne vem zakaj ne vedno) napiše zraven tudi v eur. Drugače pač pretvoriš pa je.\n\nJaz kupujem na obeh. Nekatere stvari so na enem cenejše, nekatere pa na drugem. ZA tehnične stvari na .co.uk pazi na item location - ogromno jih je namreč v aziji in moraš plačat carino.",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n Kje na DHLu spremljaš paket? \n\nNeki sm naroču iz Nemčije, dobil pa 20 mestno \"Zusatzinfo/Paketnummer\" ampak ne pali neki...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo klicu sm na naš DHL, baje samo oni lahko spremljajo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "mas se .ie - Irci majo evrice \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLahko si das diese artikel beobachten pa pol gres v .ie preverit, oziroma kot je ze kdo omenil, spremenis koncnico (sicer nisem sprobal, ce to dela.)",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "A ce narocis naprimer neko SD kartico iz Hong Konga al pa Singapurja za manj kot 22-25 eur, kok te stane se v Sloveniji? Carine ni? Kaj pa DDV?",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dacho pravi:\n A ce narocis naprimer neko SD kartico iz Hong Konga al pa Singapurja za manj kot 22-25 eur, kok te stane se v Sloveniji? Carine ni? Kaj pa DDV?\n\t\t\n\t\tKlikni za razširitev\n\t\nČe je skupna cena s poštnino vred manj kot toliko, potem ne plačaš NIČ. Edino obvestilo carinske uprave boš dobil, da moraš poslati račun (potem pa na mail pošlješ kar link do artikla z ebaya) in ti izdelek spustijo naprej... Imaš kakšno pametno ponudbo?",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ma ubistvu ne vem kok so pametne ponudbe, gledam 2GB micro SD kartice za telefon, pa je UK seller 13 funtov vred s postnino (Sandisk) - buy it now varianta, sem pa na nemskem recimo nasel kingston 2GB iz Singapurja za 2 EUR + 13 EUR postnine (pa se nima nobenga bida). Ni zastonj, je pa se vedno nekih 5 EUR ceneje kot da kupim pri nas.",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n Kje na DHLu spremljaš paket? \n\nNeki sm naroču iz Nemčije, dobil pa 20 mestno \"Zusatzinfo/Paketnummer\" ampak ne pali neki...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo klicu sm na naš DHL, baje samo oni lahko spremljajo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\nSo te pa naši kar krepko napi*** lahko spremljaš tudi ti.\nIdi na dhl.de pa v sendungsverfolgung vtipkaj tvojo kodo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Sm že dobu dons dop. pošiljko, v petek pop. jo pa poslali iz Nemčije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "A kdo od vas kaj beleži, kolk ste zagonil v tujini? \n\nJaz bom letos na ebayu in drugače spušil cca. 3k€.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Sem pogledal izpisek kartice, ki jo mam za spletne nakupe... mal čez 2600€ v zadnjem letu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Hehe, tud pri meni bo nekje tu okrog... sem se že navadila, da ko je treba nabavt kako dražjo stvar, takoj grem primerjat ceno in kvaliteto na ebay, pa potem valda, se ve, kje se vzame ...   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "p20883",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Kva tole pomen... Angebot mit nicht öffentlicher Bieter-/Käuferliste",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "To pomeni, da se v ponudbi ne prikažejo kupci oz. tisti ki bidajo.\n\nAli malo drugače: ne vidiš nickov tistih ki višajo ceno. \n\nNamesto da vidiš v bid history: \n\nlojzek  10€\nfrancek 9€\n.\n.\n.\nMicka  0,99€\nVidiš:\n\nBider5 10€\nBider2   9€\n.\n.\n.\nBider1 0,99€\n\nUpam da sem razložil.",
    "author": "Lorus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Tkole?\n\n\tBieter \tGebotsbetrag \tZeitpunkt des Gebots \t\n\tAngebot mit nicht öffentlicher Bieter-/Käuferliste \t   EUR 111,00 \t17.12.07 10:25:10 MEZ \t\n\tAngebot mit nicht öffentlicher Bieter-/Käuferliste \t   EUR 110,00 \t17.12.07 15:36:43 MEZ \t\n\tAngebot mit nicht öffentlicher Bieter-/Käuferliste \t   EUR 100,00 \t16.12.07 20:35:35 MEZ \t\n\tAngebot mit nicht öffentlicher Bieter-/Käuferliste \t   EUR 99,00 \t17.12.07 10:25:03 MEZ \t\n\tAngebot mit nicht öffentlicher Bieter-/Käuferliste \t   EUR 30,00 \t16.12.07 23:20:44 MEZ \t\n\tAngebot mit nicht öffentlicher Bieter-/Käuferliste \t   EUR 29,00 \t15.12.07 10:07:13 MEZ \t\n\tAngebot mit nicht öffentlicher Bieter-/Käuferliste \t   EUR 5,00 \t15.12.07 07:57:57 MEZ \t\n\tStartpreis \tEUR 1,00 \t14.12.07 21:00:00 MEZ",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Yp!\nBo kar držalo ...\n\nJaz večinoma gledam na angleškem eBayu in je malenkost drugače ampak to bo to ...\n\nProdajalec ali eBay sta skrila listo kupcev oz. teh ki bidajo ...\n\nkot sem nekje bral so to naredili pri vseh artiklih višje vrednosti, da se zmanjša pritisk na kupce s strani drugih kupcev oz. biderjev. Baje da so se dogajali razni pritiski v stilu dej popusti, jaz hočm met ta artikel itd. v tem smislu.\n\nAl pa ko so kupili v smislu a bi mi prodal zdej za tolk pa tolk itd.\n\nVse v smislu varnosti",
    "author": "Lorus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "No mene pa zanima, ce bi lahko preko nekoga od vas kupila tole  majico  prek eBaya?",
    "author": "Babette",
    "author_level": "deklica"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Poštnina je še dodatnih 8.99$...",
    "author": "DrM007",
    "author_level": "700. registrirani uporabnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "tudi sam imam trenutno v postopku eno zadevo... plačal 28 oktobra do danes pa še nič dobil vrednost je bila sicer nižja od tvoje, še vedno pa je to 220 eur. Imam pa problem preko nemškega ebaya moram vodit postopek in kaufershutsz obrazec ne sprejme ibana  od moje banke\n\nprodajalec je bil s 115 pozitivnimi feedbac in brez negativnih... tudi samo je trdil da je takoj poslal... dal sem mu negativni feedback in od njega sem prejel predlog za spremembo ... seveda sem rekel da mu spremenim ko dobim denar ali artikel... nič od tega no od mojega negativnega pa do danes pa je dobil še 20 negativnih",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DrM007 pravi:\n Poštnina je še dodatnih 8.99$...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDenar ni problem. Vse placam jaz.",
    "author": "Babette",
    "author_level": "deklica"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik netko pravi:\n tudi sam imam trenutno v postopku eno zadevo... plačal 28 oktobra do danes pa še nič dobil vrednost je bila sicer nižja od tvoje, še vedno pa je to 220 eur. Imam pa problem preko nemškega ebaya moram vodit postopek in kaufershutsz obrazec ne sprejme ibana  od moje banke\nprodajalec je bil s 115 pozitivnimi feedbac in brez negativnih... tudi samo je trdil da je takoj poslal... dal sem mu negativni feedback in od njega sem prejel predlog za spremembo ... seveda sem rekel da mu spremenim ko dobim denar ali artikel... nič od tega no od mojega negativnega pa do danes pa je dobil še 20 negativnih\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOčitno se je odločil, da bo prestopil na temno stran.\nKar pozab na denar. Če plačal preko paypala bi še lahko zahteval denar, zdaj pa ti ostane le še tožba al kaj.",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "tudi z nakazilom se lahko dobi... kako to zgleda upam da bom lahko poročal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n25eur vzamejo za postopek razliko od 200 pa vrnejo... upam da bo to držalo",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ja pa stroškov poštnine ta kauferschutz tudi ne krije, sem imel enkrat en tak primer in sem drugače dobil nazaj keš. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "promonte",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "KSZ \nPrek ebay.co.uk sem že kupil ene 10 stvari in je šlo vedno vse brez problemov. Imam 100% feedback in pazim da tudi od takih kupujem. Kupujem pa samo prek opcije paypay. Zdaj bi pa rad na isti način tudi kakšno stvar prodal in samo na način paypal.\nMi lahko kdo svetuje, kako naj dam oglas za stvar, ki bi jo prodal?\nThx & Lp",
    "author": "mayk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Takole izgleda.\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Tako tudi mora izgledati.... najprej ti iz kartice potegne zahtevan znesek in ga nato nakaže naprej. Tudi pred verifikacijo se lahko uporablja paypal, ampak je pač tista omejitev (100eur na leto?!). Ampak sem prepričan, da pri tebi to ni težava (saj imaš še 97.34eur na voljo). Sem pogledal, kaj ti je napisalo:\n(reason: 550 5.1.1 User unknown) Kakor da e-mail od prodajalca ni pravilen?! Na tvojem mestu bi še enkrat probal izvesti plačilo... mogoče je prišlo do kake brezvezne napake v sistemu.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Nisem vsega natančno prebral... v glavnem v Paypalu moraš kliknit na verifikacijo ali nekaj takšnega, ti poberejo dol cca 1,5€, potem pa počakaš par dni in greš v svojo spletno banko in pogledaš kjer pišejo podatki o tej transakciji. Pazi, pri skb.net (kako je pri drugih ne vem), moraš gledat v \"čakalnico\" in ne pod promet! Jaz sem se jezil zakaj ni nič, potem pa ugotovil, da se mi je v čakalnici napisalo že naslednji dan, pod promet pa šele konec meseca...\nNato vpišeš to kodo v Paypal in pri naslednjem nakupu ti vrnejo (oz trgajo 1,5€ manj) ta denar.",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "@ 5 x probal in ne gre, vse prav, številka kartice, varnostna koda, znesek, itak je paypal tudi pri prodajalcu in je v my sendu\n\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Saj so mi že verjetno dolčkali, vsaj kolikor tole razumem.\n\n\nDear Cifra,  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nThis is a reminder that we need you to enter your Expanded Use Number.\n\nYour unique Expanded Use Number was sent to your credit card ending in 01481  on Feb. 29, 2008.\n\nUntil you enter your Expanded Use Number, you may be limited in the amount of money you are able to send. To find out how much you can send before entering your Expanded Use Number:\n\n\nPotem jo na SKB banki že imajo.\n\nŽal na Masterju nimam on-line dostopa, samo mesečni izpisek. Vse ostalo imam preko NLB in KLika.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Bemu mast,\n\n\nsem jezen, da bi kar roke trgal.\n\n\nDobil na banki 4 mestno kodo, a kaj ko sranja ni kam vpisati.\n\nVedno vrže na formo, ki je na sliki, v njej pa lahko samo vpišem številko kartice (kot da jo že ne bi imeli), potek veljavnosti in varnostno kodo, potem dam na save in napiše, kar napiše.\n\n\nKam in kje sploh vpisat ta \"4-digit Expanded Number\".\n\n2. Go to https://www.paypal.com/si/MEM-NUMBER and type in your unique Expanded Use Number.If you access your credit card statement online, it may take up to 4 business days for your Expanded Use Number to appear. If you don't have online access to your credit card statement, please wait for your printed statement to arrive in the mail.*\n\n\n1000 ALTov nagrade za pomoč, ki me pripelje do zmožnosti plačila na paypalu.\n\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Tale korak si že uspešno izvedel (to je tisto, kjer ti zaračunajo 1.5eur, da dobiš štirimestno kodo). Pred tremi leti (ko sem jaz to počel), sem kodo vpisal nekje drugje. Če me spomin ne vara, sem na glavni sliki kliknil na tisti tekst, kjer je pisalo UNVERIFIED... od tam naprej pa je nekje bila opcija vnosa kode.\n\nEdit: mogoče bo še to kaj pomagalo (ampak nisem prepričan, ker so vmes malo spreminjali celo stran):\nClick https://www.paypal.com/CREDITCARD or copy and paste the entire link into the address bar \n\nSelect the credit card of which you would like to complete the Expanded Use Enrollment Process \n\nClick 'Complete Expanded Use Enrollment' \n\nIf you receive the 'Enter Expanded Use Number' page, please enter your 4-digit Expanded Use Number and click Submit.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 01481 pravi:\n Takole izgleda.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntuki pejt pod detajle.. in kjer piše kao račun prepišeš prve 4 številke..\nto je vse..\n\nu bistvu bi se moglo že na unem vidt.. k ča trgajo pa nazaj dajo.. unga za 1,5 eur.. al kolk..\nže tam se vidijo tiste 4 cifre..\n\njest nism izpiska čakov..",
    "author": "peterm",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Hvala obema za pomoč.\n\nVsakemu po 100 Altov nagrade.\n\n\nRešil sem pa tako.\n\n\nKer sem 3 x narobe odtipkal verifikacijsko (kao) kodo, me je zablokiralo in so me sedaj ročno odblokirali, na banki sem dobil 4 mestno kodo in ponovil ves postopek, tokrat uspešno. Tako da stvar deluje.\n\n\nHvala vsem, ki se jim je ljubilo brati in v vednost ostalim, ki se bodo še srečali s podobnim primerom.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "hvala tebi..\npa še kdaj..",
    "author": "peterm",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Za nekoga druzga bi neki naroču, pa me zanima če se vm zdi  tole  uredu kle kupt, ker je cenej k na original strani, pa še manši problem se mi zdi za plačat kle, prodajalc mi tud zgleda uredu, pa predvidevam, da bi mogl bit stroški nekak 14$+9$ za poštnino =23$ cca. 15€. A je pe kšna caka?",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Izgleda OK. Edino kar malce kvari vtis, da na negativne feedback-e ne odgovarja. Ampak verjetno ne bi smelo biti težav.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "evo moja zgodba z nategom se je zaprla\n\nokotbra sem plačal nekaj kar potem nisem dobil... po proceduri sem zadevo pijavil in po pol leta dobil kupinino minus 25Eur stroškov ki si jih vzamejo... kar se mene tiče seveda ok ker sem vseeno dobil nazaj skoraj 90% denarja",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Jaz tudi. S tem, da je max vračilo 200€ - 25€ za stroške = 175€ (razen kadar plačaš preko Paypala pa da je buyer protection). Torej sem namesto 700€ dobil samo 175€  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOd nemških kriminalistov pa sem dobil odgovor, da on pravi da je poslal ter da zato nima dokazil o pošiljanju, ker jih je poslal meni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Očitno so nemci še večji \"balkanci\".\n\nResno razmišljam o tožbi, samo mi ni čisto jasno preko koga se tega lotit ter ali lahko vložim tožbo tukaj ali jo moram v nemčiji.",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Jaz sem pa v četrtek plačal preko Paypal-a en izdelek, kupljen preko Ebay-a.\n\nŽe v petek sem dobil obvestilo:\n\nHello Mare, \n\nI have posted the \"artikel\" to you today, so should be with you by Thursday. The trackiing number is :- EE523345975GB. Many thanks for your fast payment. Regards, Paul.\n\n-----------------------------\n\nSeveda sem ves v pričakovanju, kaj, kdaj in v kakšnem stanju bom dobil. Prodajalec ima 100% pozitivne ocene. Skor preveč so ga hvalili.\n\nSame take: great thanks, no problems, fast delivery  itd   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nUpam, da se bo dobro izšlo.\n\nA lahko kje vidim (spremljam) pošiljko?\nPoslano je iz Anglije.\n\nArtikel, št. in imena sem v tem sporočilu popravil.",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "saj ti je dal int. naslov kje lahko spremljaš pošiljko. Jaz iz Anglije dobim  v treh dneh.",
    "author": "sole",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Moja je že par dni napoti po Ameriki, ena še šiba iz HH, druga iz Singapurja. Bomo videli kdaj bodo tu.\n\n\nKoliko pa stane \"pregled\" pošiljke, če je izpod 22 evrov in ni carine?",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "do 22 Euro (s potšnino vred \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) ni, to imaš prav. Sem ravno dobil iz Avstralije paket za 21.90 EURA.Bbila gor samo nalepka - opravljen carinski postopek.",
    "author": "sole",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "tako je, nč te ne stane dodatno...",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Še vedno mi pa ni jasno kolikšna je carina na nek izdelek, verjetno je odvisno od vrste kupljenega.\n\n\nKoliko je za notebook?\nFotoaparat?\nOblačila in obutev?\n\nDoločene stvari so kar poceni in ponavadi ko kalkuliram, dodam še 40% naših stroškov. Je to preveč, premalo ali ravno prav.\nSaj potem ni več tako poceni. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Tudi jaz imam eno vprašanje.\nTorej tip spejema samo bančna nakazila. V paypalu pa je opcija (pay ebay items), da to plačam z paypalom. Bo ta denar dobil, ali moram plačati na banki?",
    "author": "Jacky",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Če on nima PayPal-a, boš moral na banko...",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Na eBayu sem plačal artikel v vrednoti 73,99 EUR preko money transfera, torej preko banke. To sem opravil preko e-banke za kar mi je banka obračunala 14,61 EUR transakcijskih stroškov.\n\nZdi se mi dosti. Je to normalno?",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Če nisi komitent banke in si opravljal na šalterju bi znalo bit kar precej, na nakazilo preko e-banke (nakazilo v EU, SWIFF in IBAN koda) pa pride popolnoma enako kot če bi nakazal kam v Slo. Preverjeno že velikokrat. Pri SKB se mi zdi da je to nekje 0,5€ Razen če si dal kakšno express varjanto ali kaj podobnega. Samo meni se zdi, da si ti kliknil na Western Union ali kakšno podobno varjanto...",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "NI bil Western union. Šlo je za običajen prenos denarnih sredstev. Dobil sem Swift in Iban kodo in nakazal. \n\nSem komitent NKBM in plačal preko BankaNET-a. \n\nIzbral pa sem varianto da nalogodajalec nosi vse stroške prenosa denarja. \nJe mogoče tu keč? Bi moral dat 50:50%?",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "tako je,vedno daj, da krijeta vsak svoje stroške",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Medtem sem našel tudi tarifo...\n\nkasirali so mi 8,35 + 6,26 (ker sem nosil vse stroške). Za drugič bom vedel. Hvala. \n\nZato pa je PayPal zakon. \n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "še vedno mi ni jasno zakaj ti računajo 8,35e \nsam vedno plačujem preko klika in mi vedno računajo 0,31€,tudi pri večjih vrednostih,cca 2k€",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Tudi to je faktor, ki vpliva na odločitev o izbiri banke.",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ja, vedno moraš izbrati SHA. Čeprav sta kljub vsemu obe tarifi močno pretirani. A ni zakonsko določeno, da so stroški nakazil znotraj cele EU pri elektronskem bančništvu enaki? Enako kot za BA kartice na bankomatih.\n\nDrugače je pa Paypal res zakon. Sploh zdaj ko ga tudi Brando podpira  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Tarifa, ki si jo prikazal je za plačilo pri okencu... Za e-banko mora biti ceneje... ne vem, od kod so dobili to blazno cifro...\nPomemben faktor pri nakazilu je tudi datum valutacije. Jaz na primer vedno plačujem tako ,da prijavim deljene stroške, datum valutacije pa je D+2 in plačam 0.27€ (na SKB)...",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Okej... spet mam problem.\n\nKupil sem spet nek artikel iz Nemčije, prodajalec favorizira PayPal. \nOkej. Jaz tudi. \n\nIzdelek hočem plačati (preko PayPala, seveda) nakar me vrže na ....\"Afterbuy (Via-Online GmbH) website\".\n\nKaj pri kurcu je zdaj to spet?\n\n Zadeva je v 4 korakih, pridem do zadnjega, nakar mi da IBAN in SWIFT prodajalca. \n\nKje je pol  PAY PAL, ki ga prodajalec (kao) favorizira?",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "To je after-buy sistem prodajalca. Veliko Nemcev jih ima, da lažje menedžirajo prodajo.\nVerjetno bi nekje pri prejšnjih korakih moral izbrati PayPal.\nSicer pa mu pošlji mail in ga povprašaj, kaj je s tem PayPalom.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Obkljukan je PayPal, vendar ko grem \"weiter\", me vrže na afterbuy. \n\nSem ga prosil naj mi posreduje svoj paypal mail, pa vztraja pri plačilu preko afterbuy.de.\n\nPosledično zame pomeni spet stroške transakcije izpred parih postov zgoraj...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "A v afterbuy ne moreš kje izbrati Paypala? Sem že večkrat plačeval preko afterbuy, samo kolikor se spomnim, če je bil prej omenjen Paypal, je tudi tam šlo tako da si na koncu plačal preko paypala... Imaš mogoče na koncu poleg iban in swiff še paypal \"email\" naslov?",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "To sem dobil na mail, \n\na mi kdo prevede prosim...\n\nFalls Sie per Paypal bezahlen möchten, nehmen Sie die Zahlung bitte AUSSCHLIESSLICH über unser Kaufabwicklungssystem vor. Sie erhalten spätestens 15 Minuten nach dem Kauf eine E-Mail mit einem Link zu unserem Kaufabwicklungssystem. Wird diese kleine Formalität nicht eingehalten, verzögert sich leider der Ablauf. Wir danken für Ihr Verständndis.\n\nWir wünschen Ihnen einen tollen Tag und sichern Ihnen eine zügige und zuverlässige Bearbeitung Ihrer Bestellung zu.",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Če želite plačati preko PayPala, izvedite plačilo IZKLJUČNO preko našega nakupnega sistema. Najkasneje 15 minut po nakupu boste prijeli email s povezavo na naš sistem. Če ta majhna formalnost ne bo opravljena, se bo cel potek nakupa na žalost zavlekel. Zahvaljujemo se vam za vaše razumevanje.\n\nBla bla...",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Hvala lepa.\n\nPovezavo na mejl sem resda dobil, vendar opcije za PayPal nisem videl nikjer.\n\nNa internetu sem našel tole...\nhttp://faq.afterbuy.de/faqtemplate/layoutstart.aspx?cid=140&ctype=2&pid=1\n\nOpazil sem, da gre za neke nastavitve, vendar ne vem natančno, ker ne znam nemško. \nA moram nastavit tako kot pravi link, da bo PayPal v Afterbuyu deloval?",
    "author": "Dwayne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Jst mislm, da je prodajalec hotel, da pač zaključiš nakup preko afterbuya, da bo imel on to formalno zaključeno... potem ga pa preko mejla kontaktiraj za paypal naslov..",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ko sem sam kupoval preko afterbuy-e, sem imel vedno opcijo, kjer sem izbral način plačila in tam je bil tudi Paypal. \n\nSe mi je sicer že zgodilo, da je bila poštnina na afterbuy-u potem nekaj višja za kombiniran nakup, ampak so po posredovanju popravili. \n\nlp",
    "author": "Muzo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "kako,da ne,saj vendar moraš plačati stroške prodaje.kako pa ti lahko trgajo?",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cunctator pravi:\n kako,da ne,saj vendar moraš plačati stroške prodaje.kako pa ti lahko trgajo?\n\t\t\n\t\tKlikni za razširitev\n\t\nMeni so na e-mail pošiljali pošto, da moram plačati stroške prodaje, v 2 mesecih sem prejel ene 100 emailov, potem so mi ukinili račun in je že pol leta vse mirno. Med tem sem registriral nov račun, ga potrdil prek e-maila in spet prodajam. Imam vpisan samo IBAN in BIC za nakazila, ampak navadni bančni račun tako da mi ne morejo trgati denarja (kot pri mastercard ali visa). Ko se bo nabralo spet za 20-25€ neporavnanih stroškov, bom pa odrl spet nov račun.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Dobival sem pa takšne e-maile, v vseh mogočih jezikih.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nImam pa vpisano samo pravilno ime in priimek, ostali podatki o naslovu so lažni.\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  Guten Tag,\n\nIhre Gebuehren in Hoehe von EUR31,20  fuer Ihr Verkaeuferkonto ########### mit dem Mitgliedsnamen ######## sind ueberfaellig. Aus diesem Grund wurde Ihr Mitgliedskonto ######### gesperrt und Ihre Angebote vorzeitig beendet\n\nBitte begleichen Sie umgehend die ausstehenden Gebuehren in Hoehe von\nEUR31,20, damit Ihr Mitgliedskonto ######### wieder freigeschaltet werden kann. So nehmen Sie eine Zahlung an uns vor:\n\n1. Gehen Sie zur eBay-Startseite und klicken Sie ganz oben auf \"Uebersicht\".\n2. Gehen Sie in der mittleren Spalte nach unten bis zur Zwischenueberschrift \"Mein Verkaeuferkonto\". Klicken Sie darunter auf \"Einmalzahlung auf Verkaeuferkonto vornehmen\".\n3. Loggen Sie sich ein. Danach erhalten Sie einen Hinweis, dass Sie vom Handel bei eBay ausgeschlossen sind. Klicken Sie ganz unten auf \"Weiter\" und folgen Sie den weiteren Anweisungen.\n\nFalls Sie keinen Zugriff auf Ihr eBay-Verkaeuferkonto haben, koennen Sie Ihre offenen Gebuehren auch per Ueberweisung zahlen. Bitte verwenden Sie dabei unbedingt ########### als Verwendungszweck. Hier finden Sie unsere Kontoverbindung:\n\nhttp://pages.ebay.de/help/account/payfees.html\n\neBay behaelt sich vor, bei Nichtzahlung einen Anwalt oder ein Inkasso-Unternehmen mit dem Einzug dieser Forderung zu beauftragen. Dabei fallen weitere Kosten fuer Sie an.\n\nFalls Sie Ihre eBay-Gebuehren bereits beglichen haben, betrachten Sie bitte diese Nachricht als gegenstandslos. Sehr gerne beantworten wir Ihre Fragen zu Ihren eBay-Gebuehren. Bitte schreiben Sie uns ueber unser Kontaktformular:\n\nhttp://pages.ebay.de/help/contact_us/_base/index_3.html\n\nMit freundlichen Gruessen\neBay\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "kaj naj rečem,poštenjak do konca,pa še hvališ se s tem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ata se je spustil v e-Bay  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...\n\nče boš bidal na roke da ti bo mal toplo vredi, če pa želliš dobit robo kar najceneje si pa zrihti en program, sicer je plačljiv oziroma ko sm ga jst iskal pred 2 letoma še ni blo skrekanega in sm si ga kupil. Pozitivna stvar je predvsem v tem da si nastaviš eno ceno ki si jo pripravljen dat, in ta maximum vstaviš v program. program stavi tvojo prvo stavo 2 s pred koncem stave, kar pomeni da se cena čim manjkrat viša, iz tega sledi da je končna cena manjša. Logično,da večkrat ko se viša cena, večja je končna cena. \n\nČe te bo zanimal me kontaktiraj za program.",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cunctator pravi:\n kako,da ne,saj vendar moraš plačati stroške prodaje.kako pa ti lahko trgajo?\n\t\t\n\t\tKlikni za razširitev\n\t\nMeni so na e-mail pošiljali pošto, da moram plačati stroške prodaje, v 2 mesecih sem prejel ene 100 emailov, potem so mi ukinili račun in je že pol leta vse mirno. Med tem sem registriral nov račun, ga potrdil prek e-maila in spet prodajam. Imam vpisan samo IBAN in BIC za nakazila, ampak navadni bančni račun tako da mi ne morejo trgati denarja (kot pri mastercard ali visa). Ko se bo nabralo spet za 20-25€ neporavnanih stroškov, bom pa odrl spet nov račun.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nsi pa biser \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nslužil bi, samo teh par Evrov pa ne bi plačal. Če bi Ebay bil bolj pameten bi ti stožil do kosti. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTi pa se hvališ s tem, če pa tebi nme bi kdo robe plačaš bi se pa jokal kot otrok \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sole",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sole pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cunctator pravi:\n kako,da ne,saj vendar moraš plačati stroške prodaje.kako pa ti lahko trgajo?\n\t\t\n\t\tKlikni za razširitev\n\t\nMeni so na e-mail pošiljali pošto, da moram plačati stroške prodaje, v 2 mesecih sem prejel ene 100 emailov, potem so mi ukinili račun in je že pol leta vse mirno. Med tem sem registriral nov račun, ga potrdil prek e-maila in spet prodajam. Imam vpisan samo IBAN in BIC za nakazila, ampak navadni bančni račun tako da mi ne morejo trgati denarja (kot pri mastercard ali visa). Ko se bo nabralo spet za 20-25€ neporavnanih stroškov, bom pa odrl spet nov račun.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nsi pa biser \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nslužil bi, samo teh par Evrov pa ne bi plačal. Če bi Ebay bil bolj pameten bi ti stožil do kosti. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTi pa se hvališ s tem, če pa tebi nme bi kdo robe plačaš bi se pa jokal kot otrok \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nNe hvalim se, hočem le povedati kako luknjast je ebay-ev sistem. Na natege sem že opozarjal v tej temi. Če hočeš, lahko koga napizdiš za 500€ ko imaš 5 minut cajta. Če se premišljeno lotiš, ni šans da te dobijo. Ogromno je nategov v zneskih do 20-30€, ko se oškodovancu ne splača delati stroškov in skrbi za teh par evrov, ampak ebay ne ukrepa. Edini njihov ukrep je, da te izključijo ... big deal, čez 5 minut si nazaj z novim username.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 01481 pravi:\n Misliš?\n\n96 $ aparat  (61 €)\ncca 40 -50 $ pošiljanje ( 25-30 €)\n\ncarina ?  \n\n40-50 € pa tudi ne bo carine + ddv ali pač?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nPrvo pravilo bidanja: VEDNO ampak VEDNO se prej s prodajalcem dogovori koliko bo stalo pošiljanje, če seveda že nima v sistemu označeno za Slovenijo. Namreč sedaj ti lahko udari 100 USD poštnine, ti se pa lahko le gladko heb...\n\nŠe nasvet: uporabljaj  www.justsnipe.com . Tedensko imaš 5 brezplačnih bidov, bida ti 8s pred koncem. Šansa da dobiš za nižjo ceno je precej večja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Me je ruknil za 50$\n\n Subtotal:   US $96.00   \n Shipping and handling via USPS Express Mail International:  \n  US $50.00  \n\nJe to veliko?",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Veliko ali ne, nima veze, skeširat bo treba \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nPS: Nimam izkušenj za pošiljanje iz ZDA, večinoma nabavljam v HongKongu: tam bi te to pošiljanje prišlo nekje med 20 in 30 USD.\nPS2: Si pa vsaj od prodajalca z dobrim feedbackom kupil. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPS3: Koliko so sploh tile fotiči pri nas? Tole te bo prišlo nekje med 120 in 130 EUR skupaj z davščinami. Pa še pretvornik za polnilec boš moral verjetno nabavit.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Pojma nimam, ima 5000 pošiljanj in dober %, upam, da.\n\n\nMe pa sedajle paypal jebe.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMalo prej sem nekaj kupil iz HH, 4 $ s poštnino  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, in je šlo skozi, sedaj pa hočem plačati še to, pa ne da.\n\nTole napiše.\nThis card has been disabled for entry into the PayPal system. Please add a different card. You may also contact us using this form.\n\nKaj bi bilo lahko?\nJe še kakšna druga pot za plačilo? Samo ne bi rinil na banko.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 01481 pravi:\n Pojma nimam, ima 5000 pošiljanj in dober %, upam, da.\n\t\t\n\t\tKlikni za razširitev\n\t\nKhm, če sem jaz kaj videl jih ima že preko 383 tisoč \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nGlede PayPal-a: kontaktiraj na njihov support center.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Dobil mejl nazaj:\n\nThe original message was received at Mon, 24 Mar 2008 12:35:13 -0700\nfrom denwpublb-1.den.paypal.com [10.191.12.11]\n \n   ----- The following addresses had permanent fatal errors -----\ndk\n    (reason: 550 5.1.1 User unknown)\n    (expanded from: &lt;checkmail@checkmail.den.paypal.com&gt\n \n   ----- Transcript of session follows -----\n550 5.1.1 dk... User unknown\n******************************************************************************\n \n\nNekje sem nekaj bral, da lahko plačaš do 100€\n\nA to mesečno ali do poplačila ali kako.\nImam pa SKB Mastercard.\n\nKer je mogoče 146 $ + 4 $ + njihovih 1,5$ že čez.\n\nMater me to jezi, da vedno nekaj zajebava.\n\nKoliko časa me pa čaka prodajalec?",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Če se kaj spomnim, dokler ne verificiraš kreditne kartice na PayPalu, si omejen s 100 EUR-i. Potem ko verificiraš pa ni več omejitve (razen na kreditni kartici). Verificiraš pa s kodami, ki jih dobiš, ko ti PayPal odbije 1 EUR ali koliko že.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "In kam pošljejo to kodo?\n\nTole sem dobil pred časom od njih. Je to to? Kot razumem, bo na izpisku banke ali ne?\n\n1. Log in to your PayPal account. After you have entered your Expanded Use number, your enrollment will be complete, and you will be one step closer to becoming Verified. Once you are Verified, all sending limits and most withdrawal limits will be removed from your account. View your remaining steps to complete the Verification program: As you requested, the PayPal Expanded use Number has just been sent to your credit card. If your card issuer enables you to check your credit card statement online, your Expanded Use Number will be displayed on it in 2-4 working days. Else, you can wait for the hard copy of the statement to be mailed to you by the card issuer.* Once you retrieve your Expanded Use Number, all you have to do is complete the verification process of your PayPal account: click the below link and insert the 4 digits of your Expanded Use Number in the corresponding field:\nhttps://www.paypal.com/\n\nHow to enter your Expanded Use Number\n\nPayPal has charged a 1.50 EUR Expanded Use Fee to your credit card. You can obtain and enter your Expanded Use Number by following the steps below:\n\n1. In the item description section of your next credit card statement, your 4-digit Expanded Number will be printed next to the 1.50 EUR PayPal Expanded Use Fee (example, PayPal 1234*(EXPUSE)). Check your next statement to find your unique Expanded Use Number. \n2. Go to https://www.paypal.com and type in your unique Expanded Use Number.If you access your credit card statement online, it may take up to 4 business days for your Expanded Use Number to appear. If you don't have online access to your credit card statement, please wait for your printed statement to arrive in the mail.*\n\nAfter you have entered your Expanded Use Number, your",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Izpisek banke, vidno bo trganje 1 EUR ali nekaj takega. Tam je kot namen številka, ki jo vneseš v verifikacijo.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Sem bral in bral in prebral.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSamo kdaj bo \"******\" izpisek prišel? Bo treba na banko poklicati, če mi jo lahko povedo.\n\n\nKoliko časa pa ponavadi čaka prodajalec, ker sem zmagal na bildanju? \nDa mi potem ne zaprejo računa na e-bayu.\n\nMater, če ne bi nekaj brez veze kupoval pri enem kitajcu za 4 $ bi imel dovolj denarja za prvo plačilo, tako mi pa ravno to izgleda striže.\n\nČeprav je še prostega 97,2 €, računa je pa 146 $ ( 92,9 $). Čudno to.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Omejitev 100€ je pomoje za enkratni dvig in ne seštevek mesečnih. Štirimestno kodo za verifikacijo računa dobiš v roku 2-4 delovnih dneh na izpisku (kot piše na paypalu). To lahko prebereš na spletni banki (če jo imaš), počakaš na izpisek kartice, ali pa pokličeš na banko in  od njih prijazno zahtevaš to informacijo. Poglej tole stran, da preveriš svoj limit:\nhttps://www.paypal.com/helpcen...erInstance=9006\nEdit: sem pri sebi pogledal in piše, da je dnevna omejitev dviga s kreditne kartice...",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "preveri če si sploh plačal tiste 4$, ker preden ne vneseš 4-mestne kode, ki jo dobiš na banki (verjetno boš moral osebno tja)  paypal naj ne bi delal. Če se boš pa preveč hecal, boš moral poslati vse dokumente (osebno, izpiske banke) da ti ga odklenejo.\nMislim da moreš kliknit resolution center in ti tam piše.",
    "author": "wertz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Verjetno ja,\n\npri meni piše letno, kar je smešno, a kar je je. Moram počakati ali dobiti prekleto 4 mestno kodo.\n\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Jah mau sm skeptičn tko če te naserje nimaš kej.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "poglej njegove ocene,zakaj bi te nasral človek za par €,če pa je to njegova služba,kot je razvidno iz feedbacka\nsam kupujem kar dosti,pa me še nihče na ebayu ni prinesel okoli...\nče pa ne zaupaš prodajalcu,pa rajši pojdi k nam v trgovino",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Sej sam prašam, nism še nč nabavu prek bank transfera, a to ti da on podatke in plačaš prek neta, k dobi dnar ti pa pošle.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik XSIDE pravi:\n Sej sam prašam, nism še nč nabavu prek bank transfera, a to ti da on podatke in plačaš prek neta, k dobi dnar ti pa pošle.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa.\n\nPS: Teh 15 EUR tudi če pušne. Verjetno ne bo umrl zaradi tega, a ne? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Kot je pa že bilo povedano, izgleda prodajalec vreden zaupanja.\nPS2: Jaz se pri vsakem nakupu preko Ebaya poslovim od nakazanega denarja, saj te lahko vsak nategne. Seveda je pa prej dobro narediti vse, da te ne  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Mah sej je reku, da nima ni problema tud če gre tist.\n\n\nMam pa zdej en drug problem s plačevanjem, sicer ni glih u zvezi z ebayem ampak useen se mi zdi da nekak sm spada, če slučajno kdo ve kaj bi blo lohk preden banko kontakteram. Uglavnm jst mam en račun odprt pr Abanki kjer mam Viso Electron, da z njo plačujem prek neta. Uglavnm to je use super delal do zdej, k sm hotu neki plačat za 17€ (učeri), vidm da je na računu premal keša, ok nakažm da je mal več k treba, lepo dnar vidm da je na osebnm računu, hočem naložit na Moneybookers in ne dela, kao rejectano plačilo, probam še enkart, sm mislu da sm kej čudn naredu in spet isto, nakonc so mi na Moneybookers blokeral plačevanje s kartico za 24h, no pol vidm da se da plačat tud s PayPal-om tist, probam in isto ne gre (PayPal has rejected your payment attempt. Please select another way to pay. We're sorry for the inconvenience.), pa gledam WTF, no si mislm mogoče dons kej ne gre, al pa recmo da stanje še ni up to date in mogoče zarad tega ne gre k sm meu prej premal (čeprov je do zdej to vedno delal), počakam en dan, probam dons spet plačat in isto sranje.  A ma kdo kšno idejo kaj bi blo??? kartica pa je Visa Electron od Abanke dokaj nova (s čipom)",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Hmm... kolega prek ebaya naroču fedre kao -3,5cm, zmontiral in je avto šel 2cm gor, ne dol  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Naj raje ta kolega preveri kako jih je zmontiral \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik monaco pravi:\n Naj raje ta kolega preveri kako jih je zmontiral \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nZgrešiti nimaš kaj dosti. Tudi sam sem prek ebay-a kupil fedre in me je za sprednje napizdil. So bile Kao eibach - črne in mi je [censored] dal zadnje eibach, sprednje pa originalne. Verjetno je sprednje samo rabil, zadnje pa z nategom prodal.\nKolega je pravtako kupil eibach -35mm, jih zmotiral in se avto ne vsede nižje za več kot 1cm.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKar precej nategujejo prek e-baya ...\n\nSe mi zdi, da se kar precej falš robe prodaja ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ksz\n\nKako to, da pri moji registraciji nič ne sprašuje po bančni kartici ali možnosti pošiljanja podatkov na naslov.\n\n\nIzpolnil sem vsa polja in dobil naj bi mail, ki ga pa že 5-6 ur ni.\nJe pridobitev ID naslednji korak za vpis ostalih podatkov ali kako?\n\n\nMalo pomoči prosim.\n\n\nRegistracija potem velja za vse e-baye (com, uk, de) ali je potrebno registrirati se pri vsaki.\n\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "registracija velja za vse ebaye. bančno kartico (eurocard,visa) vpisuješ takrat,ko boš hotel kaj prodajat,za nakup jo ne rabiš.\nzej, s čakanjem na mail,to lahko traja.sam sem se takrat včlanil na nemškem,pa sem moral čakati pošto na dom,to pa je trajal kakšna dva tedna.ne vem pa kako je na angleškem oz.amer.",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik monaco pravi:\n Naj raje ta kolega preveri kako jih je zmontiral \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČist dobr je zmontiral \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Hvala.\n\n\nPotem misliš, da mi ne bodo poslali potrditve preko maila, lahko tudi po pošti.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ne vem,ponavadi ti vse napišejo v mailu,ki ti ga pošljejo ob vpisu. počakaj še kakšen dan,mogoče pa to mal traja...",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 01481 pravi:\n Hvala.\n\n\nPotem misliš, da mi ne bodo poslali potrditve preko maila, lahko tudi po pošti.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMislim da boš dobil po pošti še ene podatke",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Hehehe, že dobil in se že koljem v Ameriki za 1 fotoaparat.\n\n28 jih bilda. Verjetno sploh nimam šans, trenutno je moja ponudba najvišja. Toliko da se malo spoznam s sistemom.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Tam sem popušil kot stara pi*ka.\n\nA vrgel sem se v nov boj (sem že skužil sistem) in seveda zmagal.\n\nhttp://gpctweb01.globalpct.com/ebayimages/Casio_EX-S770/EX-S770SR/image_04.jpg\n\nZa 61 € sem postal lastnik novega Casia.\n\nNikjer ne piše o ostalih stroških, poštnina in pošiljanje, ter carina in ostalo pri nas.\n\nNa kaj lahko računam?\n\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "končna cena nekje 138€ z vsemi stroški (predvidevam  )",
    "author": "wertz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "samsung1956? zakaj pa ne 01481? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nkolkr sem gledal poštnino,jo ima samo za zda 20¢najnižjo,torej bo za evropo sigurno še enkrat več in to navadna,brez zavarovanja.potem pa še carina,pa še ene par traparij,ki so si jih zmislili na pošti,da nas odirajo",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Misliš?\n\n96 $ aparat  (61 €)\ncca 40 -50 $ pošiljanje ( 25-30 €)\n\ncarina ?  \n\n40-50 € pa tudi ne bo carine + ddv ali pač?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cunctator pravi:\n registracija velja za vse ebaye. bančno kartico (eurocard,visa) vpisuješ takrat,ko boš hotel kaj prodajat,za nakup jo ne rabiš.\nzej, s čakanjem na mail,to lahko traja.sam sem se takrat včlanil na nemškem,pa sem moral čakati pošto na dom,to pa je trajal kakšna dva tedna.ne vem pa kako je na angleškem oz.amer.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe rabiš vpisati nobene bančne kartice, niti pri prodaji! Ta ebay je postal zelo nezanesljiv, prodajalci imajo 100 alternickov, to se vidi ko se isti predmet po 10x zapored prodaja in vedno proda. Veliko je lažnih prodajalcev z vpisanimi neresničnimi podatki. V glavnem postaja slabše kot slovenska bolha ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Zanima me, če se za vse artikle iz USA nad vrednostjo 25€ (al kok že) plača carina in kok prbližn znašajo te stroški?",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Koker jst vem se placajo, za tocen znesek se pa lahko pac pozanimas na carini.\n\nhttp://www.carina.gov.si/si/kontaktne_informacije/kontaktne_informacije/generalni_carinski_urad/",
    "author": "gregap",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gonilnik pravi:\n Če je manj kot  25 eurov  (kar tvoj nakup z poštnino je) ti ne smejo računat ddvja in carine.\nEdino kar bi lahko ugotovili je, da je dvd piratski in ti ga zasežejo.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe jaz kaj vem je meja 22 EUR in ne 25 EUR.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik XSIDE pravi:\n Zanima me, če se za vse artikle iz USA nad vrednostjo 25€ (al kok že) plača carina in kok prbližn znašajo te stroški?\n\t\t\n\t\tKlikni za razširitev\n\t\nCarina je odvisna od predmeta. Pri nekaterih ne plačaš nič, pri drugih pač ja. Pri vseh pa plačaš DDV in stroške carinjenja.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Oj, se je zih nekje v tej streni napisano, sam se mi ne da cele se enkrat brat, me zanima, če se lahko z bančno registriraš na Paypal, al se lahko samo s kreditno?",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Z BA (Maestro) kartico ne, lahko se pa z Viso Electron, ki deluje na enak način kot kreditna in jo brezplačno dobiš na Abanki, če imaš pri njih odprt račun.",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Aha, ok, nimam kreditne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKej je pa Postal order?",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "poštno nakazilo\n\nSeveda zadeva ni enaka bančnemu nakazilu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, kako pa poteka pa ne vem",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ali kdo ve kako lahko začnem prodajati prek ebay-a? \nSem že šel skozi cel postopek SELL - List your item for sale - Quick Sell (not suitable for vehicles) - ........, ko pa pridem še do zadnje točke, da oddam oglas, kjer morm napisati še 3-mestno ID cifro z matercarda se pa zatakne in mi kao govori, da cifra ni pravilna. ???? Cifra je prava, kartica je ok in veljavna saj z njo kupujem prek ebay-a in imam trenutno okoli 11 100% feedbackov.",
    "author": "mayk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Kaj bi mi kdo, ki ima paypal in je iz Maribora oz. okolice,  kupil tole: \n\nhttp://cgi.ebay.co.uk/NEW-200-...1QQcmdZViewItem\n\nveč na PM . hvala",
    "author": "badguy777",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Če misliš tole v avtu uporabljat znaš biti zelo razočaran. Namreč tile FM oddajniki brez napajalnika so bolj sranje in potem v avtu (malce je odvisno tudi od avta) loviš bolj šume kot pa glasbo.\nEdina stvar, ki je resnično delovala je bil pripet Digidoc 2110. Žal se ga nikjer več ne dobi. Seveda pa stvarca ni bila 5 EUR, temveč je stala takratnih 9k SIT. Zvok pa čist kot solza. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "KSZ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKupim eno stvarco na Ebayu. Vse ok, dam pozitiven feedback, nakar 2 meseca po tem, stvarca začne crkovati. Pišem prodajalcu (iz Anglije), računam na zavrnitev, pa ne. Lepo napiše, naj kar pošljem nazaj in bo on zamenjal. Pošljem, počakam 10 dni, še vedno nobene info. Pišem, če je že dobil, nič. Pišem drugič, nič. Enostavno me je skenslal. Zraven pa še vedno prodaja nove stvari, tako da umrl ni.\nLahko še kaj formalno naredim preko Ebaya? Vse njegove maile imam lepo shranjene, tako da dokazovanje dogovora ne bi bil problem.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ksz\n\nPriporočate kakega dealerja za prenosnike?",
    "author": "Kinimod",
    "author_level": "Serpico"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Hmm. Res je, da nima notranjega napajanja(razen, da kupim baterije). Da je res tak slabi zvok?? Več trenutno ne mislim dat za tako stvar, ker nimam niti svojega avta, tak da bi ga uporabljal le občasno. Še ma kdo kake izkušnje?\n\nPa kupil bi vseeno, da vidim če je res tak bogo. pomoje ne more bit tak slabo kot praviš. Lahko pa se motim.\n\nJe kdo zainteresiran, da mi pomaga kupit?? Glej en moj post višje. lp",
    "author": "badguy777",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik badguy777 pravi:\n Kaj bi mi kdo, ki ima paypal in je iz Maribora oz. okolice,  kupil tole: \n\nhttp://cgi.ebay.co.uk/NEW-200-...1QQcmdZViewItem\n\nveč na PM . hvala\n\t\t\n\t\tKlikni za razširitev\n\t\n\nS tem pomoje ne boš imel dobrega zvoka (polno šuma). Bi se izogibal takim cheap zadevam.",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Ja, sej sem si premislo in nebom kupil. Je pa res UBER cheap. hehe",
    "author": "badguy777",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Mogoče neumno vprašanje, ampak kako lahko od iste trgovine kupim naenkrat več izdelkov in jih skupaj plačam - ne vsakega posebej. \n\nnemscinanimojavrlina.press",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "da lahko, če ima prodajalec tako nastavlen...samo ko kupiš izdelek in potem še enega moreš počakat ene par minut da ti jih skupi vrže,  ko prepozna enega prodajalca. \n\nČe ti jih bo pa un skupaj poslal , oziroma če ti bo dal kaj popusta pri poštnini za drugi izdelek se bota mogla pa dogovorit.",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ponavadi je tako,da ti po končanih nakupih prodajalec pošlje invoice z vsemi predmeti,ki si jih kupil,tako da te ni treba skrbet,kako bo to urejeno.svetujem pa ti,da ga najprej kontaktiraš in vprašaš za skupno poštnino,največkrat je ceneje,če ni kakšen zahojen prodajalec,ki služi pri poštnini",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "To z več artikli sem rešil. Hvala za pomoč. Sedaj pa me zanima, kaj točno moram poslati človeku?\nTole mi piše po e-mailu.\n\nThank you very much for your purchase. But as mentioned in the listing, we\nhope that you could send us some proof of your address such as recent utility\nbill or bank statement in order to make sure that we are sending the product\nto the right place, and it's also a demand of paypal seller's protection\npolicy. You may scan or take a photo on that proof, and send the .jpg file\nto us by email, we will send the product to you as soon as we get the proof,\nand the proof will not be revealed to any third party. If you have any question\non this, please reply. Thank you very much! \n\nA mu ni dovolj naslov, ki ga imam vpisanega v ebay-u. Mu moram poskenirati kakšen dokument?\nHvala za pomoč.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "tega pa še nisem dobil.si morda nov na ebayu,ponavadi so pri takih malo bolj previdni.drugače pa sem podobno zadevo o identiteti dobil iz paypala.če je priznan prodajalec,torej veliko feedbacka in malo minusov,se sam ne bi obotavljal poslati mu fotke.",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Kupil sem pri temu:\nhttp://myworld.ebay.co.uk/denise.camera/\n\nJe pa to moj prvi nakup.\nKaj konkretno naj mu pošljem?",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "prodajalec je v redu,še tiste minuse,ki jih je dobil so večinoma napake kupcev. sem pa v oglasu opazil,da zahteva identiteto,ne vem sicer zakaj,saj denar iz paypala dobi takoj,vendar se ne sekiraj.Pošlji mu poskenirano osebno ali kakšen drug dokument s sliko in naslovom,pa bo.",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "ksz\n\nBom samo povedal moje (slabe) izkušnje s prodajanjem na nemškem ebayju. In sem izjemno razočaran nad odzivnostjo teh nemcev. Predvsem ko gre za dajanje feedbackov.\nEn mi je recimo dal negativni feedback, ker mu domnevno nisem nič poslal, ko pa sem mu celo iz različnih mailov pošiljal na njegov email (navodila, ki sem mu jih prodal), ki ga ma na ebayju. Celo poslal sem mu email preko ebayja, da zakaj mi je dal negativni feedback, ko pa sem mu že ene parkrat poslal navodila na email, vendar se mi proklet bedak sploh ne javi več. Mislim, nikakav odnos!\nDa ne omenjam njihovega preljubega pošiljanja denarja preko banke, ko mi en celo ni znal plačati! Potem mi je nekako poslal denar preko Paypala, pa tudi to ni ratalo. Mislim, sej težko verjameš na kakšne naletiš\nEnkrat sem enemu poslal nož, vendar pa je imel na ebay strani napačen naslov, tako da je prišla pošiljka nazaj. Seveda mi šele potem pove, da se je preselil LOL. Potem mu šeenkrat pošljem, zadevo prejme, vendar seveda ne da feedbacka! Pa sem mu šeenkrat mail poslal, pa se mi ni več javil, mislim...  brezveznik!\n\nMedtem ko imam na co.uk ebayju čist drugačne izkušnje. Z vsemi transakcija poteka izjemno hitro, brez problema. Feedback ponavadi dobiš takoj, pa še komunikacija je izjemno hitra.",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cunctator pravi:\n prodajalec je v redu,še tiste minuse,ki jih je dobil so večinoma napake kupcev. sem pa v oglasu opazil,da zahteva identiteto,ne vem sicer zakaj,saj denar iz paypala dobi takoj,vendar se ne sekiraj.Pošlji mu poskenirano osebno ali kakšen drug dokument s sliko in naslovom,pa bo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDobil sem robo, vse dela, kot mora, je pa problem, da ni računa in garancijske izjave. Kaj lahko naredim? Email sem mu že poslal, zaenkrat ni odgovora.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Načeloma so namesto računa kar Printable recipiet, ki si ga lahko natisneš ob nakupu oziroma si ga dobil po mailu od ebaya",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Kaj pa garancijska izjava, a ni potrebna?",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "poskusi mu še mal zatežit,druge opcije pa najbrž ni.če se te bo usmilil,lepo,drugače pa upaj,da ne bo nobenih problemov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Načeloma je račun tudi garancija...",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Mi je poslal link, da sem si lahko natisnil račun. Kot kaže, z evropsko garancijo ne bo nič. V končni fazi pa upam, da jo sploh ne bom rabil.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Po večini evropskih držav ne komplicirajo z garancijo tako kot pri nas. Enkrat sem preko ebaya kupil disk za prenosnika, ki pa je bil žal defekten (verjetno so ga poštarji zje***i). Zadevo sem brez problema reklamiral direkt pri Samsungu (poštnina 2.5€), nazaj pa sem dobil čisto nov in delujoči disk. Na to, koliko težav bi imel pri slovenskih servisih, sploh pomislit nočem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Kdo zna dobr nemšk...\n\nhttp://cgi.ebay.de/Rueckfahrwa...1QQcmdZViewItem\n\ntle piše da neki manjka, google translate čudno prevede.",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n Kdo zna dobr nemšk...\n\nhttp://cgi.ebay.de/Rueckfahrwa...1QQcmdZViewItem\n\ntle piše da neki manjka, google translate čudno prevede.\n\t\t\n\t\tKlikni za razširitev\n\t\nProdaja ''kompleten'' kit, le senzorji manjkajo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "In kva to pol bumbar prodaja če ni senzorjev...",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n In kva to pol bumbar prodaja če ni senzorjev...\n\t\t\n\t\tKlikni za razširitev\n\t\nPa sej ti piše. Centralo, vse kable in to je to. Tako da, rabiš le še fizično senzorje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Pa ni on bumbar. Morda se ti celo splača kupit. Vprašaj koliko so le senzorji na servisu in vidiš kalkulacijo.\n\nPS: Morda si je pa kdo kdaj prej dal le senzorje gor (wannabe džek imam ja na Opelici senzore \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n In kva to pol bumbar prodaja če ni senzorjev...\n\t\t\n\t\tKlikni za razširitev\n\t\n Vprašaj koliko so le senzorji na servisu in vidiš kalkulacijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKlicu.... 83eur EN senzor  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "Tle maš dva pocen senzorja... za začetek bo dovolj \nhttp://cgi.ebay.de/PDC-Sensore...1QQcmdZViewItem",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mikrohard pravi:\n Tle maš dva pocen senzorja... za začetek bo dovolj \nhttp://cgi.ebay.de/PDC-Sensore...1QQcmdZViewItem\n\t\t\n\t\tKlikni za razširitev\n\t\nČe bi bila \"sofort kaufen\", bi res lahko rekel, da sta poceni ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "En frend bi rd nabavu  tole, pa me zanima najprej če je sploh ql nož kupt prek ebaya (al so lohk kšni problemi k se nož okol pošilja) in če mislte da je ql tuki kupt, ker je samo bank transfer.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Spletni nakupi e-BAY (1)",
    "content": "mislim,da ne bi smelo niti nobenega problema glede nožev,saj jih pa ja lahko kupiš vsepovsod.\nprodajalec je v redu.zakaj pa ne bi bilo v redu preko bank transferja? nč bat kar nej kupi...",
    "author": "cunctator",
    "author_level": "Pripravnik"
  }
]