[
  {
    "ctx": "Nakupovanje pri Conradu",
    "content": "Pozdravljeni!\n\nZanima me kakšne izkušnje imate vi pri nakupovanju pri Conradu (http://www.conrad.si/)\nJaz sem namreč pri njih naročil izdelek, ki je bil na voljo. Potem so mi na mail poslali naročilnico, ki sem jo potrdil,\nIzdelek naj bi mi poslali v 3. oz 5. dneh. En teden ni bilo nič, potem sem pa jaz njih kontaktiral in so mi odgovorili, \nda je ta izdelek razprodan in da ne vedo kako je bilo sploh mogoče, da sem ta izdelek lahko naročil.\nSedaj mi pa ponujajo, da bi mi lahko conradovi tehniki pomagajo najti nadomestni izdelek.\nMen se zdi to zelo ne resno in ne profesionalno. Že to, da sem moral jaz njih kontaktirat in ne oni mene, da izdelka ni.",
    "author": "Flikca",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakupovanje pri Conradu",
    "content": "Jaz sem imel z njimi tudi zadnje dvakrat slabe izkušnje tako da ne kupujem več pri njih.",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakupovanje pri Conradu",
    "content": "Jah, Conrad pri nas ni glih nek pojem. Jaz naročam robo pri Farnellu. Danes naročim, plačam s kartico, jutri je že roba pri meni.\nRes pa je, da uporabljam profesionalno robo, česar pri Conradu ponavadi nimajo.",
    "author": "Abraham",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakupovanje pri Conradu",
    "content": "Ob petkih vozijo robo v trgovino. Veliko stvari (ki sem jih potreboval in našel v njihovem katalogu) nimajo na zalogi. Za nakup elementov (z danes na jutri, kot to ponavadi gre) je dosti drugih (spletnih) ponudnikov.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakupovanje pri Conradu",
    "content": "Recimo Burklin tudi. Jaz sem se naprimer navadil na Farnella (je pa res dostava 5€, sam je naslednji dan garant pri tebi roba).",
    "author": "Abraham",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakupovanje pri Conradu",
    "content": "Ja Farnell zmaga jaz sem pošiljko naročil v petek popoldne pa je bila v ponedeljek zjutraj že iz anglije v Ljubljani.",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakupovanje pri Conradu",
    "content": "Pred 3-4 meseci sem nekaj naročil tam pa ni bilo težav.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakupovanje pri Conradu",
    "content": "Sem ravno prvič kupoval pri njih in dobil izdelek (bluetooth slusalko) v 3 delovnih dneh kljub predvidenemu roku 5 delovnih dni.",
    "author": "Aliens",
    "author_level": "3700. registrirani uporabnik"
  },
  {
    "ctx": "Nakupovanje pri Conradu",
    "content": "Jaz še nisem imel slabih izkušenj z njimi, če odštejem to, da imajo večinoma hudo navite cene.",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakupovanje pri Conradu",
    "content": "To spletne trgovine zanalašč delajo, da majo napisano da je na zalogi v resnici pa ni..in tukaj bi morali sprejet zakon, da kdo se gre spletno trgovino bi moral imeti vsaj polovico artiklov stalno na zalogi..če nima je to zavajanje kupcev in kazen..ker gledam ene frajere na bolhi ko imajo s.p.-je in namrdajo oglasov gor 15-20 ali še več strani in od tega imajo mogoče kaj malega na zalogi ali pa še to ne.. in ko dobijo naročilo, potem komajt naročijo iz tujine, zato pa se vse tak vleče..in imajo 1000 izgovorov vmes  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Technics111",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakupovanje pri Conradu",
    "content": "Conrad je nemška firma in v Sloveniji je na zalogi samo manjšina artiklov, ki jih ponujajo. V glavnem pa pridejo iz Nemčije v največ petih dneh.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakupovanje pri Conradu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bizi pravi:\n Conrad je nemška firma in v Sloveniji je na zalogi samo manjšina artiklov, ki jih ponujajo. V glavnem pa pridejo iz Nemčije v največ petih dneh.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nconrad je nemška firma,ki ima v sloveniji navite cene x2. Če bi imeli večino tega na zalogi kaj imajo na spletni strani, bi bile tako visoke cene upravičene..zdaj pa niso.lp",
    "author": "Technics111",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakupovanje pri Conradu",
    "content": "Dragi so ....ravno gledam likalno desko, pri Mercatorju 89 EUR, pri Conradu 142 EUR.",
    "author": "YuGec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakupovanje pri Conradu",
    "content": "Je kdo opazil, da so začeli pisati (mislim da mimovrste ali enaa) \"na zalogi pri dobavitelju\". Kar pomeni \"ni na zalogi, dobis cez teden, dva\".",
    "author": "ynos",
    "author_level": "Vremenko"
  }
]