[
  {
    "ctx": "Menjava T2 za Telemach ali ne?",
    "content": "Imam vprašanje za večino uporabnikov Telemacha\n\nOdločam se o prestopu iz T2 na Telemach, mesečni strošek vidim da bi bil približno enak kot pri T2, le hitrost bi bila višja\n\nV igri je paket\n120/4 50€\n2x TV vmesnik v paketu + 2.50€ 1 dodatni\nHBO 6.50€\nPINK 8€ \n\n\nJe smiselno še kaj vzeti? Ali je časovni zamik serijsko ali z doplačilom?\n\n\nKako je s težavami interneta pri telemachu, dela normalno ob nevihtah ali crkuje ( govorim za območje Ljubljane) .\nPodpora je odzivna ali ne? \nTV pogosto šteka ali pa vn meče? \nHitrosti dosegajo obljubljene ali bolj ne?\n\nMalo mi je žal da nimajo kakšne opcije 20/20 ali pa, 40/40 .",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Menjava T2 za Telemach ali ne?",
    "content": "Gorenjska, včasih uporabnik T2 na parici (samo internet), danes imam osnovni Telemachov paket na kablu. Internet je bil pri T2 zaneslivejši, odneslo ga je kvečjemu 1x letno. Pri telemachu zaznam mrk 1x mesečno. Tudi brzina je bila pri T2 vedno na nazivni hitrosti, tule občasno občutno manj. Pri tvojem top paketu pričakujem, da bodo tovrstna odstopanja še toliko bolj očitna.\n\nKar se televizije tiče imajo zadnje mesece težave s sprejemniki - počasno menjanje kanalov, baje odpravljajo... že od junija.\n\nAmpak se preživi. Jaz te zadeve gledam skozi prizmo infrastrukture, od najboljše možnosti proti najslabši: optika &gt;&gt; kabel &gt;&gt; parica.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava T2 za Telemach ali ne?",
    "content": "V paketu Gold Trojka Extra za 50.50EUR je že vključena funkcijo Zamujeno 72ur oz. ogled za nazaj. Jaz sem pri njih že kar nekaj let in do sedaj sem imel nekaj izpadov interneta, to je bilo pa to. Deluje mi vedno praktično vse, tako da lahko samo pohvalim.\n\nHitrosti so takšne kot morajo biti, če pa niso, se pa tudi to uredi. Torej večjih odstopanj ni.\n\nZa podporo po telefonu je potrebno včasih malce čakati, da prideš na vrsto. Je pa zato na voljo tudi podpora prek Webchata in tam si praktično takoj na vrsti, kar je zelo kul.",
    "author": "Desty",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Menjava T2 za Telemach ali ne?",
    "content": "enako je tud pri meni, glede na ostalo ponubo sem zadovoljen,, imam pa paket GOLD Extra",
    "author": "Gizmo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Menjava T2 za Telemach ali ne?",
    "content": "pink bi doplačval 8€?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava T2 za Telemach ali ne?",
    "content": "Zakaj pa ne, verjetno tudi Balkan paket, pa ne zaradi vseh kanalov,ampak žal sta notri po 2-3 programa katera se mi vsake toliko časa dopadeta.\n\nNisem tako škrt da bi na sebi šparal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDost offtopica.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Menjava T2 za Telemach ali ne?",
    "content": "Če živiš na območju, kjer ima Telemach svojo optiko, imaš pri tem paketu lahko 120/120 Mbps.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  http://info.telemach.si/pdf/brosura-gold-trojka-paketi.pdf, stran 10.",
    "author": "Super",
    "author_level": "Pripravnik"
  }
]