[
  {
    "ctx": "Kaj kupiti",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Zdravo, odločam se med temi prenosniki in me zanima vaše mnenje, kaj bi bila najboljša naložba: \n\nhttp://www.bigbang.si/prenosni-racunalniki/y50-70-fhd-i7-4710hq-8gb-lenovo-gtx8601tb-w81-567117\n\nhttp://www.conrad.at/ce/de/pro...indows?ref=list\n\nhttp://www.conrad.at/ce/de/pro...indows?ref=list\n\nhttps://www.harveynorman.si/od...13H.110847.html\n\nPredvsem se nagibam k zadnjemu (ASUS-N551JK-CN113H).\n\nLp",
    "author": "luci4a",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj kupiti",
    "content": "Prvi in zadnji sta dobri opciji. Asus je bolj multimedisjki, Lenovo je bolj gamerski. Pa tudi Toshiba ni slaba, ima dober IPS zaslon, a manj zmogljivo grafiko.\n\nV ta rang sodi še npr. MSI GE60 ...\nhttp://www.kupim-prenosnik.si/domov/9-prenosnik-msi-ge60-i765m245fd.html\n",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj kupiti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tomsonman pravi:\n Prvi in zadnji sta dobri opciji. Asus je bolj multimedisjki, Lenovo je bolj gamerski. Pa tudi Toshiba ni slaba, ima dober IPS zaslon, a manj zmogljivo grafiko.\n\nV ta rang sodi še npr. MSI GE60 ...\nhttp://www.kupim-prenosnik.si/domov/9-prenosnik-msi-ge60-i765m245fd.html\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUuu hvala, tale MSI mi je zelo všečen .. zdaj se bom še težje odločila katerega vzeti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Rabim ga predvsem za, splet, glasbo, filme in pa da je kos kakšni novejši igrci ",
    "author": "luci4a",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj kupiti",
    "content": "V tujini dobiš še novejšo in zmogljivejšo opcijo z GTX 860, i7 4710HQ, 8GB rama in 1TB diskom za 921€ + 13€ poštnine ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nhttp://www.computeruniverse.net/products/90567592/msi-ge60-2pei781fd.asp",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj kupiti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tomsonman pravi:\n V tujini dobiš še novejšo in zmogljivejšo opcijo z GTX 860, i7 4710HQ, 8GB rama in 1TB diskom za 921€ + 13€ poštnine ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nhttp://www.computeruniverse.net/products/90567592/msi-ge60-2pei781fd.asp\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nTole se še najbolj splača od vseh, ampak rabi 3-4 tedne, da pride do mene. Tole sem še zasledila na tej strani, mislim da je malo boljši od prvega lenovota: http://www.computeruniverse.net/products/90553203/lenovo-ideapad-y50-70-59427073.asp",
    "author": "luci4a",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj kupiti",
    "content": "Tale Lenovo iz ComputerUniverse je identičen tistemu iz BigBanga, le da je 125€ cenejši, ker je iz tujine. Pri nakupu iz nemčije imej edino v mislih, da je tipkovnica nemška, kar pomeni, da lahko čez njihove črke kjer so pri nas šumniki nalepiš namenske nalepke in spremeniš tipkovnico v slovensko in Windowsi pridejo nemški, kar pomeni, da moraš sama spremenit jezik v slovenščino ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj kupiti",
    "content": "je nakup smiseln glede na strojno opremo in starost''\n\nhttp://pocenipc.com/rabljen-prenosnik-hp-elitebook-8560w-mobile-workstation.html\n\nhttp://pocenipc.com/catalog/product/view/id/10221/s/rabljen-prenosnik-hp-elitebook-8540p/\n\nhttp://pocenipc.com/catalog/pr...le-workstation/\n\n\nTER  kakšne so vaše izkušnje s to trgovino.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj kupiti",
    "content": "Imam ze svoj drugi elitebook (8530p in 8570p), pa tudi v sluzbi imamo elitebook workstatione in lahko samo pohvalim. Prenosniki s koncnico P (portable) so ponavadi tanjsi in lazji za prenasanje, W (workstation) pa so robustni prenosniki in ponavadi tudi hardware-sko pravi stroji, ampak ne najbolj prakticni za vsakdanje prenasanje. Kar se kvalitete tice nisem se imel boljsega prenosnika, skoda da se pocasi ukinjajo. V glavnem priporocam nakup, ce ti je cena sprejemljiva.\n\nTrgovine ne poznam.",
    "author": "NoteThis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj kupiti",
    "content": "¸Zanima me predvsem ta zadni 8540 W , zdi se mi da je boljše konfiguracije predvsem grafična, zanima me pa tudi kakšna je glasnost ventilatorja, in glede cene je tako , ni poceni upam pa da je boljše od kaj novejšega za isto ceno.Hvala za tvoje mnenje, mi morda lahko napišeš kaj več?",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj kupiti",
    "content": "Po mojih izkusnjah so kar tihi racunalniki, kar se pa grafike tice pa je quadro namenjen CAD-u, modeliranju in podobnim zadevam ce to potrebujes, v igrah pa ne blestijo. Na hitro pogledano mi je osebno najbolj vsec prvi. Koliko so ti prenosniki danes se vredni pa zal ne znam oceniti. Vseeno pa mislim da so se dober nakup. Procesor se vedno ni slab, graficna tudi ne, jaz sem svojega nadgradil z SSD diskom in vrgel ven DVD enoto, in pa dodal se 4GB RAM-a. Razmisli tudi o taki nadgradnji saj res spremeni ze tako dober racunalnik.",
    "author": "NoteThis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj kupiti",
    "content": "Hvala, rabim ga predvsem doma in iščem nadomestek za 5 let staro Toshibo Satelit L5, ne igram igric rabim pa nekaj kar bi mi zadostovalo kar nekaj let, osebno je tudi meni prvi v vrsti najbolj všeč čeravno cenovno niti sam ne vem ovrednotiti.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj kupiti",
    "content": "Aja pa pozabil napisat, mislim da je tudi grafika boljsa pri prvem.",
    "author": "NoteThis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj kupiti",
    "content": "Sem tudi to opazil da je grafika bolša no ko sem gledal cene ki jih lahko najdemo na netu ko so bili novi v prodaji me kar na rit vrže res so bili dragi tudi tedaj, mislim pa da je z garancijo 1 leta cena sprejemljiva.\n\nhttp://www.google.si/url?sa=t&...bvm=bv.80642063,d.d2s",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj kupiti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NoteThis pravi:\n Imam ze svoj drugi elitebook (8530p in 8570p), pa tudi v sluzbi imamo elitebook workstatione in lahko samo pohvalim. Prenosniki s koncnico P (portable) so ponavadi tanjsi in lazji za prenasanje, W (workstation) pa so robustni prenosniki in ponavadi tudi hardware-sko pravi stroji, ampak ne najbolj prakticni za vsakdanje prenasanje. Kar se kvalitete tice nisem se imel boljsega prenosnika, skoda da se pocasi ukinjajo. V glavnem priporocam nakup, ce ti je cena sprejemljiva.\n\nTrgovine ne poznam.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMeni je na elitebooku 8560p letos shodila plata. So zamenjali pod garancijo. Na prejšnjem HP-ju (ni bil elitebook) je pa takoj po garanciji shodil ekran.\n\nTako da nek presežek zanesljivosti HP-ji niso.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj kupiti",
    "content": "Nisem rekel, da so nepokvarljivi, ampak glede na to, da moj oče še danes uporablja mojega prvega 8530p, ki je star že kakih 5 ali 6 let lahko iz svojih izkušenj te prenosnike samo pohvalim. Ne trdim pa, da so enake kvalitete vsi HP prenosniki. Imel sem tudi slabe izkušnje z HP pavilion dv5, kjer je tudi šla matična. \nKo se je kupoval moj 8570p je bila nanj in ostale elitebooke garancija 3 leta, za ostale HP prenosnike pa od 1-2 leti. Možno da je še vedno kaj podobnega. Zame je tudi to do neke mere pokazatelj kvalitete.",
    "author": "NoteThis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj kupiti",
    "content": "Pri nas na šihtu imamo par 10 komadov 8560p in 8570p starih nekje med 1 in 2,5 leti in jih je tretjina že umrla. Pa to niso ravno brutalno zlorabljane kište, ker jih imamo zaposleni za doma.\n\nTako slabo je, da se HP-jevih laptopov najbrž ne bo več kupovalo. Pa imamo vso opremo od HP-ja in dobimo res dobre cene.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj kupiti",
    "content": "Potem pa imam očitno srečo, da mi laptopi za cca 1,5k€ ne crkujejo vsako drugo leto...",
    "author": "NoteThis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj kupiti",
    "content": "Sedaj pa ste me  --in kaj dalje?",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj kupiti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luci4a pravi:\nLenovo, HP, Toshiba, Asus, MSI - kaj kupiti?\n\t\t\n\t\tKlikni za razširitev\n\t\nHP. Kupi seveda novega in se izogibaj Ebaya in Bolhe. Apple je tudi dober in predrag. Ne poslušaj pa čenč, ki bi ti prodale Tromostovje.",
    "author": "bugmenot3",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj kupiti",
    "content": "Lahko bi ti dali še malo daljšo omejitev, ker odgovarjaš na 2 mesca in pol stare objave.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj kupiti",
    "content": "To moraš pa predlagat Alterjevim urednikom, mogoče te bodo poslušali.",
    "author": "bugmenot3",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj kupiti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bugmenot3 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luci4a pravi:\nLenovo, HP, Toshiba, Asus, MSI - kaj kupiti?\n\t\t\n\t\tKlikni za razširitev\n\t\nHP. Apple je tudi dober. Ne poslušaj pa čenč, ki bi ti prodale Tromostovje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe da se mi na dolgo bluzit. Delal sem na večih računalniških firmah kot serviser, pa tudi kot prodajalec. Garancija/popravilo 90% HP.\nVečina serije ProBook. Tam je blo vsega. Od tiste plastike na zvočnikih, ko je sama odpadala. Do 1 dan starega,ko je sicer disk šel k vragu, ampak je trebalo zaradi butaste zasnove razdret cel prenosnik (tipkovnica dol,zgornje ohišje dol, matično ploščo dol, trackpad dol in tam se je skrival jebeni disk). Serije 4xxx. Vsak dan vsaj po en prenosnik z napako System Fan Error. Serijsko crkovali ventilatorji. Popravilo 100€, ker budale od dobavitelja niso hotele poslat samo ventilatorja, ampak komplet hladilna rebra + ventilator. Na Ebayu smo naročili za 25€ na lastne stroške, dobili pa enak ventilator, ampak zrcaljeno narejen. Itd.\n\nZa zadnjo leto ali pa dve se bom pa zadržal, ker ne delam več na servisu, pa je mogoče slika zdaj drugačna. Lahko povem, da so napako glede dostopa do ramov in diska popravili. V nekaterih primerih se da celo spodnjo ploščo kar na dva klipna odpret, kar je pohvalno. Pa tudi kvaliteta ohišja je boljša, vsaj v trgovini kaj sem gledal ni več tistih zmazkov, ko si se ga samo taknil, pa je cela plata od zvočnika fkraj padla. \n\nTorej, če lahko kdo potrdi, da se je HP v zadnjih dveh leti izboljšal glede pokvarljivosti, ni problema. Imajo veliko izbiro in cenovno so konkurenčni.\n\nED: Evo, malo udarim po tipkovnici, pa je že roman napisan.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SimonS",
    "author_level": "Pripravnik"
  }
]