[
  {
    "ctx": "Izolacija in zaključek balkona (erker)",
    "content": "Počasi pacamo hišo. Trenutno smo v fazi estrihov. V mansardi imam balkon, ki je v bistvu erker (prostor, ki štrli ven v pritličju). Polovica ga je pod streho, polovica pa ne. Hiša je zgrajena iz siporeksa. Na erkerju je narejena hidroizolacija, tako da mi ne moči siporeksa v pritličju. Planiram izolacijo s 4-5cm stirodurja + estrih. Na to še hidrostop in potem ploščice. Nekako pa treba še rešit odvodnjavanje.\n\nKako vse skupaj rešit, da ne bo zamakalo? Pozna kdo kakšnega strokovnjaka?",
    "author": "Hijacker",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izolacija in zaključek balkona (erker)",
    "content": "kje bi pa zamakalo, če že zdej ne moči?\n\nbo pa tole dal katastrofalne izgube toplote. ampak to itak veš.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Izolacija in zaključek balkona (erker)",
    "content": "Trenutne teče vodo iz balkona po robu hidroizolacije spodaj na teraso, kjer se delajo luže in kapljice močijo siporeks. To vodo treba nekam speljat. Kako se znebit izgub toplote oz. jih minimalizirat? Stirodur je prava izbira ali damo raje EPS 100, kot ga imamo po hiši?",
    "author": "Hijacker",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izolacija in zaključek balkona (erker)",
    "content": "neka logika pravi, da če imaš ovoj ne vem 15 cm, boš moral imet na tem erkerju al kaj je že tudi 15. Da zadevo oblečeš. Če si prav predstavljam.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Izolacija in zaključek balkona (erker)",
    "content": "Jaz bom dal ravno zaradi tega na balkonih 2x po 8 cm stirodurja in nato 2x fasadno mrežico ter hidroizolacijo ter ploščice.",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izolacija in zaključek balkona (erker)",
    "content": "okol boš dal granit, kamen, ploščice, pa odkapni rob in bo kapal dol. dol boš imel itak urejeno fasado in ne bo panike. drgač pa žleb.\n\nče je ovoj stavbe 15, potem bi ta strop moral biti najmanj 15, raje pa 25. topota je namreč gor.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Izolacija in zaključek balkona (erker)",
    "content": "Medetažna plošča je Ytong strop (monta montaža z gredicami + bloki):\n\nhttp://www.ytong.si/si/content/strop_2183.php\n\nZunanja stena je 40cm. Na balkon imam namen dat še 5cm stirodurja + 5cm estriha + ploščice. Gotovi tlak v mansardi imam namreč planirano 12cm. Bi bilo boljše kaj drugega?",
    "author": "Hijacker",
    "author_level": "Pripravnik"
  }
]