[
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Prosil bi za vaše mnenje. Zadnjih nekaj mesecev opravljam študentsko delo pri neki firmi, katere ime še ne bom razkril. Delo obsega programiranje mikrokontrolerjev (študiram na elektro faksu) in konkretnih izkušenj nimam, saj sem še vedno študent. Z delom sem si nameraval predvsem nabrati izkušnje, zato mi zaslužek (ki je za tako delo kar nizek) ni bil tako pomemben. Tudi če je bilo treba šiht podaljšati, mi ni bil problem ostati. Me pa od prvega dne motijo nekatere stvari, zaradi česar (kljub veliki želji po novih izkušnjah) razmišljam o odpovedi. Torej...\n\nV podjetju so zaradi večjega obsega dela nujno potrebovali študenta za 2 tedna (tako so mi rekli, ko so me poklicali). Razgovora sploh ni bilo, tako da so od mene imeli kvečjemu življenjepis in kot se je kasneje izkazalo, tudi tega niso prebrali. Torej, direktor podjetja sploh ni vedel, koga je vzel za delo (smešno, ampak resnično). Jaz pa tudi nisem vedel za kolikšno urno postavko delam, kako bom denar prejel itd. Po preteku 2 tednov, sem seveda vprašal, če me še potrebujejo in takrat se je direktor spomnil in me povabil na informativni razgovor. Tukaj sem videl kako \"neprofesionalen\" odnos ima direktor.\n\nOd začetka mi je šlo delo super, potem je prišlo na vrsto nek drugi projekt in sploh nisem vedel o čem se gre (vsakih 20 minut sem rabil pomoč). S tem se nisem toliko obremenjeval, saj sem v življenjepisu jasno dal vedeti kakšna znanja imam (če ga niso prebrali, to ni moja krivda). Sedaj pa gre samo še na slabše. Pokličem koga od zaposlenih za pomoč in čakam skoraj 1 uro, preden kdo pride pogledat. Ko se končno nekdo primaje, dobim neustrezno pomoč. Ali samo nekaj zamrmra (ga komaj kaj slišim) in odide, ali pa dobim takšne odzive:\n- \"Narediti moraš to in to.\" ...precej splošna razlaga, kot če bi nekdo rekel, da je inženir (česa pa?). Torej, zanima me, kako se TO naredi.\n- \"Nekaj si izbrisal v programu. Daj preveri.\" ...odprem kopijo (vedno naredim backup) in vidim, da to kar naj bi izbrisal, sploh nikoli ni bilo narejeno.\n- \"Popravi datoteke v tej mapi.\" ...mapa ima 1000 datotek, pa ne vem katera je prava. Kot če bi nekoga vprašal od kod je in ti reče, da je iz Slovenije (iz katerega kraja pa?)\n\nSkratka, včasih čakam celo uro, preden pride kdo pogledat, potem pa dobim pomanjkljive odgovore. Tako se pogovarjaš z nekom, ki ima 10 let izkušenj, ne pa s študentom, ki je brez izkušenj. Naj omenim še to, da imam občutek, da se moji nadrejeni izmikajo nekateremu delu (popravljanje napak v programu, ki ima 10000+ vrstic in je slabo dokumentiran), tako da so potem take naloge dodeljene meni. Jaz pa seveda niti ne vem kje bi začel. Pa ne me sedaj narobe razumet... sem se pripravljen naučiti, samo na tak način res ne gre. Se je že zgodilo, da tudi moji nadrejeni niso v določenem roku uspeli rešiti problema, ki naj bi ga jaz rešil. Na koncu sem izvedel, da je redno večina zaposlenih brez elektro izobrazbe (vključno z direktorjem in projektnim vodjo), tako da zahtevnejše naloge vedno rešuje isti... če povzamem: v celem podjetju je 1 oseba, ki je zmožna rešiti situacijo, kadar pride do zapletov. Zato po eni strani razumem, da moramo študenti kdaj počakati, preden dobiš pomoč. Ne razumem pa, da se direktor sprašuje, zakaj zadnje čase potrebujem toliko časa, da opravim dodeljeno delo... saj sem mu v življenjepisu jasno napisal kakšne izkušnje imam.\n\nVčeraj se mi je čisto ustavilo. Po 1 uri sem rekel, da potrebujem pomoč. Odgovor je bil \"ja, takoj pridem\", a me v naslednjih 7-ih urah ni prišel nihče pogledat (ponovno nisem klical, ker sem dobil občutek, da motim). Sklenil sem, da delo le ni tako nujno, saj bi me sicer nekdo vprašal kako mi gre. Tako sem imel 7 ur prostega časa (delal svoje stvari, ki bi jih sicer lahko delal doma), na koncu pa sem nekaj napisal v poročilo, toliko da imam nekaj obračunanega. Naj za konec še povzamem... občutek imam, da podjetje ni pripravljeno vložiti niti kančka časa, da bi študenta pripravilo za delo. Razmišljam o odpovedi, saj tukaj s takšnim načinom dela ne bom dobil izkušenj in samo zapravljam čas.\n\nZanima me, kakšen je sistem dela s študenti v drugih podjetjih? Sem samo pristal v napačni firmi ali je tako večinoma povsod? Ali pa morebiti ni problem v firmi, ampak sem jaz preveč lesen (ponavljam, da sem še študent in brez izkušenj)? Kako je z odpovedjo - moram sporočiti kakšen mesec prej, ali se lahko po končanem delavniku kar odločim in dam odpoved? Glede na odnos, kakršnega imajo do študentov, razmišljam, da sploh govoril ne bi, ampak kar ostal doma naslednji dan... saj bo vse jasno, ko se tudi po 1 tednu ne bom prikazal.",
    "author": "mikimaus",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Odpoved? Saj niti nisi zaposlen. Odpoved je prekinitev pogodbe o zaposlitvi, česar pa ti nimaš.\n\nBi bil pa na tvojem mestu zelo previden. Ne vem sicer kako je v vaši branži, ampak marsikje se direktorji znotraj podobnih podjetih precej dobro poznajo in s kakošno preveč radikalno, nespametno potezo, si lahko zapreš marsikatera vrata v prihodnje. Razmišljaj kot da bo tvoj naslednji potencialni delodajalec, še preden mu boš imel možnost karkoli pojasnit poklical tvojega zdajšnjega šefa. Kaj bi rad da mu ta reče? Da se nisi znašel in si zato spakiral? Da so te morali po rokah nosit, ker ničesar nisi znal sam? Mislim da ne. \n\nSe mi pa zdiš precejšnja jokica. Namesto da bi zagrizel v problem in ga skušal za vsako ceno sam rešit, jokaš kako ti noben noče pomagat, pa izkušnje gor ali dol! \nA so takšne nove generacije inženirjev?",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Očitno, da ne delaš nič pomembnega da bi se mudilo oz. da bi procesi v firmi trpeli. Kar  pa pri študentu tudi za pričakovati ni. \n\nDrugače moraš pa tudi sam pokazati malo samoiniciative, da se boš kaj naučil. Nisi več na faksu, da so ti vse k riti prinesli in na skriptah. Kar imam izkušenj so študenti bolj na preizkušnjah v takih firmah, če imajo kak potencial da bi v njih vlagali ne pa, da bi kakšne resne projekte furali. \n\nDokler pa nimaš  pogodbe vsaj za 2 leti, pa tudi ni v interesu firme da bi te kaj veliko učili, ker ravno ko se boš nekaj naučil boš lahko spokal drugam. Da tole je zelo nehvaležno študente uvajat. Enkup čase se ljudem, ki delajo pobere s tem, da učijo. Zagotovila, da boš pa potem delal v firmi pa ni.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "joj prejoj\n\nkje je samoinciativnost? razmišljanje? \n\ndej možakar nehi jokat mamice ni več blizu. delaš v \"svojem fohu\" in pričakuje se da se mal pomatraš. ni to fax! če bo en vse tvoje težave rešu potem tebe ne rabjo a ne?\n\nporka duš kam smo pršl...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mikimaus pravi:\nPo 1 uri sem rekel, da potrebujem pomoč. Odgovor je bil \"ja, takoj pridem\", a me v naslednjih 7-ih urah ni prišel nihče pogledat (ponovno nisem klical, ker sem dobil občutek, da motim) .... Tako sem imel 7 ur prostega časa (delal svoje stvari, ki bi jih sicer lahko delal doma), na koncu pa sem nekaj napisal v poročilo, toliko da imam nekaj obračunanega.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe bi se človek želel kaj naučit potem nebi gledal 7h na uro ampak bi poskusil problem rešit samostojno. Glede na to da znaš rešiti problem če ti pride pristojni 5 min momljat o rešitvi ne reč da v 7h nisi sposoben tega naredit sam?! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlede tvojih \"mentorjev\" moraš razumet da so v službi da kaj naredijo in jim je SKRAJNO težko še tebi razlagat kaj pa kako, sploh ker nekako od študenta pričakujejo da bo en dan šel in bo torej njihovo mentrostvo bilo zamanj (stran vržen čas).\n\nO tem kdo zna rešit problem in kdo ne ter zakaj je tako se nimaš kaj spraševat. Če zna samo en reševat določen problem in si ti drugi za njim ki se mu vsaj sanja potem je logično zakaj si tam. A sedaj pričakuješ da bo čistilka znala programirat mikrokontrolerje?! Ali po domače če bi vsi znali to kar naj bi znal ti potem te tam nebi rabili ...\n\nGlede odpovedi, če je to študenstsko delo je vezano na napotnico. Kar piše na napotnici je pogodba, torej če ne prideš delat delodajalec BP ne izplača napotnice za cel interval (če ti ne prideš 20. v službo napotnica je veljavna cel mesec ne dobiš plače, pika amen).  Je tudi nefer da ne prideš v službo, pač povej problem šefu in si dajta roke ter zakjučita sodelovanje ali pa pač nadaljujte na drugačen način (ti, oni ali pa kar oboji).\n\nDobronamerni nasvet, situacija v kateri si se znašel je poučna in če bi imel kaj volje bi jo moral znati izkoristit v svoj prid. NE pričakuj da te bo delodajalec UČIL, učit se moraš sam in praksa (študentsko delo) ti omogoča to. Torej skušaj zadovoljit potebe te firme (dobiš celo plačano) in ob tem misli na to kako boš delo opravil tako da boš imel sam čimveč od tega. Čisto konkreten primer če delaš SW/FW za neke mikrokontrolerje ki si jih prvič videl se samoiniciativno nauči čimveč od njih, tudi tisto kar od tebe noben ne zahteva. In delo se ne konča po 8h, če imaš prosti čas se uči tudi doma.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Zapravljaš priložnost, ki ti je dana, da se dokažeš in te nekega dne delodajalec zaposli.",
    "author": "alpine",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Kere težave imate eni... študentu lahko iz danes na jutri rečejo da ga ne rabijo.  In obratno seveda. Če delaš tam za reference, hkrati pa sploh ne veš kaj delaš potem zaključi. Če delaš za denar pa te (kao) rabijo se delaj da delaš in vleči ure. Če pa bi moral delat nekaj za kar si bil izbran pa v bistvu tega ne znaš se pa hitro priuči - ker noben nima pojma se ti obeta dobra služba \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bigMIKE",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Vse o čemer govoriš je čisto normalno.Zaposleni imajo že vsi ogromno drugih težav in ti si seveda drugorazredna tema, bi rekel herr Türk.\nNe razbijaj si preveč glave, delaj kar ti rečejo, probaj bit čimbolj samostojen in ne hodi nikamor dokler ne dobiš drugega dela. Če ti kaj ni prav se najprej najavi k šefu na razgovor in mu povej svoje probleme in kakšne namene s teboj ima firma. Če boš naletel na gluha ušesa pa pač korektno odidi. Povej, naprimer, da bi želel s 15.10. končati z delom in da naj ti povejo če je ok, ali želijo da delaš par dni manj ali več.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Katunga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Da je direktor sploh govoril s študentom, je že lepa gesta. Razen, če gre za podjetje s tremi zaposlenimi.\nSam tudi nerad delam s študenti, ker to običajno pomeni, da moram več delati, da narediš enako. Saj se trudim, ampak mnogokrat je tako, da preden nekomu nekaj razložiš, bi sam že naredil. To ni najbolj produktivno. Razen tega študent je danes tu, jutri ga ni. Napako, ki se odkrije pozneje, je treba popraviti. Seveda tudi sam sem bil nekoč pripravnik in sem se težko znašel...\nNačeloma mi ni jasno, kako firme peljejo resne projekte s študenti. Mogoče gre, če delaš s stranko tako, da ji rezultat predaš in ni nobenega vzdrževanja ali garancije več. Ali pa so študentje v bistvu zaposleni, samo prave pogodbe ni.\n\nPo mojem nisi povsem prav naredil, da si 7 ur čakal na odgovor, ki ga ni bilo. Od ljudi se pričakuje samoiniciativnost, sploh v manjših podjetjih. V vmesnem času poskušaš še naprej ugotoviti, kaj je narobe in spet prositi za pomoč čez nek primeren čas. Če je možno, greš ti do zaposlenega, ki bi ti znal pomagati in poskušaš po najboljših močeh razložiti, do kod si prišel in zakaj ne gre. Če prav razumem, gre za delo na računalniku in z njegovega delovnega mesta lahko preko variant oddaljenega dostopa vidita tvoje delovno situacijo. Vedeti moraš, da ti vseh prioritet podjetja še najbrž ne poznaš in težko oceniš, zakaj so te dali na stranski tir. Vendar, naj ti kar sam nekdo pove, da sedaj ne more, ker ima to in to delo.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Ne veš koliko boš plačan in kako dolgo boš delal. Najdi dober izgovor da greš stran. (izpiti, bolezen staršev....)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Daj razumeti, da ne hodi zaradi denarja na šiht.\n\nGre se, da se bo kaj naučil. Samo očitno ne bo šlo tako kot na faksu, da bi dobil enega struækota da bi mu na tabli reševal probleme.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "občutek je, da so ti pač dali neko delo samo da pač nekaj delaš in ne motiš ostale in te imajo bolj v pripravljenosti.\n\nKer je čisti nonsens, dat nekomu popravljat 10k kode, brez da bi sploh poznal delovanje programa in arhitekture na katerem teče.\n\nNo, edino če so samo vizualni popravki v igri, da koda malo lepše izgleda.",
    "author": "pipo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Mislim, da se nismo dobro razumeli. Moje delo obsega poznavanje elektrotehnike (saj imam opravka z elektroniko), računalništva (orodje v katerem delam moram dobro poznati) in angleščine (da lahko na spletu poiščem kakšne primere, s katerimi si lahko pomagam). Mogoče sem še kaj spustil, ampak brez tega res ne gre. Delo nikakor ni enako delu čistilke, ki točno ve, da potrebuje vodo, krpo in čistilno sredstvo. Za nameček pa v firmi uporabljamo kar nekaj orodij, ki niso prostodostopna, ampak je treba kupiti licenco, da lahko sploh programiraš v tem okolju, zato samoinciniativno učenje (doma) odpade.\nČe bi se želel res kaj naučiti, bi potreboval nekaj tednov do nekaj mesecev, da nek projekt sam izpeljem od začetka do konca in na primeru vidim kako in zakaj se neka stvar uporablja. Toliko časa mi firma ne more dati na razpolago, saj sem z njihovega vidika potem povsem neuporaben. Kakorkoli že, v vsakem primeru rabiš nekoga, da te usmerja. Tako kot se tujega jezika ne moreš naučiti, če ne slišiš govorice, tako se tudi nekaterih del ne moreš naučiti, če ti nekdo ne pokaže. Ne vem, kaj vam tukaj ni jasno.\n\nPozabil sem še omeniti, da gre samo za študentsko delo, redne zaposlitve ni na vidiku, tako da kadarkoli lahko rečem prvi izgovor, ki mi pade na pamet in grem. Zame je samoumnevno (oz. bi bilo logično), če vzameš študenta z 0 izkušnjami, da moraš vložiti vsaj toliko časa, da ga vpelješ v delo. Če si vsaj eden v firmi dnevno ne more vzeti pol ure in poskrbeti, da bo študent razumel kaj dela, potem se vprašam, zakaj so študenta sploh vzeli. Ne me narobe razumet, ampak ob vsem tem sem dobil občutek, da iščejo nekoga, ki vse obvlada in je zadovoljen z minimalcem. Ne vem kako poteka uvajanje v drugih poklicih, ampak sem prepričan (dam roko v ogenj), da imajo kirurgi med prvo operacijo nekoga zraven, da nadzira potek. Kaj je v elektro stroki drugače, da bi moral vse vedeti, ne da bi mi kdo kaj pokazal?\n\nZa tistih 7 ur, še vedno mislim, da sem se prav odločil... ni se mi zgodilo prvič, da sem prosil za namig kako naprej, pa ni bilo odziva. V redu, sem šel sam raziskovat in na koncu delovnika nekaj spravil skupaj. Ko je prišel nadrejeni pogledat, je rekel, da sem vse narobe razumel... pa je šlo 6 ur samostojnega dela v nič. Od takrat vedno počakam, da pride kdo pogled, da vem pri čem sem.\nNekdo se je še čudil \"da je direktor sploh govoril s študentom...\" Do sedaj še nisem imel primera, da bi se direktor ne pozanimal koga je zaposlil. Pri razgovoru za neko drugo firmo z XY zaposlenimi, mi je celo 3-krat na dan telefoniral, ker ga je zanimalo to in ono. Navsezadnja direktor vodi podjetje in mora vedeti kaj se dogaja, zato ne vem kaj je bilo tako čudnega, ker je direktor govoril s študentom.",
    "author": "mikimaus",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Jaz bi pomejlal direktorju oz se probal z njim dobit za 10-15min...in mu razlozu problem tako kot si ga ti nam tu v 2h postih...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "imaš nekoga nadrejenega, torej veš kam se obrnit. \nDa pa  dajo študentu nekaj dni, tednov,  malo velike fascikle za prebirat in nobenega pravega dela je pa itaq stalnica že od vekomaj.\n Sam bi rekel da si delal prehitro/prdobro  in ti ostali zaposleni nekako ne nudijo pomoči ker smatrajo da jih lahko v mesecu, dvh, treh prešišaš kar oni počnejo že 5 ali 10 let, kjer so cenjeni in spoštovani v svojem fohu ti pa v dveh mesecih?! \nČe si naredil faks potem si recimo temu \"brihten\" in boš pogruntal da je včasih treba malo tudi z glavo in psihologijo pristopit k stvari. Če nekdo z 10 letnimi izkušnjami dela neko delo 1 teden mu ne more 1 zelenc po enem tednu v zelje skočit kapiš? Tak se te bo ogibal in ti hote ali nehote metal polena pod noge...\nItaq si še na začatku, rfelax, delaj počasi in kvalitetno, vprašaj kdaj pa kdaj (ne vsake pol minute ali pol ure  to je zelo irritating!). pa bo.\n\nAja pa direktor se ponavadi ne pogovarja z vsakim študentom lejga \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Zmago1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Jaz pa ravno zato pravim naj gre do direktorja...zakaj bi razlagal svoje probleme ljudem ki mu mecejo pole.a pod noge...kvecjemu vec jih bo dobu...\n\nOdnosi na sihtih so sli v k**** posebno opazno po letu 2008...kriza pac...\n\nFolk je postal tok skodozeljen na sihtih da je joj...ocitno si ga mal podajajo za zabavo tm...tud zato ker jim je konkurenca in ne sme prosperirat proti njim ampak zviset...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Zmago1 pravi:\nAja pa direktor se ponavadi ne pogovarja z vsakim študentom lejga \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz nimam občutka, da govorimo o podjetju s 500 zaposlenimi.",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Jaz imam pa obcutek da je Zmago1 iz zasavja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Zmago1 pravi:\n imaš n&#822;e&#822;k&#822;o&#822;g&#822;a&#822; nesposobnega nadrejenega, torej veš kam se obrnit. \nDa pa  dajo študentu nekaj dni, tednov,  malo velike fascikle za prebirat in nobenega pravega dela je pa itaq stalnica že od vekomaj.\n Sam bi rekel da si delal prehitro/prdobro  in ti ostali zaposleni nekako ne nudijo pomoči ker smatrajo da jih lahko v mesecu, dvh, treh prešišaš kar oni počnejo že 5 ali 10 let, kjer so cenjeni in spoštovani v svojem fohu ti pa v dveh mesecih?! \nČe si naredil faks potem si recimo temu \"brihten\" in boš pogruntal da je včasih treba malo tudi z glavo in psihologijo pristopit k stvari. Če nekdo z 10 letnimi izkušnjami dela neko delo 1 teden mu ne more 1 zelenc po enem tednu v zelje skočit kapiš? Tak se te bo ogibal in ti hote ali nehote metal polena pod noge...torej veš kam se obrnit.\nItaq si še na začatku, rfelax, delaj počasi in kvalitetno, vprašaj kdaj pa kdaj (ne vsake pol minute ali pol ure  to je zelo irritating!). pa ne bo predrtih gum na avtu/kolesu/frčotu/muslaufu.\n\nAja pa direktor se ponavadi ne pogovarja z vsakim študentom lejga \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ker nima cajta, ker je dober v marisčem, le v vodenju ne.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPopravki so narejeni na predpostavki, da ima študent (in njegova pravica), po vseh moralnih in etičnih normah delavskega razreda, PRAV! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kamele0N pravi:\n Jaz imam pa obcutek da je Zmago1 iz zasavja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTam je vse na izi, ker so polena jeba?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Ena od prvih zaposlitev mi je bla na sistemu, o katerem sem poznal samo ime, vpliva pa na miljon+ uporabnikov.\nZravn sm dubu par fasciklov dokumentacije, naslednji dan pa je edini ki je delal na tem sel za 14 dni na dopust.\nIstocasno sem fasal se pager za 24urno pripravljenost v primeru napak (ki jih je nekaj v tem cajtu kar bilo).\nKar nisem vedel, sem iskal bodisi v dokumentaciji bodisi na netu (pa je bil zlo zaprt sistem, kar pomen da velik na netu ni).\nTko da niti ni slaba varianta da te tkole vrzejo v morje. Sam sem k sreci splaval brez pomoci, pac zagrizenost in samoiniciativa,\npo enih 6 mesecih sem pa ze support skoraj ucil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ahmed",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Ja, lepa. To je ena pot, k sreči ni bilo JEBE.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSam a misliš, da v študentovi firmi imajo kaj dokumentacije? Zna se zgoditi, da bo kmalu dobil nalogo, da jo spiše \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Kej ze majo, dobijo zravn k kupjo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ahmed",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mistique pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kamele0N pravi:\n Jaz imam pa obcutek da je Zmago1 iz zasavja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTam je vse na izi, ker so polena jeba?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKje pa...bolj zahrbtnega folka od \"knapov\" se nisem spoznal...delal z njimi leto pa se mal...prvic v zivljenju sem dozivel da so lahko deci bolj opravljivi od bab \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Seveda ko tebe ni na kavi/pavzi..",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "nisem vseh odgovor prebral...\nprobaj izkoristit slabosti sebi v prid\nče vidiš, da skoraj nihče ne ve kako se kaj popravi, probaj raziskat sam, časa imaš očitno dovolj. Par takih rešitev in dobro predstavljenih pri direktorju, te lahko privede tudi do redne zaposlitve in boš potem ti tisti, ki boš puščal študente stat par ur brez dela",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Zmago1 pravi:\n Sam bi rekel da si delal prehitro/prdobro  in ti ostali zaposleni nekako ne nudijo pomoči ker smatrajo da jih lahko v mesecu, dvh, treh prešišaš kar oni počnejo že 5 ali 10 let, kjer so cenjeni in spoštovani v svojem fohu ti pa v dveh mesecih?!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nv 2-3 mesecih bo velik uspeh če bo izgubil strah pred IDE in platformo in da bo dobil občutek da zadevo delno kontrolira. Potem pa, če bo res zagret še par let drila, preden bo postal res uporaben v praksi.",
    "author": "pipo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Z direktorjem nima smisla govoriti, ker odgovor že poznam - \"rešita to skupaj z mentorjem\", tako da bom probal rešiti brez vpletanja direktorja. Direktor tako nima izobrazbe s tega področja (kar mi je osebno povedal), tako da me bo samo debelo pogledal in rekel, da me sploh ne razume o čem govorim, tako da razumem njegovo izmikanje. Se opravičujem, če sem pustil vtis, da jokam kako je vse težko itd. Se zavedam, da služba ni faks in mi nihče ne bo risal skic in gledal pod prste kaj delam, ampak na takem nivoju pa tudi ni možno delati. Situacija je pa takšna:\n\nVčeraj sem dobil fascikel z dokumentacijo (delamo prehod na novejšo zadevo). Dokumentacija obsega nekaj strani v angleščini, vsebuje tudi nekaj linkov, kjer si lahko na spletu prebereš detajle. Za pomoč sem od nadrejenega dobil še na roke spisan osnutek opravil (kaj bi sploh moral narediti) in navodilo, naj se tega držim! Prva moja ugotovitev je, da se osnutek razlikuje od tega, kar sem prebral v uradni dokumentaciji. Kljub temu sem se reševanja lotil samostojno in danes že drugič podrobno pregledal celoten fascikel (da slučajno ne bi kaj spustil). Dodatni 2 uri sem porabil za to, da sem zadevo povezal z računalnikom, namestil vse potrebno, opravil vse nastavitve itd. Ko sem prišel do konca osnutka, ki mi ga je dal mentor, sem opazil, da zadeva ne dela (na zaslonu dobim 500 napak, da nekaj ni prav nastavljeno). Ker mi drugega ni ostalo, sem se šel že ugibanje in probal vnesti to in ono (kar se je dalo pobrati s spleta oz. forumov oz. kar se mi je zdelo logično)... sem bil namreč trdno prepričan, da je napaka v konfiguraciji programske opreme. \"Ugibanje\" mi je delno pomagalo, saj sem uspel zadevo spraviti iz cca 500 na 20 napak. Ampak dejstvo je, dokler so napake, zadeva ne dela in na splošno nisem naredil ničesar. Tako da sem na koncu dobil občutek, da samo zapravljam čas in sem poklical mentorja. Odgovor je bil, da sploh nisem prenesel vseh potrebnih programov s spleta in zato ne more delati. Razumem, ampak v njegovem osnutku (ki naj bi ga upošteval) ni bilo niti besede o tem, da bi moral kaj prenesti. Potem me še vpraša: \"A si sploh pregledal tisti link v uradni dokumentaciji za prenos datotek?\" Mislim si wtf, natančno sem pregledal vse od A do Ž (tudi CTRL+F za iskanje), pa tega nisem zasledil. Tudi po drugem branju fascikla in osnutka nisem našel nobenega linka, od koder bi lahko kaj prenesel. Vse bolj se nagibam k možnosti, da najverjetneje nisem prejel celotne dokumentacije in tisto o čemer je govora, meni manjka ali pa sploh ne obstaja. Če v Googla vpišem kodo in opis napake, dobim točno 4 zadetke, vendar na nobenem forumu napaka ni rešena, saj gre za novejšo zadevo. Mentor pa vztraja, naj pogledam na internet, ker mi tam vse piše... saj lahko da kje piše, ampak jaz nimam kristalne krogle pri sebi, moram vsaj približno vedeti kakšna je situacija, da vem, če mogoče napačno iščem (drugače se grem le iskanje šivanke v kopici sena).\n\nPo skupno 7 urah stvari nimam še niti pripravljene za delo. Ko se bo delal obračun, bo treba razložiti za kaj sem porabil teh 7 ur, kar bo seveda problem. Če bom povedal po resnici, bo moj nadrejeni situacijo obrnil proti meni in kdo bo verjel študentu, ki dela komaj nekaj mesecev!? Če rečem, da nisem imel dela, sem osel jaz, ker sem porabil 7 ur in od tega nimam nič. Lahko mi rečete, da sem trd in ne dojamem stvari, vendar potem pričakujem obrazložitev, da je problem pri meni.\n\nIn takšnih situacij imam zadnjih nekaj tednov precej. Mi že počasi najeda živce, zato se sprašujem, če se tako dogaja tudi v drugih firmah...\nda vem kaj pridobim, če se nekaj izgovorim in odidem drugam.",
    "author": "mikimaus",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Projektnega dela z večimi vpletenimi in skupni sestanki ni oz. ne funkcionira. Vedet je treba kaj se od tebe pričakuje in kdo je glavni. Če je glavni nekdo ki nima pojma in gembla z študentom kot poceni vložkom \"mogoče pa rata\" se vprašaj kaj se boš naučil strokovnega in ali želiš delat na dolgi rok tam.\n",
    "author": "bigMIKE",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Pišeš poročilo/dnevnik o tem kar delaš? \nVeč boš napisal, lažje boš pokazal, kje so napake in tako pripomogel k boljši dokumentaciji, boljšemu izkoristku časa, boljšim odnosom,...\n\nGlede na to, da v dokumentaciji ni napisano čisto vse, bi rekel, da mentor od tebe pričakuje več. Ali je to upravičeno ali ne, težko rečem. Iz izkušenj pa vem, da je dobra dokumentacija (za neko rešitev \"domače izdelave\") prava redkost (zmanjkalo časa ergo kratkovidnost). Včasih je dokumentacija v osnovi dobra a je potem niso posodabljali ipd. Zato moraš širše spoznati vse elemente rešitve s katero se ubadaš.\nPlastičen primer:\nZa razvoj neke aplikacije, se lahko uporabi več različnih modulov (različnih proizvajalcev) in se jih vključi v aplikacijo, ki je v končni fazi ena rešitev. Ko za eden izmed modulov preneha razvoj, ugotoviš, da so razni popravki nemogoči, poiščeš drugo rešitev, tega ne popraviš v dokumentaciji in je nek študent lahko hitro ob 7 ur sprehanja po labirintu, ko poskuša rešitev implementirati ali kaj podobnega. Zamisli si, da je razvijalec aplikacije 2 leti nazaj dobil veliko boljšo službo in vse kar je za seboj pustil je fascikel pomankljive dokumentacije...\n\nZa začetek si predstavljaj, da je problem v tebi (četudi ni). Kaj boš naredil?",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Domnevam da je problem se vedno tipa PEBKAC.\n\nTipična dipl. ing. mag. dr. napaka je da se sledi striktno navodilom ampak malo po svoje oz. navodila že vsebuje točno to kar se rabi ampak nekateri nikoli ne bodo dojeli kje kaj iskat! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nRecimo če imaš za namesti neko razvojno okolje oz. bilokaj podobnega se NAJPREJ preveri sistemske zahteve ... no tega nihče ne naredi oz. briga ga, vodič za nameščanje je ja jasen. Potem pa v jok ker javi 500 napak. Napake so pa jasno vezane na manjkajoče knjižice ki so opisane v sys req. V tehničnih navodilih NE bo pisalo da namesti .NET framework knjižice v korakih za namestitev, to je zanalašč tako da se rešijo nesposobnh inženirjev kot je avtor tega topica (pa brez zamere)! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Debata je zanimiva, ker ne vemo kdo je bolj nesposoben, vemo pa da so možnosti 100:100 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Če bi ti mentor napisal povsem natančna navodila, bi ta proces že sam naredil in te sploh ne rabijo. Običajno firme ne zajeba.vajo študentov s tem, da gledajo v kolikem času oni ponovijo zadevo, ki so jo sami že neštetokrat. To gre očitno za bolj ali manj enkraten proces, če prav razumem. Mogoče mentor samo na osnovi prejšnjih izkušenj sluti, da je zmeraj bilo še nekje nekaj za prenesti. \nPodpiram te v tem, da poskušaš iz ljudi zvrtati kar znajo in poskušaš sam priti stvari do dna. Dvomim, da te plačujejo zato, da bi te zafrkavali. Firme danes običajno niso tako bogate.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "No no Bill GATES sej je ok\n\nDa ti po pol leta dela nekakoga ucis to so res reference in super znanje.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Priznam, nisem šel vsega šodra brat, ker... Se mi ni dal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOsebno ti rečem; če direktor vsaj nekaj ne pozna procesa tvojega dela, imaš ali zelo veliko možnosti, da direktorju (v bodoče) vtupiš nekaj, česar ne rabiš, pa je še vedno pomembno zate, ali pa je dejansko nesposoben.\n\nPri meni je bil, kot primer, bivši direktor 1A. Res je, da je bla to mala firma z cca. 15 zaposlenimi, a vseeno. Me je vsake tolko poklical (če se nismo vidl), povprašal, kaj je delo in tud osebno pomagal rešit problem, če je nastal.\n\nTebi pa ostane, da razmisliš, ali se vidiš v bodoče pri tej firmi (zelo je tud odvisno, a še študiraš in ti je to delo \"poletno\" ali imaš kak resen namen se zaposlit). Če se vidiš, probaj probleme sam rešit, čimveč naredi sam, potem pa z vsem potrebnim pojdi do nadrejenega in naj ti svetuje/pomaga. Če se ti zdi to težko... \nKar se obračuna tiče; povej po pravici. Če ti ne bodo verjeli, se na licu mesta zahvali za sodelovanje, povej, da si se kar nekaj naučil, ampak da na tak način pač ne moreš več delat, ker ne dobivaš ustreznega supporta (svojo stran zagovarjaj s temu, da si povprašal, recimo, po dodatnem linku, prebrskal splet in v dokumentaciji tudi nisi našel ustrezne strani, kjer bi pridobil ustrezne programe). \nMogoče si kdaj naredil napako, ker si za pomoč prosil po telefonu; poslužuj se mailov, v CC dodaš direktorja. S temu si pokrit in se pokaže, da opravljaš neko delo, vendar potrebuješ pomoč. \nOsebno mi je CC vsakokrat rešil težavo, ker se potem drugi hitreje obrnejo; v sedanji firmi je CC direktorju skorajda obvezen; da on ve, kaj delaš in da se vidi, če se ti zatakne, a imaš support za dokončanje svojega dela al ne.\n\n\nSam sebi si pa kriv, če se ne boš postavil zase in si obračunal samo eno uro, namesto 8. Še vedno si bil 8h tam; nadrejeni so pa tudi mentorji in naj prevzamejo tudi to odgovornost. Vrjamem, da si jim \"odveč\" s teženjem, ampak, ko boš zadevo 100% rešil in bo 100% delovala, bodo pa vsi požel zasluge... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nJebiga, al to ni enosmerna ulca  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Bolj zagrizenost in interes \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ahmed",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Če je mentor ta prav, te nauči v \"trenutku\". Če pa mentor ni pravi in ni za stvar in še ko je, ti stvar razloži na pol, te lahko \"uči\" 2 leti, pa še vedno ne bo nič. Samo toliko...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Jest v lajfu se nism vidu kako mentor zgleda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n V 80tih pa se knjig ni blo, kaj sele interneta.\nPomoje je danasnja mladina prevec razvajena s strani starsev, da se jim vse k riti znosi.\nZe tuki na forumu vidm, da se jim dostkrat niti pogooglat ne da...",
    "author": "ahmed",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ahmed pravi:\n Jest v lajfu se nism vidu kako mentor zgleda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n V 80tih pa se knjig ni blo, kaj sele interneta.\nPomoje je danasnja mladina prevec razvajena s strani starsev, da se jim vse k riti znosi.\nZe tuki na forumu vidm, da se jim dostkrat niti pogooglat ne da...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDej prosim razloži po kateri poslovni logiki je za podjetje dobro, da ima na plačilni listi ljudi, ki delajo v prazno?\n\nDober management bo postavil dobre mentorje, da bodo zaposleni čimprej začeli generirati dodano vrednost. Če tega ni, nekaj v firmi narobe. Jaz si za svoje podrejene vedno(!) vzamem čas za kakršenkoli problem, da gremo skupaj skozi in ga rešimo. To namreč pomeni, da bom imel v prihodnosti manj dela, posel pa bo tekel bolje. Sem imel občutek, da je to splošno pravilo podjetij, ki jim lahko rečemo uspešna. \n\nAjde, razumem, da se grejo hohštaplerstvo v kakšnih državnih uradih, za katere niti najstarejša čistilka ne ve kaj delajo ali pa okornih mastodontih, kjer denar vseeno nekako priteka, cel middle management pa svira svojim kur.rcem, ker uprava ves čas igra golf na bahamih... V majhnih podjetjih z nekaj deset zaposlenimi pa je jasno, da se vsi poznajo in mora biti timski duh zelo prisoten. Če hočemo imeti uspešno podjetje, that is.",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Si verjetno narobe razumu, kar sem napisal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlede mentorjev pa, dobro podjetje bo zaposlilo dobre ljudi (znalce), ne rabjo mentorjev, dandans se samo se to gleda pa reference, stopnje/faks so bolj za okras.\n\nSicer pa osebno pomoci (ce imam cajt, kar je redko) ne odrekam, ne bom pa nekomu rit spodnasal pa mu razlagal nekaj, zakar je\npravzaprav njegova naloga. Zgolj smernice, nic detajlov. Odvisno od projekta, ce nekomu neki ne gre, mi je hitreje, da jaz naredim,\nkot pa ob nekom sedim pa mu govorim (in mu na koncu ponavadi v kratkem povem resitev).\n\nJe pa tudi od delovnega mesta odvisno.\nNek vodja (ce je dober) si bo vedno vzel cas za resitve skupaj s podrejenimi, nek delavec, ki dela na normo, bo tezko upravicil\npolurno svetovanje nekomu, da bo na koncu v minusu.",
    "author": "ahmed",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "OP je študent, ti pa si napisal, da v lajfu nisi videl mentorja in si pač delal hard way, zaradi česar je šlo sigurno precej delovnih ur, ki bi jih lahko prihranili, če bi ti prišel nekdo razložit stvari, ane?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPa seveda ni res, da kdo ne potrebuje mentorja. Saj ne gre samo za tehnični del zaposlitve, novo osebo je treba vpeljati v kolektiv, modus operandi podjetja, predstaviti v kakšnem cgpju se pišejo poročila, koliko časa ima preden začne delati alarm po vključitvi... tisoč enih malenkosti, ki ti jih lahko nekdo hitro razloži in predstavi ali pa za brezveze izgubljaš svoj čas.\n\nLower/middle management je itak vedno v stiku z dejansko dejavnostjo podjetja in zaposlenimi, kar pomeni, da nudi tudi support. In vsak dober vodja ga bo, ker bo imel potem naslednjič manj dela. No, razen če greje stolček tam, ker je od direktorjeve sestrične nečak in se mu v bistvu ne sanja čisto dobro kaj bi sploh moral početi...",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Ce dela pripravnistvo, ga pa res mora meti. Se zdej spomnm, da sm tud jest meu v zacetku enkrat mentorja, sicer bolj zato,\nda sm na koncu testnega obdobja nek porocilo napisu, on je pa mislm pofocku, da sm kul.\nZe tko se pa firme (zou) radi izogibajo pripravnistva, raje vzamejo izkusene. To bi morali pomoje z zakonodajo resiti\n(ne vem, mogoce je pa ze), da bi firme mogle na dolocen cas vzeti tolk in tolk pripravnikov.\n\nCgp,kolektiv itd je naloga kadrovske, da ti predstavi. Pri nas v SLO vecinoma vidm, da kadrovska deluje cist drgac, \npri razgovoru za sluzbo je zravn, ko te vzamejo, jih pa ne vids vec, kar je totalno zgreseno.\nV tujini pri razgovorih (vsaj jaz nisem dozivel) kadrovske ni zravn, temvec ljudje iz podrocja, kjer bos delal, pol gres sele do\nkadrovske, kjer ti razlozijo te stvari, ko si enkrat sprejet.\n\nSicer OP ne poznam, ampak iz konteksta sm razumu, da jih je prevec zacel sprasvat, pa je zato cedalje manj odgovorov dubu.\n\nPodobno sem jaz dozivel enkrat. Dobili v sluzbo novega (in to ne studenta direkt s faksa), ki je nonstop spraseval za stvari, ki bi jih lahko sam izbrskal v nekaj minutah, zato ga scasoma nismo vec resno jemali in cedalje mal cajta njemu namenjali  (in fant je mel CV tak, da sm mislu da je guru)\n\nTko kot je eden poprej napisu, firma opazi, ali se nekdo trudi (brska za resitvami, bere literaturo ipd.) ali pa zamenja sodelovce za google \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ahmed",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ahmed pravi:\nZe tko se pa firme (zou) radi izogibajo pripravnistva, raje vzamejo izkusene. To bi morali pomoje z zakonodajo resiti\n(ne vem, mogoce je pa ze), da bi firme mogle na dolocen cas vzeti tolk in tolk pripravnikov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMislim, da tukaj univerzalnega odgovora ni. Po eni strani je za firmo dobro, da vzgoji svoj kader, ki je pripaden podjetju in 'od malega' pozna vse procese. Seveda pa v določenih situacijah iščeš izkušene ljudi, ki jih ni treba dodatno inštruirati, ampak samo vpeljati v posel.\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nTko kot je eden poprej napisu, firma opazi, ali se nekdo trudi (brska za resitvami, bere literaturo ipd.) ali pa zamenja sodelovce za google \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda. Poznamo pa pač samo eno plat zgodbe in če ta drži, je nekaj narobe s podjetjem. Jaz sem sicer kar pogosto presenečen kako po nekakšnem smešnem naključju povsem razsute firme še vedno funkcionirajo na trgu, kar pomeni, da je verjetno premalo dobre konkurence...",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "&gt; Glede mentorjev pa, dobro podjetje bo zaposlilo dobre ljudi (znalce), ne rabjo mentorjev, dandans se samo se to gleda pa reference, stopnje/faks so bolj za okras.\n\nS tem se popolnoma strinjam, zato pa smo tukaj, kjer smo. Mladi končajo izobraževanje in ne dobijo zaposlitve, ker nimajo izkušenj, ker jih nimajo kje dobiti, ker podjetja zaposlujejo samo dobre ljudi (znalce). Nekaj na meji šolanje-zaposlitev je narobe - ali današnje fakultete ne znajo naučiti oz. ne naučijo do ustrezne mere, ali pa imajo podjetja previsoka pričakovanja od novih diplomantov. In jaz sem trenutno ravno na tej meji, ko bom moral zaključiti študij in se redno zaposliti, zato tega problema ne morem spregledati. Tekom fakultete nisem imel nobenih težav, občasno še druge inštruiral, delal na svojih projektih, sedaj pa sem se znašel v podjetju, kjer sem čisto zgubljen.\n\nPo novem me je še sam direktor začel obravnavati, kot da sem že 10 let zaposlen pri njih... hoče neke nove predloge in ne vem kaj, ne  razume pa, da sem jaz tukaj šele nekaj mesecev in marsičesa v teh mesecih še niti videl nisem. Res imam občutek, da od mene pričakujejo maksimalno, od sebe pa bi dali minimalno... še pokazati se jim ne da, kaj šele, če bi morali dati kak euro več, saj je plača že sedaj primerljiva s plačo delavca. Na razpisu je sicer pisalo, da zadostuje osnovno/minimalno znanje, sedaj pa imam opravka s čisto drugimi stvari.\n\nAja, pa ne sprašujem kar tako. Btw, na nekem izgovoru so mi celo rekli, da imajo raje, če vprašaš, kot če zabijaš čas, glede na to, da to znanje že nekdo ima.",
    "author": "mikimaus",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Pa daj ne utrujaj. Jaz sem prav tako absolvent elektrotehnike pa ko sem prišel v firmo me ni noben učil ničesar, niti sedaj po nekaj mesecih. Na sestanku se pove kaj kdo dela, do kdaj mora biti narejeno, budget ki ga imaš za projekt, to pa je tudi vse. Saj pa nisi več na faksu, da te bodo ujčkali. Očitno pa nisi pravega krova za tako delo, če 7ur nič ne delaš samo zato ker nekdo ni prišel in ti pokazal kako. Verjemi, da lahko tudi kot študent hitro napreduješ po lestvici/spoštovanju če si zagnan,delaven in ne jokica kot ti.\nPa da ne boš rekel, da imam srečo s firmo, vsi moji sošolci so prej kot v 3 mesecih dobili študentsko delo na področju elektrotehnike, večini od nas pa je že obljubljena redna zaposlitev v trenutku diplomiranja.",
    "author": "djpiky",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "Ne vem meni se zdi da mikimaus veliko preveč jamra,....Ko bi ti vedel koliko časa, dela, energije v firmah gre v nič ......kaj pa  je en študent  po 5€/h za par tednov bigdeal,....In da si izgubljen v podjetju po faksu, ja itaq da si, kaj si pa mislil,?????  Na faksu učijo ustaljeno znanje in to ljudje ki jih je interes odpredavat in jet domov, na kavo, na šport kajjazvemkaj,. \nV podjetju pa moraš delat stvari ki se dajo prodat in karr pomisli kaj ods tistega kar si se naučil na faksu b ise dalo prodat, NO? (ok če nisi lih javna uprava kateri je namen piti kafice in še bolj birokratizirat birokracijo) \nŠe vedno sem prepričan da tvoja (takoj naredit, takoj znat, takoj pomagat, takoj k direktorju,...) vzrok za nastake težave. Relax, delaj na izi in ne izpostavljaj se na začetku, uči se in počasi boš osvojil znanje ki ga potrebuješ, verjemi da od tebe nihče ne pričakuje da boš takoj vse znal. Kot pa si tudi že opazil so eni tam že leta pa so se v teh letih izpostavili manj kot ti v dveh tednih,..hm ZAKAJ LE? In ti ljudje (če so v večini) je čist naravno da se hočejo zaščitit pred nekom ki jim spreminja ustaljen red zato so te izoliral, posegel si namreč v njihovo \"comfortable zone\" in sedaj s tvojim prihodom si prehitro začel spreminjat stvari zato se ne počutijo več tako dobro.",
    "author": "Zmago1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "če prav razumem, zate ni tam mesta, ko ne bo več študentskega statusa, zdaj pa pričakuješ da bdo vsi na kup letel, pa s teboj cajt zgublal, ko se pa ve, da te kmalu ne bo več?\n\nujčka, ne glede na vse, te samo mama.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jabe pravi:\n če prav razumem, zate ni tam mesta, ko ne bo več študentskega statusa, zdaj pa pričakuješ da bdo vsi na kup letel, pa s teboj cajt zgublal, ko se pa ve, da te kmalu ne bo več?\n\nujčka, ne glede na vse, te samo mama.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV cem je potem poanta, da ga sploh vzamejo?",
    "author": "miha123",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mnenje o firmi - odpoved?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik miha123 pravi:\n V cem je potem poanta, da ga sploh vzamejo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVprašanje za direktorja. Če sploh ve...Zaposlenim se očitno zdi, da ga ne potrebujejo oz. da ne potrebujejo nekoga, ki ga bodo \"uvajali\". To je pa znana zgodba o tem, da dejansko rabiš nekoga, ki bo razbremenil ekipo, potem pa (za male pare, ker \"pomoč\" težko upravičiš višji budget, ki bi lahko prinesel izkušenega človeka oz. bolj kvalitetnega) iščeš študenta brez izkušenj, ki nima delovnih navad, ne razume odnosov, se ne zna postaviti zase,...čeprav ga lahko nesporno imenujemo strokovnjak.\nZa take mimosune je vedno kriv direktor. Potem vodja oddelka (ki ga je postavil direktor).\nUvajanje pa je dolgotrajnejši proces, ko pripelješ nekoga, da bo zamenjal nekoga drugega. Če pa rabiš nekoga, ker je obstoječa ekipa preobremenjena, pa je uvajanje kratko. Gre bolj tako: tukaj imaš, naredi, rabim do včeraj, če ti kaj ni jasno vprašaj, hvala.\n\nMen se zdi, no...",
    "author": "mistique",
    "author_level": "Guru"
  }
]