[
  {
    "ctx": "Nuvi 2460LT ne polni baterije",
    "content": "Ker mi je baterija oslabela sem nabavil novo in jo zamenjal. Ko sem dal na polnjenje mi baterije ni hotelo polniti, čeprav je garmin sporočal, da se baterija polni. Po 12 urah sem odklopil polnjenje in mi je takoj sporočil: baterija je skoraj prazna, pa tudi navigacije nisem mogel prižgati na baterijo. Mislil sem,da je baterija za nič in sem jo reklamiral. Dobil sem drugo katera ni nič boljša obnaša se enako, se tudi ne napolni. Poskusil sem tudi v avtomobilu, tudi tam se ne polni in jamra: baterija je skoraj prazna. \nČe dam nazaj staro baterijo pa se polni normalno samo, da je čas delovanja zaradi oslabelosti kratek. Navigacija pa deluje normalno.\nČe je kdo imel podobno težavo naj mi prosim pomaga rešiti problem.\nKupil sem tole baterijo.   (Original je Li ion ta replika pa Lithium Polymer)\nPrilagam sliko baterije.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nBattery Features:\nLithium Polymer Battery\n3.7 Volts\n1250 mAh\nFor Garmin GPS Models:\nDezl Series: 560LMT, 560LT, 760LMT\nnuvi 2400 (Basic) Series: 2450, 2450LM, 2460LMT, 2460LT",
    "author": "Kobran",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nuvi 2460LT ne polni baterije",
    "content": "Prilepi še sliko originalne baterije s podatki.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Nuvi 2460LT ne polni baterije",
    "content": "Slika originalne baterije\nhttp://shrani.si/f/1K/6Y/4On10aKF/baterija-nuvi-2460-lt-or.jpg",
    "author": "Kobran",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nuvi 2460LT ne polni baterije",
    "content": "Karakteristike ustrezajo edino velikost je malo drugačna, čudno, da ti te ne polni kot bi moralo.\nBom probal preverit v FW, če bom našel kakepodatke o polnjenju baterije.\n\np.s.\nSi naredil Hard reset, da počistiš predpomnilnik, ker morda ima shranjene karakteristike od originalne baterije in ti zato ne polni nove.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Nuvi 2460LT ne polni baterije",
    "content": "Ja karakteristike so enake in tudi velikost je enaka, razlika je samo v dolžini priključnga kabla. Pri originalni je precej krajši.\nTudi Hard reset za enkrat ni pomagal.\nKupil bi še enkrat novo baterijo če bi vedel, da bo delovala normalno.\nČe ne bom rešil zadev mi ostane telefonski klic sosedu, ki je trenutno v USA, da mi prinese originalno za Garmina.",
    "author": "Kobran",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nuvi 2460LT ne polni baterije",
    "content": "Če me spomin ne vara ima uporabnik Dejvi eno baterijo viška samo sem pozabil za kateri model nuvija.\nPovprašaj ga, če še ima to baterijo in če ustreza tvoji napravi, morda ti bo pa s to delovalo kot mora.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Nuvi 2460LT ne polni baterije",
    "content": "Sem ga kontaktiral vendar baterija ni za moj model.\nVseeno hvala za informacijo.",
    "author": "Kobran",
    "author_level": "Pripravnik"
  }
]