[
  {
    "ctx": "2014 FORMULA 1 RUSSIAN GRAND PRIX",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\npress conference\n\n \n\t\n\t\t\n\t\n\nFP1\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DOHC",
    "author_level": "Majstr"
  },
  {
    "ctx": "2014 FORMULA 1 RUSSIAN GRAND PRIX",
    "content": "Suzuko pa si pozabil? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "2014 FORMULA 1 RUSSIAN GRAND PRIX",
    "content": "Ja očitno sm jst edini, k odpira teme. Za Suzuko, nisem mel prec časa, pol ste se pa že razpisal v novicah, pa se mi je pol zdel da nima smisla.\n\nSoči: Pr GP2 u qualy noben ne upošteva track limits.",
    "author": "DOHC",
    "author_level": "Majstr"
  },
  {
    "ctx": "2014 FORMULA 1 RUSSIAN GRAND PRIX",
    "content": "FP2\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DOHC",
    "author_level": "Majstr"
  },
  {
    "ctx": "2014 FORMULA 1 RUSSIAN GRAND PRIX",
    "content": "U GP2 pole position, Vandoorne pa Pic  do tisočinke isti cajt  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DOHC",
    "author_level": "Majstr"
  },
  {
    "ctx": "2014 FORMULA 1 RUSSIAN GRAND PRIX",
    "content": "Steza je huda! Merc se je spet sprehodo na prvi dve mesti. Hami pokazal za kolko je dejansko boljši od Rosberga. Torro rosso tokrat pred Redbullom.\n\nJutri pa bo na dirki tudi godfather Putin!",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "2014 FORMULA 1 RUSSIAN GRAND PRIX",
    "content": "Rosberga so očitno po spaju nekako zjebali, ali psihično ali dejansko s kakšno potezo znotraj moštva.\n\nMogoče se mercu gre da obdrži lewisa in to, da postane letos prvak, bi bil en način. Ker rosberg je že podpisal za do 2017 in jim je vseeno če je prvi ali ne, drugam ne bo šel, lewis pa še drži nekaj fig v žepu, zanj pa navija tako lauda kot wolff, torej ima ogromno podporo dveh \"živin\", vprašanje edino kaj hočejo tiste glavne živine...",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "2014 FORMULA 1 RUSSIAN GRAND PRIX",
    "content": "Ja nekak tak, kot si napisal. Oba naslova + podnaslov in glede na pogodbi bolj podpirat Lojza.  Za pole se nikoverjetno ni nazaj držal, na zadnjih dirkah pa ni videt tiste prave borbenosti. Se gre le za naslov...",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "2014 FORMULA 1 RUSSIAN GRAND PRIX",
    "content": "Damnit, k je Nico locknu- up v drugem ovinku. upam da bo bottas konkurenčn, da bo bitka za prvi mest.",
    "author": "DOHC",
    "author_level": "Majstr"
  },
  {
    "ctx": "2014 FORMULA 1 RUSSIAN GRAND PRIX",
    "content": "Optimisti pr mecki da gre nico do konca na teh gumah, pa misljo na podium. Nico going in to unknown. 52 krogov na teh gumah še noben ni odpelu.",
    "author": "DOHC",
    "author_level": "Majstr"
  },
  {
    "ctx": "2014 FORMULA 1 RUSSIAN GRAND PRIX",
    "content": "Zaenkreat mu še dobro kaže...\nMeni osebno edina stvar, ki mi je na tej dirki \"zanimiva\". Ali bo konkurenčen s temi gumami ali ga bo Bottas ujel in prehitel.",
    "author": "Rambo013",
    "author_level": "Majstr"
  },
  {
    "ctx": "2014 FORMULA 1 RUSSIAN GRAND PRIX",
    "content": "Bravo Rosberg. celo dirko na enem kompletu. Super se je pobral.\n\nŠkoda da je naredu napako na začetku, bi se zih tepla za zmago.",
    "author": "DOHC",
    "author_level": "Majstr"
  },
  {
    "ctx": "2014 FORMULA 1 RUSSIAN GRAND PRIX",
    "content": "Mecka spet solala... Hami car!",
    "author": "Najbolji",
    "author_level": "Guru"
  },
  {
    "ctx": "2014 FORMULA 1 RUSSIAN GRAND PRIX",
    "content": "Zdj pa kr 3 tedne nč.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DOHC",
    "author_level": "Majstr"
  },
  {
    "ctx": "2014 FORMULA 1 RUSSIAN GRAND PRIX",
    "content": "Dolgocajtna dirka. Razen prehitevanj rosberga in masse ni blo nič, kljub zanimivo stezi... Se pa že grdo gledata, si nista niti čestitala, pa je bil tam bernie pa celo Putin.  Takoj naslednji vikend bi mogla bit nova dirka   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "2014 FORMULA 1 RUSSIAN GRAND PRIX",
    "content": "Sem misli, da bom gledal, pa sem prespal. Noč je bla dolga, Bathurst je trajal 8 ur. 1000 km, pa prehitevanje za zmago sredi zadnjega kroga. Jebeš F1 ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "2014 FORMULA 1 RUSSIAN GRAND PRIX",
    "content": "\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DOHC",
    "author_level": "Majstr"
  },
  {
    "ctx": "2014 FORMULA 1 RUSSIAN GRAND PRIX",
    "content": "Nico enostavno ni material za prvaka. Lojze je pač. Vidi se, da enaki pogoji, enak avto, enaka moštvena naklonjenost pomenijo Lojza hitrejšega od Nica. Nico je kot Vettel, Button ali Kimi, more met avto sekundo hitrejši pa nekje neka pravila pomučkana + veliko sreče pa je lahko prvak. Ampak to je prvak potem iz spleta okoliščin in boljše tehnike. Recimo Senna - Prost, Senna velik šampion ampak je imel Prosta, Mansla...itd. Isto je Mika imel Šumo in Šuma Miko. Pa Hill je imel Šumo, pa Šuma Hilla....ampak tole so vsi bili dobri vozniki ki so imeli podobne avte in so bili boji na nož. Rečem HVALA BOGU da pri meci vsaj ne šparajo in imata proste roke...ampak žal nekaj epskega ni, če bi bila Lojz in Alonso recimo zdaj v meci bi bila druga pesem...tko pa je nico, konstanten, ampak nima tistega kančka hitrosti. Podobno kot Button, raje drugi pa ziher kot dat vse od sebe pa zmagat. In to da se ne podaš v dvoboj za zmago nisi več dirkač, besede enega mojstra:\n\n\"By being a racing driver you are under risk all the time. By being a racing driver means you are racing with other people. And if you no longer go for a gap that exists, you are no longer a racing driver because we are competing, we are competing to win. And the main motivation to all of us is to compete for victory, it's not to come 3rd, 4th, 5th or 6th. I race to win as long as I feel it's possible. Sometimes you get it wrong? Sure, it's impossible to get it right all the time. But I race designed to win, as long as I feel I'm doing it right.\"\n\nIn to naredi legendo. Ne Nico ali Button, ki se drekata zadaj in se sprijaznita z drugim mestom. Pa sej nista samo onadva, vsi teli današnji so softiæi. Dež je danes itak polom, to če nekje malo vode stoji je red flag direkt.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEvo tle so bajerji na stezi, ne jebejo žive sile:\n\n \n\t\n\t\t\n\t\n\nSicer pa F1 je že davno samo uspavanka po kosilu, smešno je kaj so dedki naredili iz tega športa....",
    "author": "SpidiGonzalez",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "2014 FORMULA 1 RUSSIAN GRAND PRIX",
    "content": "Dj če ti je tok bedna f1, prosim nehi gledat, predvsem pa nehi pisat tuki.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DOHC",
    "author_level": "Majstr"
  },
  {
    "ctx": "2014 FORMULA 1 RUSSIAN GRAND PRIX",
    "content": "Ne morm verjet da je spidi napisu, da je bil sumi dober voznik. A peku je tud zmrznu? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "2014 FORMULA 1 RUSSIAN GRAND PRIX",
    "content": "Sej je Spidi dobro napisal.... \n\nZgleda da ma dober dan.",
    "author": "Rikolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "2014 FORMULA 1 RUSSIAN GRAND PRIX",
    "content": "točno to, ne morem verjeti, da se enkrat strinjam s Spidijem ... ",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "2014 FORMULA 1 RUSSIAN GRAND PRIX",
    "content": "Saj ni napisal, da je bil hudo dober ali odličen  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n 7-kratni svetovni prvak pač je odličen dirkač tak al tak. Bistvo F1 je zmagovat,dosegat šampionske naslove in se čimmajnkrat razbit oz. ostat živ.  Vsi v F1 so dobri vozniki, nekateri so zelo dobri, redki pa so odlični.\n\nherr Regenmaister get well asap",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "2014 FORMULA 1 RUSSIAN GRAND PRIX",
    "content": "Saj tole mu tumbamo že ves čas, končno je dojel,kako pa kaj.",
    "author": "sajkek",
    "author_level": "Guru"
  }
]