[
  {
    "ctx": "Kako fiksen mora biti kuhinjski pult za steklo?",
    "content": "V prenovljenem stanovanju je ostala prejšnja kuhinja Svea, ki ima plastične noge. Kljub temu, da je kuhinjo moj mizar dobro sešravfal, se pult ob kakih prestavljanjih večje posode in zapiranjih omaric malenkost zatrese, kar sicer ne moti. Vendar imam v naročilu steklo za na steno za pultom in kolikor vem, sloni na tem pultu. \nKer zadnja stena ni ravna, je med steno in pultno ploščo do največ 5 mm velika špranja, steklo sicer skozi ne bo zletelo, ker je širše, pa zaradi neravnih sten najbrž niti ne bo čisto do stene. S čim to zapreti, če sploh, da bi hkrati s tem tudi zmanjšal tresenje pulta ob raznih rukanjih? Steklarji so mi predlagali purpen, ampak ne vem, ali gre v tako ozke špranje?",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "Kako fiksen mora biti kuhinjski pult za steklo?",
    "content": "saj za namestitev stekla se na pult najprej privijači kotni profil z utorom za steklo. Popoldan ti lahko poslikam kako izgleda. Imam sam tudi špranjo zadaj in zadeva vseeno stoji in izgleda OK.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako fiksen mora biti kuhinjski pult za steklo?",
    "content": "to mi ni najbolj jasno kako se ti pult trese ob prestavljanju posode.\nimaš vse nogice fiksne na tleh, da ni katera premalo raztegnjena in v zraku.\nje pult dovolj privijačen na spodnje elemente?\nlahko še spodnje elemente pritrdiš na steno. samo boš vrjetno edini",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako fiksen mora biti kuhinjski pult za steklo?",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nSteklo oz. steklena stena se ne dotika pulta! Steklo je nalimano na steno.",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Kako fiksen mora biti kuhinjski pult za steklo?",
    "content": "Pri meni se steklo ne dotika pulta, ampak se ga dotika profil, v katerem je steklo. Bolje rečeno, je steklo v profilu, kateri je prilepljen na pult, vodotesno da ne zateka polita tekočina ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  }
]