[
  {
    "ctx": "Poraba baterije",
    "content": "Se vam zdi to normalna poraba? Zadnjih 14 dni mi baterijo pobira, da skoraj vidim kako procenti padajo. Aplikacije so enake. Wi-Fi v teh 4 urah sploh ni bil vklopljen. Samo 3G. Če pravilno razumem moder trakec mi to zgleda kot konstantna uporaba Wi-Fi. Se motim?\n\nTelefon je Samsung Galaxy S3.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "Poraba baterije",
    "content": "wi-fi je vklopljen \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Poraba baterije",
    "content": "Screen on time pa je?",
    "author": "SimonS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Poraba baterije",
    "content": "Screen on time je 4x sms, 2x klic, 2 minuti Instagram. Vse ostalo je telefon v žepu.",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "Poraba baterije",
    "content": "1. izklopi S3, odstrani baterijo, počakaj par minut in ga nato znova vklopi, če ni OK\n2. poglej katere aplikacije tečejo in ustavi vse nepotrebne, če še ni OK\n3. odinstaliraj vse, kar ni bilo gor, ko je bil S3 nov, če še ni OK\n4. preveri porabo s kako drugo, preverjeno dobro baterijo in če še ni OK\n5. backup vsega kar potrebuješ in nato povrnitev na tovarniške nastavitve",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poraba baterije",
    "content": "Mislim, da sem našel izvor problema. Telefon sem sicer že večkrat vzel narazen in odstranil baterijo ampak nisem pogledal kak je kaj baterija. Zdaj vidim, da je malo kipnila \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "Poraba baterije",
    "content": "WIFI je polna črta ker je bil pač ves čas vklopljen. Tukaj ne igra vloge ali si bil povezan ali ne. Glede na histogram mi na prvi pogled ni videt, da bi bilo veliko Awake v času ko ekran ni bil prižgan.\n\nZa začetek idi čez aplikacije v seznamu in bodi pozoren na \"CPU total\" in \"Keep awake\". V kolikor bodo kje velike vrednosti (par 10 minut), je to že malo sumljivo in ti najverjetneje procesor kuri baterijo.\n\nNaslednji krivec je lahko mobilni čip, česar pa iz te statistike ne boš razvidel. Včasih se telefonu namreč \"zmeša\" in začne na veliko preklapljati med dvema oddajnikoma in posledično kuri ogromno baterije. V takem primeru navadno pomaga reboot.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Poraba baterije",
    "content": "Wi-Fi sploh ni vklopljen. To je najbolj hecno.",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "Poraba baterije",
    "content": "Pol pa rebootaj. Meni tudi včasih kaže GPS aktiven, čeprav ni bil vklopljen v tistem času. Verjetno kakšna aplikacija ni vredu odregistrirala uporabe ali pa se je sistemu malo zmešalo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Poraba baterije",
    "content": "V teh 14 dneh sem ga restartal, odstranil baterijo, ponovno vklopil. Isto dela naprej. Aplikacije so iste kot vedno.",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "Poraba baterije",
    "content": "Screen on time pa je?\nWi-Fi maš skoz vklopljen, to ti dokazuje modra črta, ki ni prekinjena. Če bi rad izklopil Wi-Fi, idi pod Wi-Fi/Nastavitve, pa izklopi 'Iskanje vedno na voljo'.",
    "author": "SimonS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Poraba baterije",
    "content": "Za Wi-Fi je očitno res bil to problem, da se mi je vklopila opcija iskanja Wi-Fi tudi ko je izklopljen.\n\nZa screen on time pa ti težko povem kakšen je bil, ker sem že restartal telefon.",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "Poraba baterije",
    "content": "Saj z rebootom ne zgubiš statistike. Statistika se ponastavi ko napolniš baterijo. Stisni na \"Screen\" in bi ti moralo pokazati kako dolgo je vklopljen. Ampak zaslon itak ni problem - če veš da telefona nisi veliko uporabljal, je krivec definitivno nekje drugje.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Poraba baterije",
    "content": "Drugo baterijo sem dal noter, ko sem videl, da se je tista malo napihnila.\n\nBom videl kako bo jutri čez dan.",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "Poraba baterije",
    "content": "Napihnjena baterija je žal samo še za stran vrečt. Kapaciteta drastično pade pa tudi varnost uporabe je že vprašljiva  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Poraba baterije",
    "content": "pojdi še v recovery meni in izbriši system cache. Jaz sem si tako na sg4 podvojil čas baterije. Pa še nobenih reinstalacij ni bilo potrebno delati...",
    "author": "mcn",
    "author_level": "Majstr"
  }
]