[
  {
    "ctx": "Passat l.99 ne dela gretje",
    "content": "Kaj bi lahko bilo narobe, da ne dela gretje na passatu l.99, 1.9 TDI, ročna klima. Termostat je OK, saj je avto normalno ogreje na delovno temperaturo po cca 10 km vožnje. Ventilacija dela normalno, klima tudi hladi... \nSem pa imel pred meseci problem z vdorom vode v kabino, saj se mi je zamažil odtok pod akumulatorjem...morda je kaj povezano? Ampak do sedaj je gretje delalo, napako sem opazil včeraj... \nKako se lotit popravila? Hvala za odgovore.\n\nLP",
    "author": "Goran_82",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Passat l.99 ne dela gretje",
    "content": "Verjetno je zaštekala loputa ki spušča toplo vodo v izmenjevalec potniške kabine. \n\nPoskusi večkrat (ako imaš gumbe) obrnit gumb iz vročega na hladno v celem obratu.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Passat l.99 ne dela gretje",
    "content": "Načeloma so lopute na zraku, ne na vodi\n\n@avtorju\nOdstrani ventilatorsko ploščo in poglej, če gumbi \"povlečejo\" zajlo, lahko je bovden (plašč).\n\nSi opazil razlike v delovanju gumba (se vrtijo težje, pokajo, se zaskoči)?",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Passat l.99 ne dela gretje",
    "content": "Pa nivo hladilne tekočine ne pozabi preveriti. Brez tople vode ti tudi radiator  ne deluje.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Passat l.99 ne dela gretje",
    "content": "Pusti avto brez ventilatorja kabine delovat 10 minut na mestu. Nato vklopi gretje. Če bo pihalo toplo in potem zmeraj bolj hladno, imaš zabir radiator (pečko) v kabini. Sam sem jo pri drugem avtu uspešno očistil.\nČe efekta po opisanem postopku ne bo, potem preveri kar so ti napisali - pozicijo loput itd, čeprav sam menim da to ni to glede na dejstvo da je klima ročna.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Passat l.99 ne dela gretje",
    "content": "P.S. - zabit radiator potrdiš tudi tako, da najdeš obe cevi, ki vodita v kabino. Če je dovodna topla (vroča), povratna pa hladna, potem voda ne kroži ker je zabit radiator. Če sta obe topli oz. vroči, je vzrok v morebitnih loputah (zajlah, motorčkih itd).",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Passat l.99 ne dela gretje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Samojed pravi:\n P.S. - zabit radiator potrdiš tudi tako, da najdeš obe cevi, ki vodita v kabino. Če je dovodna topla (vroča), povratna pa hladna, potem voda ne kroži ker je zabit radiator. Če sta obe topli oz. vroči, je vzrok v morebitnih loputah (zajlah, motorčkih itd).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nto \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Passat l.99 ne dela gretje",
    "content": "ksz...\n\ndanes ugotovil, da nekje spušča voda, tako da je bilo krivo premalo vode v sistemu. Dolil 2L antifriza, gretje je takoj pričelo delovati, vendar pa je pod avtom majhna luža.Tega popravila pa se lotim čez vikend. Hvala vsem za pomoč (5x*)",
    "author": "Goran_82",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Passat l.99 ne dela gretje",
    "content": "Vodna črpalka?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Passat l.99 ne dela gretje",
    "content": "Upam da nem ker je bila menjana pred 48k km, ko se je delal veliki servis. Na eni cevki sem videl da kaplja, vendar je nedostopna iz zgornje strani, moram do kolega na dvigalo in pogledat.",
    "author": "Goran_82",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Passat l.99 ne dela gretje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Goran_82 pravi:\n Upam da nem ker je bila menjana pred 48k km, ko se je delal veliki servis. Na eni cevki sem videl da kaplja, vendar je nedostopna iz zgornje strani, moram do kolega na dvigalo in pogledat.\n\t\t\n\t\tKlikni za razširitev\n\t\n\npreglej prirobnico, ki gre iz bloka motorja, tam kjer je senzor za temp vode...",
    "author": "ericks",
    "author_level": "Majstr"
  },
  {
    "ctx": "Passat l.99 ne dela gretje",
    "content": "Pri vzdolznih PD motorjih dostikrat pusca rahlo olje na vakumpumpi in prezre cev za vodo direktno nad senz.temp.vode4 pinskim\n\nrak rana pa so hladilniki vode, spustijo spodaj v kotu",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Passat l.99 ne dela gretje",
    "content": "Mogoče spušča semering pri ventilu ki odpira dotok vode za gretje v radiator kabine.",
    "author": "Gonzo",
    "author_level": "Guru"
  }
]