[
  {
    "ctx": "Podražitev zavarovanj ter bančnih storitev",
    "content": "Za splošno informiranost C/P članka iz Financ, \n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  Pripravite se na dražja zavarovanja in bančne storitve \n\nMonika Weiss\n11.11.2014  00:01  /  Finance 218/2014\n Finančno ministrstvo pod vodstvom Dušana Mramorja je v zakonodajni postopek tudi uradno vložilo predloga zakonov, s katerima bosta s 1. januarjem 2015 zvišana davka, ki bremenita banč­ne provizije in zavarovalne premije. \n\nIn sicer s 6,5 na 8,5 odstotka. Mramor že v prihodnjem letu računa na dodatnih 30 milijonov evrov izkupička za proračun.Zaradi dviga davčnih stopenj si finančno ministrstvo (po lastnih projekcijah) obeta dodatnih 13 milijonov evrov od bank in zavarovalnih posrednikov, katerih storitve so obdavčene z davkom na finančne storitve.\n\nTa zdaj 6,5-odstotni davek se obračunava na tako rekoč vse provizije, ki jih banke zaračunavajo strankam (za dvige na bankomatih, plačilo položnic, odobritev posojila ali izdajo garancije...), bremeni pa tudi storitve zavarovalnih posrednikov in zastopnikov. Lani ga je država pobrala za 31,8 milijona evrov.Še 17 milijonov evrov pa si ministrstvo zaradi zvišanja davčne stopnje v letu 2015 obeta od zavarovalnic, ki so zavezanke za davek od prometa zavarovalnih poslov. Ta davek bremeni zavarovalne premije, lani pa ga je država pobrala za 65,4 milijona evrov.\n\n  Zavarovalnice že napovedujejo dvige... \n\nDa bodo banke in zavarovalnice napovedani dvig davka prevalile na stranke - prebivalstvo in gospodarstvo, vsaj v zavarovalnicah že potrjujejo. V Zavarovalnici Triglav komentirajo: &#187;Če do spremembe pride, bo treba prilagoditi nekatere segmente ponudbe, kar bi se lahko kazalo tako v spremembi vsebine zavarovanj kot tudi višine premije.&#171; Slovensko zavarovalno združenje (SZZ) je finančnemu ministrstvu poslalo vrsto pripomb k napovedanemu dvigu davka, a nobena ne bo uslišana.\n\nSZZ je želel, da bi se davek zvišal šele z aprilom 2015, kar bi zavarovalnicam omogočilo, da se tehnično pripravijo in obvestijo zavarovance. Predlagal je tudi, da se davek ne bi obračunal in plačal ob nastopu zavarovalnega primera (nastanek nezgodne invalidnosti, postavitev diagnoze &#187;kritične bolezni&#171 in pri rednem prenehanju dodatnega zavarovanja.\n\n ... bankam pa se odpravlja drug davek \n\nZa banke oziroma bančne stranke bi moral biti dvig davka na finančne storitve manjši udarec oziroma celo razbremenitev. Ministrstvo namreč napoveduje, da bo sočasno z dvigom davka na finančne storitve, torej s 1. januarjem 2015, odpravilo davek na bilančno vsoto bank. Zadnjega zdaj banke letno obračunajo okoli 19 milijonov evrov, torej za šest milijonov evrov več, kot si ministrstvo v letu 2015 od bank dodatno obeta zaradi dviga davka na finančne storitve. A vprašanje je, ali banke res ne bodo dražile storitev.Dvig davka s 6,5 na 8,5 odstotka bo sicer neposredno udaril zavarovalne posrednike in zastopnike. GZS je predlagal, da se storitve omenjenih izločijo iz obdavčitve, a ministrstvo je vztrajalo, da čas za tako spremembo trenutno nikakor ni pravi.\n\n Kompenzacija, ki to ni \n\nProjekcije finančnega ministrstva sicer kažejo, da ne držijo napovedi vlade, da bo z dvigom davka na bančne provizije in zavarovalne premije zgolj &#187;pokompenzirala&#171; izpad, ki bo nastal z odpravo davka na bilančno vsoto bank. Številke namreč kažejo, da si bo ministrstvo s &#187;kompenzacijo&#171; dejansko zagotovilo za okoli deset milijonov evrov dodatnih davčnih prilivov.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Podražitev zavarovanj ter bančnih storitev",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Podražitev zavarovanj ter bančnih storitev",
    "content": "kaj to pomeni za že obstoječe police življenjskega in nezgodnega zavarovanja, ki so sklenjene za več let?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Podražitev zavarovanj ter bančnih storitev",
    "content": "Če so sklenjene za10+ let, so itak oproščene davka.\n\nSicer verjetno dvig premije.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Podražitev zavarovanj ter bančnih storitev",
    "content": "Jaz mislim da za vse večletne premoženjske police veljajo pogoji, ki so bili aktualni ob sklenitvi, to je tudi eden izmed prednosti večletnih zavarovanj, da jih morebitne kasneješe podražitve ne prizadanejo oz. na njih nimajo vpliva. To absolutno drži kar se tiče morebitne podražitve premije s strani zavarovalnice ter kar se tiče sprememb v zavarovalnih pogojih in osledično upam, da ostanejo enako nespremenjene tudi v primeru dviga davka na zavarovalniške posle. Kaj bo pa dejansko bomo pa videli (kar se dolgoletnih premoženjskih polic tiče, avtomobilska zavarovanja se bodo pa sigurno podražila, v to ni dvoma).\n\nDrugače pa 100% velja tudi to, kar je napisal blazko in sicer da so življenjske police, ki imajo rok trajanja nad 10 let, tako ali tako opravičene plačila davka na zavarovalniške posle torej se jih ta dvig sploh ne tiče.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Podražitev zavarovanj ter bančnih storitev",
    "content": "Življenjske police s trajanjem čez 10 let so oproščene davka. Premoženjske police bodo obdavčene po višji stopnji, ker je pač stopnja taka in nima veze večletnost police.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Podražitev zavarovanj ter bančnih storitev",
    "content": "Mnja, tega sem se bal :/  Dobro nas strižejo, ni kaj, medtem pa sebi (oz. bankam) urejajo ojalšave  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Podražitev zavarovanj ter bančnih storitev",
    "content": "Kaj pa police naložbenega zavarovanja ki trajajo točno 10 let? Kako je tam z davkom?",
    "author": "model1a",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podražitev zavarovanj ter bančnih storitev",
    "content": "Pa sej folk se nebi sekiral za tiste 2% več davka, ampak, potem se vse skupaj podraži vsaj za 20%, to pa potem ni za razumet. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podražitev zavarovanj ter bančnih storitev",
    "content": "Ni davka",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podražitev zavarovanj ter bančnih storitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik model1a pravi:\n Kaj pa police naložbenega zavarovanja ki trajajo točno 10 let? Kako je tam z davkom?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKot je povedal Matej - ni davka.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Podražitev zavarovanj ter bančnih storitev",
    "content": "Hvala za odgovora \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "model1a",
    "author_level": "Fizikalc"
  }
]