[
  {
    "ctx": "Brezžični termostat zataji pri izklopu",
    "content": "Imam  takle brezžični sobni termostat. Zdaj bo v rabi četrto kurilno sezono. Oddajnik je postavljen v dnevni sobi. Sprejemnik pa je montiran na peči na olje 5 metrov stran. Baterije v oddajniku so povsem nove.\nZdaj pa k težavi: ko temperatura na oddajniku doseže nastavljeno temperaturo, se peč ne izklopi, ampak dela naprej kot da sprejemnik ne zazna oddajnika. To se ne dogaja vedno, ampak v približno tretjini primerov. Ko se to zgodi pomaga edino to, da ugasnem peč za par sekund in jo ponovno prižgem. S tem se komunikacija med oddajnikom in sprejemnikom resetira in potem je nekaj časa OK.\nZanimivo je da pri vžigu (ko temperatura pade) nikoli ne zataji. Težava je samo, ko je treba izklopit.\nIma kdo mogoče kakšno idejo kaj bi lahko bilo narobe ali je rešitev samo nov termostat?\nŠe to: prvi dve sezoni se to ni dogajalo. Lani se je to dogajalo občasno (na par dni). Letos pa se to dogaja skoraj vsak dan.",
    "author": "m_arko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Brezžični termostat zataji pri izklopu",
    "content": "Katera peč oziroma vir? Mogoče gorilec na KO ali pelete? Sumim namreč na motnje motorja (ventilator gorilca ali kaj podobnega).",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Brezžični termostat zataji pri izklopu",
    "content": "Peč je  Sime SOLO 20 na kurilno olje. z vgrajenim Sime gorilcem. Serviser je pred sezono preventivno pregledal peč (menjava šobe gorilca in filtra olja ter nastavitve). Nisem mu pa omenil te težave, ker prejšnjo sezono še ni bila tako moteča. \nSprejemnik termostata pa je bil dodatno vgrajen v peč ob montaži le te.",
    "author": "m_arko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Brezžični termostat zataji pri izklopu",
    "content": "Sam bi rekel da so motnje vzrok. Lahko je slab kondemzator, lahko sploh nima filtra pred motnjami ... . Ker je sprejemnik v vtičnici verjetno, mi povej ali je potem peč vkloljena v celoti v sprejemnik ali je kako drugače rešeno? Bi bila možnost sprejemnik napajati od drugod, magari prek podaljška za test?\nPa še nekaj me zanima - kako izklapljaš peč? Samo na termostat? Saj se bi morala tudi sama izklopit ko doseže nastavljeno temp, npr 60 stopinj.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Brezžični termostat zataji pri izklopu",
    "content": "So blizu vključili kakšen novi GSM oddajnik?\n\ntvoj sprejemnik dela na 868 MHz in bi lahko bile motnje",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Brezžični termostat zataji pri izklopu",
    "content": "Nisem štromar in ti ne bi znal povedat kako je peč vklopljena. Vem samo da je serviser sprejemnik montiral v peč in sicer v del z elektroniko. Lahko poslikam ko pridem domov.\nPeč se seveda izklaplja sama, ko doseže voda približno 60 stopinj. To dela normalno in še nikoli ni zatajilo. Izklopit pa bi se morala tudi ko temperatura v sobi, kjer je oddajnik, doseže nastavljeno temperaturo. To drugo pa se pri meni ne zgodi vedno, ampak peč še kar greje.",
    "author": "m_arko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Brezžični termostat zataji pri izklopu",
    "content": "GSM oddajnika sta v bližini hiše dva, vendar stojita že več let, vsekakor že več, kolikor je montirana peč. \nPrvi je oddaljen 220m, drugi pa 300m.",
    "author": "m_arko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Brezžični termostat zataji pri izklopu",
    "content": "Za test odnesi sprejmnik v kurilnico (akrat ko peč dela)  in sprobaj če dela (malo pihneš vanj, da ga pogreješ in bo izklopil).\n\nČe ne izklopi...zna biti nekaj s sprejemnikom/oddajnikom.\n\nČe bo delovalo pa..ali kot so rekli motnje in/ali  slab sprejem (menjava pozicije).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Brezžični termostat zataji pri izklopu",
    "content": "saj ni nujno, da je novo, mogoče so v zadnjem času naredili nadgradnjo za LTE800\n\nuporabnik https://www.alter.si/tabla/show...eads&page=0\nima kar ažurni seznam povprašaj za tvojo lokacijo\n\n\nDa bi termostat zamenjal za žičnega?",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Brezžični termostat zataji pri izklopu",
    "content": "Jaz imam istega kot ti, dela pa normalno. Ob doseženi nastavljeni temperaturi sicer traja kar nekaj časa, da izklopi, tako da sem tudi sam pomislil, da je kaj narobe, ampak še vedno je potem ugasnil. Koliko časa pa počakaš preden greš peč resetirat?",
    "author": "Car",
    "author_level": "POSTman"
  }
]