[
  {
    "ctx": "Izbira providerja za TV",
    "content": "Stvar je sledeča, počasi bom šel iz analogne kabelske na nekega novega ultra super duper full mega HD ponudnika  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nZanima me to, pred 5 leti sem imel Amisov paket, zraven je prišel tisti set top box z najbolj crappy daljincem ever.  Tisto sem hitro prekinil, ker je slika kockala, set top box je zmrzoval,... nekaj so reševali ampak na koncu je bila slika crap in sem šel na klasičen Telemachov kabelski priključek. Sedaj pa se mi je zaluštalo novega TVja in seveda HD programov in ostalih bonbončkov. Moje vprašanje pa je sledeče. Če prav razumem imata T-2 in Siol tudi set top boxe, kar pomeni dodaten vmesnik, dodaten daljinec (ok tu ne bi bilo problema, ker uporabljam Harmonyja). Ali je pri teh set top boxih še vedno problem, da med samo menjavo kanala traja kar dolgo, tako da bi to mene, ki sem ''channel surfer'' motilo? Pri starših imajo Telemach kot providerja s tisto CI kartico ali kaj je, ki se vtakne v TV in ni dodatnega set top boxa, samo tudi tam včasih traja malo dolgo da prestavi kanal + vsake tok časa se ji malo zmeša in javlja da kartice ni notri, oz. da ni dostopa do tega kanala, čeprav potem čez pol minute pa dela normalno.\nAli je to tako kot si predstavljam ali se kje motim?\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Izbira providerja za TV",
    "content": "Prav si napisal, settop boxi so počasne zadeve (če je na optiki kaj hitreje žal ne vem), pri kabelski pa je odvisno od TV-ja, pojdi v trgovino in sprobaj različne znamke/modele. Moj Samsung je precej hiter oz. nekje 2x hitrejši od fotrovega Philipsa. Hitrosti analogne pa ne pričakuj nikjer, žal.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Izbira providerja za TV",
    "content": "No saj se mi je zdelo, ima kdo izkušnje, če je na optiki to kaj hitreje? Mislim res mi ni jasno, da ob vsej novi tehnologiji in ne vem kaj vse, so določene zadeve slabše kot so bile pred 30 leti. To je tako kot da bi kupil nov avto, ki bi bil lep, udoben, varen in ne vem kaj vse ampak bi šel samo 100 km/h",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Izbira providerja za TV",
    "content": "to je zato, ker so ekonomisti vtaknili prste v tehnologijo (beri: kodiranje programov, da se lahko ponuja različne naročniške pakete, za višjo ceno seveda)",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Izbira providerja za TV",
    "content": "Sam sem na Siol kabelski. Se ne kodira, kabel je direkt priklopljen ne rabiš  setboxov, edino kar je zanič je shema, pa na optiki sem.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Izbira providerja za TV",
    "content": "Samo a mas na tej varianti tudi HD kanale? Pa kaj mislis da je shema zanic, a nimas razlicnih variant?",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Izbira providerja za TV",
    "content": "So ja,vendar nič pametnega žal nimaš izbire paketov kot na Siol tv ali Telemach. Tukaj imaš njihovo shemo http://www.telekom.si/zasebni-uporabniki/paketi/vsi-paketi/kabelska-tv/programi",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Izbira providerja za TV",
    "content": "Aha hvala, ne to mi potem ne pride v postev. Zgleda da bo treba skleniti nekaj kompromisov, matr za 50-60€ na mesec bom dobil en blesav stb in pocasno saltanje kanalov  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Izbira providerja za TV",
    "content": "Novejši STB-ji na IPTV-ju šaltajo hitro, mislim da to velja za vse IPTV operaterje. Amis ima sedaj nov STB (AmisTV 4.0 - lepše pakovanje), tudi sicer pa njihov STB sliko preklopi v cca. 1-2 sekundah, zvok takoj. Enako je pri Telekomu in T-2 (čeprav je že nekaj vode preteklo odkar sem ga uporabljal).\n\nGlavna prednost IPTV-ja so časovne storitve - ogled za nazaj za 3 dni ipd... Mislim, da so Amis, Telekom in T-2 tukaj veliko pred Telemachom in njegovim Ciscotom - morda ne toliko po funkcionalnosti kot po stabilnosti delovanja in hitrosti.",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Izbira providerja za TV",
    "content": "Hočeš nočeš ampak še vedno so počasni, tako kot philips televizorji \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Izbira providerja za TV",
    "content": "Jaz imam na T2 VDSLju Arris 1113 in mi program preklopi v 1 - 1,5 sekunde.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Alex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izbira providerja za TV",
    "content": "Idi na Telemach Samsung TV šalta kr hitro cca 1,5 sek, res so butci ,da je vse razen TV slo kodirano, še vedno ti pa ostane analogna shema, samo mislim da je ne boš gledal.\n\nAja pa Connax dekoder vzemi tiste škatle pa naj kar imajo za sebe so same pizdarije z njimi.\n\nLP",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Izbira providerja za TV",
    "content": "A ima Siol še vedno idiotsko politiko pri kateri top-box ni del storitve in ga moraš kupit posebej? Od njih seveda.",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "Izbira providerja za TV",
    "content": "Mislim da, vsaj ko gre za napredne storitve. Pri AMIS-u je 1 STB vštet v ceno, drugega doplačaš (2 oz. 3 EUR). Se pa (po izteku ugodnosti če podpišeš aneks) doplačuje za napredne storitve (recimo 2 EUR timeshift na 100 programih), verjetno je enako pri T-2.",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Izbira providerja za TV",
    "content": "Če hočeš kvalitetno sliko in nobene dodatne škatle / pilota, ti je edina izbira Telemach. SIcer pa Technisat STB preklopi med programov praktično v trenutku, enako kot na analogni. Še boljše, če si nabaviš Technisatov TV https://www.technisat.com/en_XX/Digital-TVs/352-1632/ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tagelind",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izbira providerja za TV",
    "content": "Eno vprašanje za Amisovce... Vam zadnje čase kaj šteka tv? STB je Albis 8000. Omrežje optika 100/25. Na vsakih par minut zašteka slika, zvok dela normalno. Internet dela normalno.\n\nPo telefonu so mi obljubili menjavo STB-ja. Par dni kasneje so mi pa preko maila sporočili, da gre za splošno napako in da se jo trudijo odpraviti. Zato me pa zanima, če še komu šteka.",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izbira providerja za TV",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Guinness pravi:\n Aha hvala, ne to mi potem ne pride v postev. Zgleda da bo treba skleniti nekaj kompromisov, matr za 50-60€ na mesec bom dobil en blesav stb in pocasno saltanje kanalov  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe vsega verjeti kar prebereš tukaj, določeni ponudniki imajo tudi novejše rešitve.\n\nhttp://www.telekom.si/zasebni-uporabniki/tv-in-zabava/siol-tv/napredne-moznosti/hitri-preklop\n\nrabiš box, ni pa zadeva na vseh kanalih, kjer pa je, je preklop krepko pod 1 sekundo.",
    "author": "geronimo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izbira providerja za TV",
    "content": "V primerjavi z digitalno kabelsko preko coax je sedajšnji amis ip tv po kakovosti bolj bogi, ima pa več uporabnih zadev. Tudi s STB ob priklopu je bilo nekaj težav, dva sta namreč po parih urah omagala. \n\nŠe največjo težavo vidim v pomanjkanju gledljivih vsebin.. ne predstavljam si, da bi dal nekaj tisoč € in gor priklopil tv signal. Mogoče je s kakšno kombinacijo optike in on-demand ponudniki bolje.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Izbira providerja za TV",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik crnobog pravi:\n A ima Siol še vedno idiotsko politiko pri kateri top-box ni del storitve in ga moraš kupit posebej? Od njih seveda.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŠe vedno ja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izbira providerja za TV",
    "content": "Nekaj hitrosti glede preklopa med kanali na digitalni kabelski je povezana s TV-jem, nekaj pa z Conax modulom.\nPri Telemachu so uporabljali TechniSat in Cisco module. Razlika v zunanjosti je bila ta, da je imel TechniSat zunanjo kartico. Cisco pa je  nima. \nAmpak oblika nima veze zdaj. Že od nekdaj je znano, da je TechniSat boljši po kakovosti. Imajo definitivno boljše DVB-C tunerje kot Cisco (šrot). Enako je tudi pri modulih. TechniSatov modul deluje hitreje. Mam oba modula doma. Ciscotov ob vklopu nalaga kanal še 10 sekund, medtem ko na drugi TV že gledam programe. \nSem pa klical na Telemach in so mi rekli, da TechniSat več nimajo v ponudbi, samo še Ciscota. Torej ne morem več zamenjat. Ne vem pa,kako je s karticami, če si kupiš TechniSat npr. na Ebayu.",
    "author": "SimonS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izbira providerja za TV",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Alex pravi:\n Jaz imam na T2 VDSLju Arris 1113 in mi program preklopi v 1 - 1,5 sekunde.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPOP HD že imate?",
    "author": "Mobisux",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izbira providerja za TV",
    "content": "Nimamo. \n\nNimam pa niti najmanjše želje gledati njihovih težav v HD:  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n Težave POP TV",
    "author": "Alex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izbira providerja za TV",
    "content": "Ima slučajno kdo podatke, kateri provider ponuja  največ HD programov?\n\nDa bo vprašanje še bolj zanimivo - bolj kot razni športni programi, me zanimajo nemško govoreči programi (ORF, VOX, RTL,...).",
    "author": "andmer99",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izbira providerja za TV",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SimonS pravi:\n Nekaj hitrosti glede preklopa med kanali na digitalni kabelski je povezana s TV-jem, nekaj pa z Conax modulom.\nPri Telemachu so uporabljali TechniSat in Cisco module. Razlika v zunanjosti je bila ta, da je imel TechniSat zunanjo kartico. Cisco pa je  nima. \nAmpak oblika nima veze zdaj. Že od nekdaj je znano, da je TechniSat boljši po kakovosti. Imajo definitivno boljše DVB-C tunerje kot Cisco (šrot). Enako je tudi pri modulih. TechniSatov modul deluje hitreje. Mam oba modula doma. Ciscotov ob vklopu nalaga kanal še 10 sekund, medtem ko na drugi TV že gledam programe. \nSem pa klical na Telemach in so mi rekli, da TechniSat več nimajo v ponudbi, samo še Ciscota. Torej ne morem več zamenjat. Ne vem pa,kako je s karticami, če si kupiš TechniSat npr. na Ebayu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri digitalni televiziji je hitrost preklapljanja seveda povezana tudi z MPEG streamom, ne samo s STB in CI. Pri MPEG je odvisno od strukture GOPa in predvsem tega, kako pogosto \"prileti\" keyframe. Plus svoj zamik dodajo še razni algoritmi za procesiranje slike.",
    "author": "andmer99",
    "author_level": "Pripravnik"
  }
]