[
  {
    "ctx": "Težave s Flash playerjem",
    "content": "Za brskanje po internetu uporabljam pretežno Firefox in sem z njim zelo zadovoljen. Nekaj dni pa mi dela težave vtičnik Adobe flash player, ki je potreben za prikaz video posnetkov. Vsake toliko časa se namreč pojavi sporočilo, da vtičnik Adobe flash player ne deluje več. Ima kdo podobne težave? Kako se znebiti tega problema? Hvala v naprej za pomoč.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težave s Flash playerjem",
    "content": "Žal je Flash player ena bolj luknjastih in manj stabilnih stvari na sodobnih računalnikih. Ravno včeraj so izdali nov popravek, ki krpa ranljivosti, ampak te so pojavljajo non-stop.\n\nStvar se očitno ne bo popravila dokler ne bomo poslali Flasha na smetišče zgodovine, na tej poti se je že znašel, vprašanje samo kako hitro se bo odplejal po njej. Dotlej pa: auto update playerja in brskalnika.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težave s Flash playerjem",
    "content": "In trenutno ni nobenega alternativnega programčka, ki bi pri Firefoxu nadomestil ta vtičnik?",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težave s Flash playerjem",
    "content": "Flash je Flash. Alternativ je nekaj, bazirajo recimo na HTML5, ampak še vseeno je to tehnologija, ki zamenjuje Flash, ni pa z njo kompatibilna. Posledično Flash strani ne delujejo (pravilno). Za Linux mislim da obstajajo celo pravi open source nadomestki (kompatibilni), izkušenj z njimi nimam.\n\nKaj pa je tvoja omiljena stran, ki sesuva Flash plugin? Če gre za Youtube, lahko filme predvajaš tudi brez Flasha",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težave s Flash playerjem",
    "content": "Dogaja se pri običajnem surfanju po novicah. Če imam vtičnik izklopljen, seveda ne delajo nekateri video posnetki, če pa ga pustim vklopljenega, pa vsakih par minut javlja, da ima težave in se mora zaustaviti. Tega mi par dni nazaj ni delalo in nisem nič posegal v računalnik. Očitno je nekaj v zvezi s posodabljanjem vtičnika ali Firefoxa. Danes (14.11.2014) so se problemi s Flash playerjem nadaljevali. Ko sem preveril v Upravitelju opravil, kateri programi in procesi so trenutno zagnani, sem presenečen ugotovil, da je proces Flash player.exe zagnan kar 90-krat!!! Torej se očitno po koncu ene aktivnosti proces ne zapre, se pa pri naslednji uporabi zažene še enkrat! Sedaj sem začasno izklopil delovanje tega vtičnika, ker me preveč nervira. Pač pri pregledovanju raznih novic ne pogledam video posnetka.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težave s Flash playerjem",
    "content": "to da imaš tolk procesov za flash je verjetno kriv protected mode. izklopi ga  klik  rešitev je čist na dnu pri Last resort",
    "author": "ales74",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težave s Flash playerjem",
    "content": "Super! Kot skrbnik sem vpisal dodatno vrstico \"ProtectedMode=0\" in zdi se mi, da je problem rešen! Že kakšne štiri ure mi Flash Player ne \"teži\"! Hvala lepa za pomoč!",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težave s Flash playerjem",
    "content": "Ne vem, če je to težava flash playerja ... od včeraj večer mam težave na youtubu. Ne morem gledati videov. Normalno se video vrti, samo je slika zelena. Ko je posnetka konec, se pokaže slika, ampak če na novo zaženem posnetek, je spet slika zelena.",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Težave s Flash playerjem",
    "content": "Če se dobro spomnim, sem pred časom imel nekaj podobnega. In zdi se mi, da je bil problem v tem, da je bil posnetek v visoki resoluciji, nisem pa popolnoma prepričan. Poskusi z nižjo resolucijo.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  }
]