[
  {
    "ctx": "Smart TV z vgrajenim androidom?",
    "content": "Hej vsem.\n\nZadnjič sem nekje zasledil, da ima Philips smart TV že vgrajen Android sistem... Sicer v preteklosti nisem bil pristaš phillips smart TV, ker so se mi zdeli zelo počasni (preklop kanalov in smart aplikacije/funkcije, pa težave s podnapisi in podobno), pa tudi drugače sem velik pristaš Samsung izdelkov (imam tudi Samsung telefon in tablico, ki mi zelo vredu služita)... Pa vem tudi, da se naprave Samsung (telefon, tablica in TV) lepo razumejo med seboj (screen mirroring, allshare, ...).\n\nZanimajo me naslednje stvari:\n1.) Ali ima Samsung tudi kakšen model z vgrajenim android sistemom? Ali ga ima namen vgraditi v naslednje modele? \n2.) Ima kdo doma philips TV z android? Deluje vse OK (hitri meniji in preklop med programi)? So kakšne omejitve glede android aplikacij?\n\nVem, da obstajajo razni ključki, ki imajo nameščen android za mali denar, samo sem resnično pristaš le enega daljinca na mizi... \n\nČe obstajajo še drugi TV z vgrajenim android sistemom, ga prosim pripišite.\n\nHvala za mnenja že vnaprej.\nAjde",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Smart TV z vgrajenim androidom?",
    "content": "Malo preglej te strani:\n\nhttps://www.google.si/search?a...&gws_rd=ssl",
    "author": "bpfc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Smart TV z vgrajenim androidom?",
    "content": "Prvič, ločiti je potrebno med \"TVji z Androidom\" in \"Android TV\". Pri prvem je navadni Android nameščen na TV, pri drugem pa je posebna Googlova različica Androida, posebej prirejena za TVje - enako kot Android Wear, ki je prilagojen za ure.\n\nTe Philipsove TVje kar ignoriraj, gor je 2 leti stara verzija Android 4.1. Zmaga bo Android TV, ampak bo na Smart TVjih komaj od 2015 modelov naprej - torej bo potrebno počakati še kar nekaj mesecev.\n\nČe se ti ne mudi, raje počakaj teh nekaj mesecev.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Smart TV z vgrajenim androidom?",
    "content": "No, eni še na telefonih nimajo verzije androida 4.x in jim velika večina aplikacij vseeno dela... Meni osebno bi bilo bolj všeč, če bi na TV bil nameščen čimbolj \"Stock Android\"...\n\nČe se ne motim, imajo ponavadi prirejene verzije android določene omejitve, ali ne?\n\nSedaj imam Samsung Smart 40ES5500, ki tudi podpira nekaj aplikacij, samo veliko (meni osebno) uporabnih aplikacij deluje le na android OS. Že sedaj dostikrat gledamo Youtube ali Voyo na TV... Tudi brskali bi dosti po TV, samo kaj če je premik kazalcev in vnos preko daljinca skorajda nemogoč, oziroma ZELO počasen...\n\nČe bi imela TV android, bi kar nekaj aplikacij naložil na TV in če bi vse skupaj delovalo zelo hitro in bi bil priložen boljši daljinec (npr.: Philips z android ima že querty tipkovnico), bi bila stvar že zelo uporabna...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Smart TV z vgrajenim androidom?",
    "content": "Mogoče bo tole vsaj malo v pomoč: http://hdtelevizija.com/2014/11/16/test-philips-android-tv-na-55pfs8209-televizoru/",
    "author": "Anonim",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Smart TV z vgrajenim androidom?",
    "content": "Ups piše da zašteka in da samo restart pomaga potem je to šele polizdelek \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n slaba poptnica za 2000€ vreden tv.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Smart TV z vgrajenim androidom?",
    "content": "Počasnost, štekanje + reset z izvlačenjem štroma je stalnica za philips \"smart\" tvje tudi brez androida\n\nNo po kakih 10 revizijah softvera jim je uspelo zrihtat in je treba \"resetirat\" samo še na kaka 2 mesca. Meni najljubša je bila, ko jim je guznil server za smarttv in so bili tvji par dni povsem neuporabni, ker so se obesili že ob vžigu.\n\nPameten človek se philipsa na daleč izogne ali pa vsaj prebere njihov support forum in vidi kakšne napake si privoščijo.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Smart TV z vgrajenim androidom?",
    "content": "Ve kdo, če misli Samsung vgraditi android v naslednje modele?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Smart TV z vgrajenim androidom?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik raners pravi:\n Ve kdo, če misli Samsung vgraditi android v naslednje modele?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNaslednje leto gredo praktično vsi Smart TVji na Android TV. Sony je pred kratkim napovedal, da bo to veljalo za vse Bravia modele, ostali pa še niso nič konkretnega povedali.\n\nPomojem bo na CESu vse announcano.",
    "author": "philips",
    "author_level": "Guru"
  }
]