[
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "Sam sem imel zelo slabo izkušnjo z nakupovanjem preko bolhe. V enem primeru sem naročil PS3+iphone 4 (cena 500€). \"Gospod\" mi je zagotovil da mi bo v petek poslal paket, ter da ga lahko pričakujem v soboto. Glede na to da sem imel že nekaj izkušenj s pošto sem vedel da pošta ne dostavlja ob sobotah, na kar mi je \"G\" zatrdil da njegova mama dela na pošti in da zagotovo dostavljajo. Mislil sem si da je vseeno in da bom tako in tako dvignil paket v ponedeljek. Vendar me je v soboto zjutraj zbudil zvonec in me je pred vrati čakal poštar s paketom. Vprašal sem ga če lahko predhodno odprem paket, da preverim kaj je not, na kar mi je cel nebogljen zatrdil da ne sme dovoliti tega, saj lahko ostane brez službe. Plačal sem + podpisal in vstopil v stanovanje. Ko sem odprl paket sem ugotovil da sem kupil najdražjo moko v zgodovini človeštva. Ker je bila na paketu DHL nalepka sem hitro poklical na DHL, ki so mi zatrdili da sem danes vsaj že tretji ki kliče in da oni danes nimajo dostave. V tem trenutku mi je naredil klik, saj je \"G\" imel majco od pošte Slovenije. Takoj mi je bilo jasno da sem bil tarča filmskega prevaranta, ki si je upal osebno dostaviti pošto. Takoj sem stopil do policijske postaje, kjer so se mi večinoma vsi smejali, ter mi zagotovili da tukaj ne morejo nič, saj ga verjetno nikoli ne bodo dobili. Iz te boleče izkušnje sem se odločil postaviti spletno stran, ki bi preprečevala takšnim in podobnim prevarantom okoriščanje na račun poštenih ljudi. Na ta način da je mobidil.si posredniško podjetje, ki je zadolženo za pregled izdelka (sicer samo mobitelov, konzol in računalnikov). \nČe od prodajalca zahtevate da objavi/pošlje izdelek preko te spletne strani, se vam ne more zgoditi nič. Saj oni pregledajo če je izdelek točno tak kot je bil opisan, plus opravijo osnovni pregled (preverijo garancijo, delovanje kamere, touchscreena ipd).\nVerjamem da je ideja dobra in če se bo zadeva prijela, bi bila stran lahko velika alternativa ebayu. Seveda je pa vse odvisno od nas, koliko bomo publicirali spletno stran. Ugotavljam da je v ečini težko delati preko posrednika, ampak verjemite da je bolje odšteti dodatnih 10€, kot ostati brez cele pogače \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nwww.mobidil.si\n\n\t\t\n\t",
    "author": "mobidil",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "...Pa se ti ni čudno zdelo, da ni prišel s službenim avtom/motorjem/whatever ? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\np.s. Pred poštarjem lahko vedno odpreš paket, preden ga plačaš...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "Ja dejstvo je da živim v drugem nadstropju, odzun je pa scal kot da je sodni dan... To se je zgodilo že nekaj časa nazaj (cca 5 let), ampak mislim da se paketa z odkupnino ne da odpreti pred plačilom...",
    "author": "mobidil",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "Malo luknjasta je tale tvoja zgodba, ampak si se pa potrudil A je bil sploh že Iphone4 5 let nazaj? No pa tudi če bi bil dvomim da so se prodajali rabljeni v paketu s ps3 za 500€",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "Luknjasta ali  ne, takšna je... ne vem zakaj bi lagal o tem... \n\nIzidi Iphonov:\nIphone 6 (2014)\nIphone 5s (2013)\nIphone 5(2012)\nIphone 4s(2011)\nIphone 4 (2010)\n\nNo pa recimo da sem se res zmotil pri Iphone 4 (mogoče je bil 3s) ali pa pri tem da je 5 let nazaj (mogoče je bilo 4 leta nazaj)... Ampak mislim da je to pomembno edino v primeru če iščeš luknjo v moji zgodbi... V vsakem primeru pa point ni bil ta, ampak da povem kaj se je zgodilo... Če pa bi rad vedel koliko GB je imel ps3, te moram razočarati da se ne spomnim =)",
    "author": "mobidil",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "Samo v vednost; tale tip oz. nekdo iz Mobidila precej rad pošilja spam po mailih za njihove \"super ponudbe\". \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Desty",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "A ni to normalno? Kdo pa danes ne pošilja spamov za pridobitev publicitete?",
    "author": "mobidil",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "Eh...Šlo bi samo če bi mobidil \"osebno\" založič denar....kdo bo nakazal denar mobidil-u in bo potem on bdel nad vsem tem? Saj vemo: Dajmo ovčke čuvati volku \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Abomination1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "Drugače se pri nas  velikokrat zgodi  da pride z drugim avtom(nepolepljen Kangoo, Clio 1 generacije) ko imajo drugega na servisu.",
    "author": "x5x",
    "author_level": "600.registrirani uporabnik"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "Drugače tak sistem kjer posrednik zadrži sredstva že deluje v svetu, samo še v Slo se ga bo treba počasi navaditi... To je zaenkrat edini način na katerega lahko kupec iztrži maximum od prodajalcev in je prodajalca tudi malo strah in prodaja samo kvalitetno robo...",
    "author": "mobidil",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "Ne predstavljam si kako to poteka. Dajva en primer:\n\nJaz prodam iphone10, najdem kupca, pošljem telefon tebi, kupec pošlje denar tebi. Paket se pošlje kupcu, denar prodajalcu? Kaj če se paket \"zgubi?\" boš ti zalagal denar?\n\nOz. še bolje za enega slovenca, kaj ti brani, da obdržiš iphone in denar? Kupcu poveš, da artikel še nisi dobil, prodajalcu pa, da še nisi dobil nakazila?\n\nSlej ko prej se bo našel nekdo, ki bo sistem zlorabil in bo namesto 2x poštnine, ostal brez aparata/denarja in 10€....",
    "author": "Abomination1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "Kaj mi prvo pade na pamet: precejšjnja odgovornost je na tvoji strani, ker če se izkaže, da je z artiklom karkoli(!) narobe, boš storil kaj? Navsezadnje TI stojiš za tem, da vse špila.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nDrugače tak sistem kjer posrednik zadrži sredstva že deluje v svetu\n\t\t\n\t\tKlikni za razširitev\n\t\nDa, temu se reče escrow service, ampak oni ne dajejo zagotovil, da je stvar ok. Sedijo na denarju dokler kupec ne potrdi, da zadeva špila, potem sprostijo denar prodajalcu.\n\nPoleg tega se s klasičnim escrow servicom ne omejuješ samo na določene artikle, ampak lahko nudiš zaščito pri prodaji česarkoli. V tvojem primeru pač ne, ker rabiš izkušenega strokovnjaka / serviserja za vsako področje, ki ga pokrivaš.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mobidil pravi:\n A ni to normalno? Kdo pa danes ne pošilja spamov za pridobitev publicitete?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe, ni. Je prekršek, ki se sankcionira z denarno kaznijo. Zakaj? Ker za pošiljanje po mailih rabiš soglasje prejemnika in vi ga nimate.",
    "author": "Desty",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mobidil pravi:\n A ni to normalno? Kdo pa danes ne pošilja spamov za pridobitev publicitete?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhttps://www.cert.si/si/varnostne-groznje/spam/zakonodaja-in-spam/\n\n Osnovna načela glede neposrednega trženja, ki so predpisana v naštetih zakonih, bi lahko na hitro povzeli z naslednjimi točkami:\n\n- pošiljatelj mora predhodno pridobiti soglasje vsakega naslovnika,\n- naslovnik ima pravico kadarkoli zavrniti nadaljnjo uporabo svojega elektronskega naslova,\n- pošiljatelj mora pri obdelavi osebnih podatkov upoštevati Zakon o varstvu osebnih podatkov.",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "Da bo lažje razumel še kazni, kot jih predvideva ZEKom:\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\n235. člen\n\n(prekrški)\n\n(1) Z globo od 1.000 do 20.000 eurov se za prekršek kaznuje pravna oseba, ki se po zakonu, ki ureja gospodarske družbe, šteje za srednjo ali veliko gospodarsko družbo, če:\n\n1. v zakonsko določenem roku o spremembi podatkov, določenih z zakonom, ne obvesti agencije (četrti odstavek 5. člena),\n\n2. v zakonsko določenem roku agenciji ne predloži zahtevanih podatkov o višini letnega prihodka, ki ga ima iz zagotavljanja javnih komunikacijskih omrežij oziroma izvajanja javnih komunikacijskih storitev (tretji odstavek 6. člena),\n\n3. v zakonsko določenem roku agenciji ne predloži kopije sklenjene pogodbe o služnosti (sedmi odstavek 20. člena) ali kopije dokončne odločbe (drugi odstavek 22. člena),\n\n4. v roku ne sporoči spremembe podatkov (peti odstavek 51. člena in drugi odstavek 67. člena),\n\n5. ne ravna v skladu z vsebino splošnega akta agencije iz 123. člena tega zakona oziroma ne pošlje podatkov o kakovosti univerzalne storitve, skupaj z vsako njihovo spremembo, agenciji,\n\n6. ne objavi ustreznih in posodobljenih podatkov o kakovosti svojih storitev ali jih ne dostavi agenciji (133. člen),\n\n7. na javno komunikacijsko omrežje priključi radijsko ali telekomunikacijsko terminalsko opremo v nasprotju z določbo prvega odstavka 136. člena tega zakona,\n\n8. zavrne priključitev radijske ali telekomunikacijske terminalske opreme v nasprotju z določbo drugega odstavka 136. člena tega zakona,\n\n9. ne omogoči vsem svojim naročnikom vpisa v univerzalen imenik, ki se zagotavlja v okviru univerzalne storitve (prvi odstavek 137. člena),\n\n10. vsem uporabnikom ne zagotovi dostopa do univerzalne imeniške službe oziroma do ustreznih imeniških služb v drugih državah (tretji odstavek 137. člena),\n\n11. ne da na voljo ustreznih informacij za potrebe zagotavljanja javno dostopnih imenikov ali imeniške službe pod pravičnimi, objektivnimi, stroškovno usmerjenimi in nediskriminacijskimi pogoji (četrti odstavek 137. člena),\n\n12. pri izvajanju elektronske komunikacijske storitve, ki omogoča preusmeritev klicev, ne omogoči naročnikom, da za posamezen klic ali priključek, brezplačno in z enostavnimi sredstvi preprečijo avtomatsko preusmeritev klicev s strani tretjih oseb na svoj terminal (156. člen),\n\n13. obdeluje podatke uporabnika, pridobljene na način iz prvega odstavka 157. člena tega zakona, brez uporabnikove predhodne privolitve in brez jasnega in razumljivega obvestila uporabniku o upravljavcu in namenih obdelave teh podatkov,\n\n14. uporablja elektronske komunikacije za neposredno trženje brez soglasja naročnika (prvi oziroma tretji odstavek 158. člena),\n\n15. elektronski naslov kupca uporablja za neposredno trženje, čeprav je kupec tako neposredno trženje odklonil (drugi odstavek 158. člena),\n\n16. pri neposrednem trženju z uporabo elektronskih komunikacij uporablja lažno identiteto ali lažni naslov (peti odstavek 158. člena).\n\n(2) Z globo od 200 do 1.000 eurov se kaznuje pravna oseba, ki se ne šteje za pravno osebo iz prvega odstavka tega člena, samostojni podjetnik posameznik ali posameznik, ki samostojno opravlja dejavnost, če stori prekršek iz prejšnjega odstavka.\n\n(3) Z globo od 100 do 500 eurov se kaznuje odgovorna oseba pravne osebe ali odgovorna oseba samostojnega podjetnika posameznika, ki stori prekršek iz prvega odstavka tega člena.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "In kako se lahko paket zgubi? Vsak pošlje paket priporočeno, če se zgubi za njega odgovarja pošta slovenije... Če sem ga jaz dvignil in izgubil odgovarjam jaz, če pa paket ne prispe do mene ponovno odgovarja pošta... Ne vem kako lahko nekdo izigra sistem? Prosim predlagaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nNe vem zakaj bi jaz kupce in prodajalce izigraval, saj nisem postavil spletne strani zato da bi nekoga nategoval ampak da bi pomagal... Kaj imam od tega če nekoga nategnem za cca 300€? V biznisu se je najbolje držati mota da se dober glas daleč sliši! Prav tako se sliši daleč tudi slab glas...",
    "author": "mobidil",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "Hvala vsem za nasvete in citate, predvsem za tiste ki mi poskušajo dopovedati da bo bolje če obupam =) Verjetno se vsi zavedamo da je težko pridobiti publiciteto in kot nov portal se borim na vse možne načine, včasih se tudi kaj ne izide tako kot bi moralo... Vsekakor upam da bo zadeva zalavfala, saj je moj namen ponuditi slovenskim kupcem nekaj več kar mislim da ni nič slabega =)",
    "author": "mobidil",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "Aja še neki bi rad vprašal, glede na to da vidm da je veliko znalcev na tem forumu... KUPONLANDIA, pošlje skoraj vsak dan email, ugotavljam da je to skoraj vedno s kakšnega drugega naslova in mislim da se spamanje zelo težko ustavi... Za take stvari pa ni nikakršnih ukrepov?",
    "author": "mobidil",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "Kako pa naj bi izgledal pregled izdelka? Kdo recimo prevzame odgovornost, če je npr. v telefonu vlaga in zaradi tega nima več veljavne garancije? Kdo in s kakšno usposobljenostjo bo pregledoval izdelke ter kaj obsega tak pregled? Ker če pregledujete samo tisto, kar je napisano v prvem postu (garancijo, kamero, touchscreen) predvidevam, da niste usposobljeni strokovnjaki. \n\nHočem povedati, da če nase ne prevzemaš nikakršne odgovornosti za kakovost izdelkov, tvoje storitve v veliki večini primerov niso potrebne, če pa prevzameš odgovornost za kvaliteto pošiljk, ki gredo skozi tebe pa nase prevzameš velik rizik in boš verjetno sam kmalu tarča nategovalcev, saj boš odgovarjal za njihove skrite napake.\n\nUglavnem klasični escrow service se mi zdi boljša ideja.",
    "author": "NoteThis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mobidil pravi:\n A ni to normalno? Kdo pa danes ne pošilja spamov za pridobitev publicitete?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVsak čefur. Podjetje, ki pa dela po pravilih in skuša biti ugledno, pač ne.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "Pritrdil bi tvojim ugotovitvam da je tak način prodaje z posredovanjem velik rizik predvsem radi tega strokovnega pregleda pred izročitvijo izdelka kupcu, tu so take luknje da zlahka nezadovoljna stranka vrne izdelek ker smatra da ni vse tako kot treba kljub mnenju ki se razlikuje od posredovane firme.In potem ? kaj boš storil z tem vrnjenim in po zakonu ti ga kupec lahko vrne ker si posrednik.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "Mal sem pogledal...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttp://www.mobisvet.si/index.php?route=product/product&path=61&product_id=268    399€\nhttps://mobidil.si/lg-g3-101658-04112014                                                                          455€                                      \n\nSrečno s takimi cenami, če te že en štajerc šiša za 15%. Kaj šele, če pogledaš čez planke.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "Jaz osebno upam, da mu bo uspelo =) Se mi pač porajajo vprašanja kot predhonikom...Kdo odgovarja za kaj... npr. telefon lahko na zunaj deluje OK, znotraj pa neka skrita napaka...GPS ne dela (en primer). Ne verjamem da boš telefone odpiral in gledal zunaj pod orehom....\n\nJaz če kaj prodajam samo osebni prevzem (prav tako če kaj kupujem), tako se najbolj zavarujem dvojnim poštninam in nategatorjem ob enem pa vidim če je izdelek OK, če ni lahko še vedno odkorakam.... Osebno mi je najboljši ebay-paypal sistem, ampak vemo, da se tudi tega da zlorabljati.\n\nNepridipravi so pač korak pred nami, na žalost =)",
    "author": "Abomination1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "Jst te podpiram in sem vesel, da se nekaj premika...\nIskreno pa ti povem, da dam teh 10€ raje v rezervoar za nafto in se osebno odpeljem po izdelek Slovenija se mi zdi fizično premajhna in se že skor bolj splača zapeljat. \n\nPa kot so ti že rekli, hmm kako ti to potem odgovarjaš in preverjaš.\nKupim telefon, ti ga pogledaš, praviš, da vse štima, jst pa doma ugotovim, da ne štima res vse. Koga potem za j.jca obesim? \n\nPa še z \"zaslužkarskega\" vidika mi ni najbolj jasno. Ti sprejmeš denar in ga potem naprej posreduješ. Kako bo to zgledalo pri davkih in ostalem?",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ovca pravi:\n\n\n\np.s. Pred poštarjem lahko vedno odpreš paket, preden ga plačaš...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa pa kaj še",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "Tudi jaz mislim da ga ne moreš odpreti,preden ga plačaš,v končni fazi ga niti ne dobiš,če ga ne plačaš!",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mobidil pravi:\n A ni to normalno? Kdo pa danes ne pošilja spamov za pridobitev publicitete?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnekdo, ki se je v uvodnem postu označil za poštenjaka ne bo spamal",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "Za preizkus sem ponudil v prodajo omenjeni trgovininov telefon ki v prosti prodaji stane več kot 400 eur, ko sem dobil odgovor na ponudbo me je kar močno presenetili kako nizko ceno so postavili za odkup, mislim da je 35 % ponujene cene od vrednosti novega ponižujoče do strank, vem da morajo nekaj zaslužiti vendar na tak način sigurno ne.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n Mal sem pogledal...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttp://www.mobisvet.si/index.php?route=product/product&path=61&product_id=268    399€\nhttps://mobidil.si/lg-g3-101658-04112014                                                                          455€                                      \n\nSrečno s takimi cenami, če te že en štajerc šiša za 15%. Kaj šele, če pogledaš čez planke.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj mogoče pri njemu kupi in potem bi rad dražje prodal.\nOčitno igra na karto, da kupci ne bodo predhodno preverili vseh možnih prodajalcev in kje se zadeva dobi ceneje in zato pošilja maile.\n\nBolj me pa zanima na kak način pride do mail naslovov na katere potem pošilja spam  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik retro pravi:\n Za preizkus sem ponudil v prodajo omenjeni trgovininov telefon ki v prosti prodaji stane več kot 400 eur, ko sem dobil odgovor na ponudbo me je kar močno presenetili kako nizko ceno so postavili za odkup, mislim da je 35 % ponujene cene od vrednosti novega ponižujoče do strank, vem da morajo nekaj zaslužiti vendar na tak način sigurno ne.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe jih imaš takih nategunov celo bolho...\nhttp://www.bolha.com/telefonij...galaxy+s5+odkup\n\nTko bi tudi jaz odkupoval....  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nV glavnem kakšnega nonota senilnega nategnejo, ker ni zmožen sam ugotoviti prave vrednosti.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "Sam sem se najprej zelo krepko nasmejal ko mi je ponudil ceno in res ne gre verjeti v resnost te trgovine.Seveda jih je tudi na Bolhi cel kup in ti so si izgleda vsi na isti valovni dolžini---nateguni ----",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "Poglej pa s druge strani....\n\n\nkolk misliš, da bo lahko zaslužil, če bo kupil kak tvoj krš od prestigiota, kater ni več in oz. ni nikoli bil?\n\nPa, da se mu bo sranje potem še valjalo, da ne bo praktično nič vredno.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n   Če se greš biznis in kupiš po taki ceni, po kateri takoj lahko prodaš je še nekaj. Drugač pa bv.\n\nTile nateguni z bolhe, pa flagshipe kupujejo po nategunskih cenah.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mobidil pravi:\n Sam sem imel zelo slabo izkušnjo z nakupovanjem preko bolhe. V enem primeru sem naročil PS3+iphone 4 (cena 500€). \"Gospod\" mi je zagotovil da mi bo v petek poslal paket, ter da ga lahko pričakujem v soboto. Glede na to da sem imel že nekaj izkušenj s pošto sem vedel da pošta ne dostavlja ob sobotah, na kar mi je \"G\" zatrdil da njegova mama dela na pošti in da zagotovo dostavljajo. Mislil sem si da je vseeno in da bom tako in tako dvignil paket v ponedeljek. Vendar me je v soboto zjutraj zbudil zvonec in me je pred vrati čakal poštar s paketom. Vprašal sem ga če lahko predhodno odprem paket, da preverim kaj je not, na kar mi je cel nebogljen zatrdil da ne sme dovoliti tega, saj lahko ostane brez službe. Plačal sem + podpisal in vstopil v stanovanje. Ko sem odprl paket sem ugotovil da sem kupil najdražjo moko v zgodovini človeštva. Ker je bila na paketu DHL nalepka sem hitro poklical na DHL, ki so mi zatrdili da sem danes vsaj že tretji ki kliče in da oni danes nimajo dostave. V tem trenutku mi je naredil klik, saj je \"G\" imel majco od pošte Slovenije. Takoj mi je bilo jasno da sem bil tarča filmskega prevaranta, ki si je upal osebno dostaviti pošto. Takoj sem stopil do policijske postaje, kjer so se mi večinoma vsi smejali, ter mi zagotovili da tukaj ne morejo nič, saj ga verjetno nikoli ne bodo dobili. Iz te boleče izkušnje sem se odločil postaviti spletno stran, ki bi preprečevala takšnim in podobnim prevarantom okoriščanje na račun poštenih ljudi. Na ta način da je mobidil.si posredniško podjetje, ki je zadolženo za pregled izdelka (sicer samo mobitelov, konzol in računalnikov). \nČe od prodajalca zahtevate da objavi/pošlje izdelek preko te spletne strani, se vam ne more zgoditi nič. Saj oni pregledajo če je izdelek točno tak kot je bil opisan, plus opravijo osnovni pregled (preverijo garancijo, delovanje kamere, touchscreena ipd).\nVerjamem da je ideja dobra in če se bo zadeva prijela, bi bila stran lahko velika alternativa ebayu. Seveda je pa vse odvisno od nas, koliko bomo publicirali spletno stran. Ugotavljam da je v ečini težko delati preko posrednika, ampak verjemite da je bolje odšteti dodatnih 10€, kot ostati brez cele pogače \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nwww.mobidil.si\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPravljica in nato reklama za nek sick portal...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "JTFC@ni bil Prestigio temveč znane firme ki stane preko 450 e, NOV!! in sedaj mi povej če je cena 150 eur za nov aparat poštena??? Tako naiven pa zopet nisem in telefon dejansko imam v svoji lasti kupljen z garancijo.Toliko o tem .",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov portal za nakup, prodajo in menajvo Mobitelov",
    "content": "Še en klik mu manjka do spama \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "lost1",
    "author_level": "mnz"
  }
]