[
  {
    "ctx": "Nakup iz Nemčije na podjetje, račun brez DDV",
    "content": "Iz Nemčije želim nekaj naročiti iz spletne trgovine. Ker bo plačalo podjetje, želim račun brez DDV, tukaj v SLO pa naredimo t.i. samoobdavčitev za plačilo DDV.\n\nProblem je v tem, ker nikakor ne morem prodajalcu dopovedati, da naj mi da predračun (plačali bi vnaprej z bančnim nakazilom) brez DDV, ker se DDV plača v SLO. Dva prodajalca do sedaj sta mi zagotovila, da to tako ne gre in da moramo plačati DDV v Nemčiji. \n\nZanima me, če kdo ve točno kje je to zapisano na nivoju EU ali pa v nemški zakonodaji, da bi laho temu prodajalcu dal link in mu dokazal, da se moti.",
    "author": "Qshtr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup iz Nemčije na podjetje, račun brez DDV",
    "content": "Ste v registru za eu? Če niste vas bodo zastonj iskali in ti brez davka ne bodo dali nicesar.",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup iz Nemčije na podjetje, račun brez DDV",
    "content": "Register za EU? noben do zdaj mi tega še ni omenil.\n\nZ partnerji iz EU (sicer se z njimi osebno poznamo) smo delali z računom brez DDV, brez da bi kadarkoli kdo omenjal kakšen register...\n\nProsim, če si lahko okrog tega registra bolj natančen.\n\nEdit: Seveda smo v \"tistem registru\"... mimogrede, imam pa še en most za prodat, ziher te bo uanimal.",
    "author": "Qshtr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup iz Nemčije na podjetje, račun brez DDV",
    "content": "Računovodja bi to moral vedeti!\n\nhttp://ec.europa.eu/taxation_customs/vies/faqvies.do",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup iz Nemčije na podjetje, račun brez DDV",
    "content": "Če te ni v exchange registru ti pac ne bodo izdali brez davka. Ce pa se da mutit pa ne vem.",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup iz Nemčije na podjetje, račun brez DDV",
    "content": "V skrajni sili mu lahko pokažeš druge spletne trgovine, ki funkcionirajo na ta način. Običajno lahko že sam izbereš možnost nakupa na tuje podjetje, kjer ti avtomatsko pokaže cene brez ddv.",
    "author": "slo91",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup iz Nemčije na podjetje, račun brez DDV",
    "content": "\"VIES does not itself maintain a VAT number database. Instead, it forwards the VAT number validation query to the database of the member state concerned and, upon reply, it transmits back to the inquirer the information provided by the member state.\"\n\nTorej EU registra dejansko ni - če vpišeš davčno v VIES iskalnik (  VIES ) se naredi poizvedba na naši davčni (oz. na davčnem organu države članice) in dobiš odgovor, če je davčna veljavna ali ne.\n\nV davčnem registru DURSa pa seveda smo vpisani.... \n\nHvala Schumi za trud.\n\nMogoče še kdo drug?",
    "author": "Qshtr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup iz Nemčije na podjetje, račun brez DDV",
    "content": "Sej verjetno nemc zna pogledat, če je veljavna SI številka.\n\nSamo mu verjetno ne znate razložit, kaj točno želite \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPomoje bl razumejo Netto pa Brutto Preis",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup iz Nemčije na podjetje, račun brez DDV",
    "content": "Mogoče obstaja še en razlog: gre za retail spletno trgovino, ki nima b2b prodaje, če pa že komu kaj prodajo, so to lokalci. In s tem vidikom poslovanja niso seznanjeni oz. se z njim niso nikoli ukvarjali in se tudi v bodoče ne nameravajo?\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup iz Nemčije na podjetje, račun brez DDV",
    "content": "http://ec.europa.eu/taxation_customs/taxation/vat/how_vat_works/vat_on_services/index_en.htm\n\nVAT reverse charge under Article 44 of VAT Directive 2006/112/ES.\n\n\nTorej dobavitelj naj si prebere zakonodajo EU, ali 44. člen direktive o DDV-ju 2006/112/ES oz. naj povpraša svojega računovodjo.",
    "author": "prijam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup iz Nemčije na podjetje, račun brez DDV",
    "content": "Pa je podjetje davčni zavezanec? Če ni, ne moreš dobiti brez DDV",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup iz Nemčije na podjetje, račun brez DDV",
    "content": "Prijam: hvala točno to sem rabil.\n\nPodjetje seveda je davčni zavezanec, sicer sploh ne bi tega spraševal. \n\nMislil pa da se bo izkazalo, da prodajalca ne moreš prisiliti, da izda račun brez DDV, če tega noče. Pač tako ne bo posla.",
    "author": "Qshtr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup iz Nemčije na podjetje, račun brez DDV",
    "content": "Ne glede na to ali je davčni ali ni davčni zavezanec, ni nujno da lahko izda neto račun. Kadar gre za \"preprodajo\" \"rabljenih\" ali refurbish,... Izdelkov se obdavči pri njih le razlika v ceni med njihovo nabavno in prodajno in v takem primeru ne moreš dobit neto. Glede na tvoj opis njihovega poslovanja je to točno to.\n\nZdaj tako, če imajo izdelek po realno nizki ceni z njihovim DDV pač plačaš bruto pa si ga daš potem tu v DDV obračun, ampak prvo preveri kar sem napisal prej.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup iz Nemčije na podjetje, račun brez DDV",
    "content": "Ne, ne gre za to. Prodajajo brand new izdelke. Imajo celo fizično trgovino in hkrati tudi spletno trgovino.\n \nAmpak tudi ko sem jim napisal vse podatke, vključno z DDV in napisal, da bomo plačali vnaprej po predračunu iz poslovnega računa, je bil odgovor v stilu \"leider ist das nich möglich...\".  Gre za d.o.o., ki je davčni zavezanec in je v vseh \"registrih\"... Po drugi strani pa sem se v tem tednu z italijani brez problema zmenil za podobno zadevo.\n\n\nSicer imajo nemci 19% ddv, kar je manj od našega 22%, vseeno pa hočem, da je vse skladno z zakoni.",
    "author": "Qshtr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup iz Nemčije na podjetje, račun brez DDV",
    "content": "Obstaja še ena možnost.\n\nKupiš izdelak in plačaš Nemški DDV.\n\nPotem od nemške države zahtevaš vrnitev DDV-ja.\n\nImaš pa problem. Vsi dokumenti morajo biti v Nemškem jeziku in rok za povrnitev DDV ja je 1/2 leta.\n\nV Sloveniji morajo tujci vlagati zahtevke za vračilo DDVja v slovenskem jeziku.\n\nPoznam tak primer. Večinoma potem tujci obupajo, država pa neupravičeno pobere DDV.",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup iz Nemčije na podjetje, račun brez DDV",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fly pravi:\n Pa je podjetje davčni zavezanec? Če ni, ne moreš dobiti brez DDV\n\t\t\n\t\tKlikni za razširitev\n\t\nKakšne izjave ti pišeš? Če podjetje ni DDV, potem ti ne more zaračunati DDV (ne pa, da ne moreš dobiti brez DDV). Halo, kakšne klamfe eni sekate.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Nakup iz Nemčije na podjetje, račun brez DDV",
    "content": "Je popolnoma pravilno napisal.....ampak je imel v mislih kupca.\n\nČe kupec ni zavezanec za DDV,v DE v nobenem primeru ne more kupiti brez davka.\n\n\nOpcija 1: Prodajalca nekako uspeš prepričati, da ti ne obračuna DDV-ja\nOpcija 2: Kupiš z DE DDV-jem in ga zahtevaš kot vračilo. V Sloveniji boš v vsakem primeru moral narediti samoobdavčitev.\n\nNe glede na 19% nemško stopnjo in 22% slovensko bi moral v SLO narediti samoobdavčitev tudi če bi gor že plačal DE davek.",
    "author": "prijam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup iz Nemčije na podjetje, račun brez DDV",
    "content": "Če si malo sposodim temo.\n\nKako poteka naročanje aritklov za podjetje, če se nabavlja roba izven EU?",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup iz Nemčije na podjetje, račun brez DDV",
    "content": "Evo sem rešil. \n\nMagične besede, ki premagajo tudi manj razgledane Nemce so:\n\n\"Steuerfreie innergemeinschaftliche Lieferung nach § 4 Nr.1 b) UStG in Verbindung mit § 6a UStG. Steuerschuldner gemäß Artikel 194 EU Mehrwertsteuerrichlinie 2006/112/EC\".",
    "author": "Qshtr",
    "author_level": "Fizikalc"
  }
]