[
  {
    "ctx": "Kater multimedijski predvajalnik",
    "content": "Pozdravljeni.\n\nMoj LGjev DVD player enostavno ne prebavlja več filmov s torrentov. Zato sem primoran v nabavo multimedijskega predvajalnika. Prebral sem več forumov, vendar ne vem kaj kupiti. Želja je, da bi bil predvajalnik sposoben Wifi povezave (sicer imam možnost tudi preko kabla), da bi bil disk, kateri je priklopljen na predvajalnik možno dat v skupno rabo, da bi torrente snemal direktno nanj. Da bi imel dober (oziroma vsaj soliden) vmesnik in da bi prebavljal trenutno vse vrste zapisov filmov.\n\nAja cena naj bo nekje do 150 € oziroma lahko kakšnega desetaka več, če se tisto res splača.\n\nSpodaj sem prilepil nekaj linkov do predvajalnikov, ki jih gledam.\n\nProsim za mnenja. Vem, da je bilo že veliko napisanega, vendar sem glede tega popoln analfabet. Aja bom pa to priklopil na Sonyjev TV 40W400, ki je daleč od pametnega, je pa full HD.\n\nRikomagic MK902 Quad Core Android PC 8GB Android 4.4 - 100,77€ \n\nRikomagic MK902II Quad Core Android PC 16GB Android 4.4 - 136,40€\n\nWD TV multimedijski predvajalnik Wifi, USB, mreža - WDBPUF0000NBK-EESN - 81,00€\n\nWD TV Media Player WiFi (WDBPUF0000NBK-EESN) - 82,64€\n\nFreecom MediaPlayer II - 96,38€\n\nMultimedijski predvajalnik 3DAluPlay 3D Fantec - 151,77€\n\nP.S. Če ima kdo boljši predlog, na dan z njim.\n\nLP",
    "author": "sfaljk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater multimedijski predvajalnik",
    "content": "Jaz sem kupil Minix Neo X8-H",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kater multimedijski predvajalnik",
    "content": "Za tega sem že pogledal test na YouTube in ga pohvalijo. Zanima me tvoje mnenje, kje si ga kupil in kakšen je čas dostave? \n\nHvala in lp.",
    "author": "sfaljk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater multimedijski predvajalnik",
    "content": "TEMA že obstaja in si tam preberi je veliko napisanega, drugače admin lahko tole zapre da se stvari ne podvajajo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  }
]