[
  {
    "ctx": "Pralni stroj se ugasne",
    "content": "Imam Hooverjev pralni stroj, ki se med pranjem vsakič ugasne, pri tem pa je poln vode in cunje ležijo v globoki vodi. Vode očitno ne kore izčrpat in kolega mi je rekel, da je to varnostni izklop ker imam očitno zamašene odtoke. Ti res slabo delajo, v tuš kabinu voda po polžje pdteka, prav tako v talnem odtoku. Sem vlil Mr. Muscolo, a mi nič ne pomaga. Poklical sem serviserja strojev, ki mi je rekel, da Hooverjevi stroji nimajo funkcije varnostnega izklopa in da je strok enostavno pokvarjen.\n\nPreden ga pokličem na dom in mi mastno zakasira, sem se odločil da vas vprašam, ali ima prav? Ker eni kolegi pravijo, da je ziher razlog v zamašenih odtokih in da je to varnostni mehanizem stroja. Se je to komu že zgodilo?",
    "author": "robbus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj se ugasne",
    "content": "Si probal cev iz pralnega stroja dirket v tuš kad ali pa v neko večjo posodo nastavit, tako da bi lahko voda mirno odtekla, ti pa bi potem videl, če je to krivo?",
    "author": "SimonS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj se ugasne",
    "content": "Pa pri tem pazi da je cev narejena v obliko sifona. Se pravi najprej do višine stroja, potem pa navzdol , tuš,otroški banjo, hobuk.... Vsaj včasih je bilo potrebno napeljati cev tako. \nLahko pa še prej preveriš ali stroj sploh požene vodo iz stroja in se potem ustavi (ko ugotovi da ne odteka). Seveda moraš biti prisoten ob tem. Ker če jo, potem bo črpalko vsaj za nekaj sekund pognal. In to boš slišal, najbrž tudi videl ko bo odtočna cev zanihala.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj se ugasne",
    "content": "Filter pred črpalko si že kdaj spucal?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj se ugasne",
    "content": "hmm... a ugasne takrat, ko naj bi bilo pranje končano ali prej??? Časovno gledano.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pralni stroj se ugasne",
    "content": "Pri našem candyu se je to dogajalo, ko je bil zapacan filter.",
    "author": "escort",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj se ugasne",
    "content": "Prvo kar naredi je to, da očistiš filter. Najdeš ga na prednji strani stroja spodaj (levo ali desno)...ponavadi rabiš izvijač.\n\nKoo dpreš poglej noter (s svetilko posveti) pa potegni ven kar pač najdeš. Če prideš zraven poskusi s prsti zavrteti vetrnico črpalke.\n\nLahko imaš zablokirano črpalko (to ej bilo pri nas) ali pa enostavno tako zapacano.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj se ugasne",
    "content": "Mogoče je problem v senzorju nivoja vode. Če stroj jemlje preveč vode (glede na to, da opisuješ, kako cunje plavajo v pregloboki vodi)?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Pralni stroj se ugasne",
    "content": "Očisti odtoke!\n\nTo lahko testiraš tako, da cev pralnega stroja spelješ nekam drugam, kot ti je nekdo že zgoraj omenil.\n\nLP\nTorus",
    "author": "Torus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj se ugasne",
    "content": "Jaz bi tudi najprej filter in odtoke preverila. \n\nEnkrat mi je filter \"zamašila\" tista krpica, ki naj bi nase vlekla barve pri pisanih oblačilih. Glede na to, da je bil promocijski vzorček, so si bolj slabo reklamo s temanredili, da so mi zamašili stroj.\n\nOpomba: če čistiš filter, mora biti stroj prazen in iz vtičnice, drugače bo v prvem priemeru poplava. \n\nKo se je meni tako končalo pranje in je bilo notri še pol vode sem pač omenjen postopek naredila. Potem pa stroj 2 x oprala samo z litrom najmočnejšega kisa na 90 stopinj in od takrat je ok.",
    "author": "EkoKaprica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj se ugasne",
    "content": "Zakaj v praznos kisom? Menda ja ne razkuzevanje filtra po posegu.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Pralni stroj se ugasne",
    "content": "kuro s kisom in sodo je fajn vsake tolk cajta nardit, da se mal spuca vodni kamen in obloge od praškov",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]