[
  {
    "ctx": "Ključek USB 3.0",
    "content": "Pozdravljeni\n\nZanima me, če je kaka fora, da bi mi v avtu delal ključek USB 3.0, saj sem bral, preden sem ga kupil, da naj ne bi bilo težav, saj ima vzporedno delujoče čipovje za 2.0 in 3.0.  Ko sem ga kupil, sem naredil novo mapo (gor so bile že naložene neke secure, pa rescue mape) in vrgel gor komade in je v avtu predvajalo, kot bi na hitro vrtel CD naprej, potem sem cel ključek sformatiral in direktno naložil komade gor in sedaj pa sploh ne predvaja več. Je mogoče kaka fora, da bi delovala ta stvar, ker sem ga v bistvu potem brezveze kupil.\n\nHvala",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Ključek USB 3.0",
    "content": "Maš sformatirano v NTFS ali FAT32?",
    "author": "Group_Therapy",
    "author_level": "Dvojček št. 2"
  },
  {
    "ctx": "Ključek USB 3.0",
    "content": "FAT 32",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Ključek USB 3.0",
    "content": "Formatiral si v Fat32?",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Ključek USB 3.0",
    "content": "Ja",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Ključek USB 3.0",
    "content": "Imam možnost v NTFS, FAT32 in v EXFAT in spodaj je še opcija \"allocation unit size in možnosti od default, potem od 4096 bytes pa do 64000 bytes. Kaj izberem?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Ključek USB 3.0",
    "content": "Jaz alocation size ponavadi pustim kar privzeto, formatiram pa v Fat32. Ampak to govorim za USB 2.0 kluč, 3.0 še nisem testiral v avtu če dela ampak bi po vseh pravilih moral.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Ključek USB 3.0",
    "content": "No, sedaj sem 3 ključke formatiral na enak način . Enega predpotopnega 1Gb, potem 8Gb in tega 3.0 16Gb. Vse sem formatiral v FAT32 in v vse 3 ključke dal iste komade. Prva dva mi normalno delujeta, tretji pa pokaže samo imena komadov, predvaja pa jih ne. Moram povdarit, da mi je v avtu nekoč že deloval ključek 16Gb, tako, da ga avtoradio podpira. Kjuček pa je firme Sandisk, tako, da ni neka leva firma. Sem ga pa kupil, ker imam na ključku 8 Gb še mini USB priklop na drugi strani za v telefon in je punca rekla, da si ga želi in da naj si jaz naročim novega, da ona časti, ker sem ravno nekaj naročeval preko neta, pa sem vrtaknil še ta 16Gb ključek zraven.\n\nFora je, da je prvič vsaj nekaj na hitro predvajalo, prvi 2 sekundi celo normalno, potem pa je začelo preskakovat, sedaj pa niti tega noče, tako, da morda je neka rešitev, ne vem. Preden sem naročil, sem pregledal mnogo strani in povsod je pisalo, da ni problema, da je združljiv z 2.0, pač, samo da deluje z 2.0 hitrostjo. Na računalniku mi normalno predvaja iz ključka komade, samo v avtu noče.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Ključek USB 3.0",
    "content": "Evo, sedaj našel še na enem angleškem forumu, da se to dogaja vsem na teh Sandiskih, isto, kot meni. Ali jim hitro predvaja s preskakovanjem ali pa sploh jim ne predvaja. Rešitve trenutno še ni. ZAKON, vesel ku radio  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Ključek USB 3.0",
    "content": "Meni dela v Škodi Superb (Amundsen navigacija, identično kot VW RNS 315) brez problema 32gb usb3 Hoferjev ključek. Ga je pa bilo seveda treba formatirati na FAT32 (original je exFAT). Kluček je iz Hoferja.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Ključek USB 3.0",
    "content": "kater model ključka pa je to?\n\nsi že kontaktiral prodajalca, pa mu poslal še kak link, da je s ključkom res nekaj narobe?",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ključek USB 3.0",
    "content": "To je najnovejši model 3.0 in sicer tale http://www.sandisk.com/products/usb/drives/ultra-fit3/ (16Gb). Na njihovi uradni strani je forum, kjer se pritožujejo, da v avtih ne dela, pa tudi na Amazonu se folk pritožuje. Uradnega odgovora nisem našel. Če bi tole vedel, bi vzel podobno kratko verzijo 2.0, vendar sem jo nekoč že imel, pa se je na koncu snela oz. odlomila tista plastika, tako, da sem vzel tole, malce spremenjeno, vendar ravnotako kratko verzijo, saj ko vtaknem noter, skoraj nič ne moti. Sedaj sem sodelavcu povedal, če mi ga kupi (sem mu tudi povedal, da ne dela v avtu, vendar on v avtu sploh nima USB-ja in ga ne rabi) in če ga ne bo vzel, ga bom vrnil in vzel podobnega 2.0, kateri 100% dela.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Ključek USB 3.0",
    "content": "Cash, vzami račun in ga vrni kot izdelek s stvarno napako (napaka je obstajala pred nakupom in si jo sedaj opazil, naprava s tem ne dosega oglaševanih lastnosti).\nKupi drug USB, recimo Patriota.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ključek USB 3.0",
    "content": "Mi je sedaj sodelavec rekel, da ga bo vzel, ker ga rabi za druge stvari in ne za v avto. Sem mu še enkrat povdaril, da v avtu ne dela in je rekel, da ga to ne moti, ker v avtu ne uporablja usb-jev. Tako, da hvala za enkrat vsem, ki ste si vzeli čas zame. Hvala  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Ključek USB 3.0",
    "content": "Zadnjič sem v hoferju kupil 32gb ključek za 12eur. Dela ko šus v avtoradiu ali tv za povrh še izredno hiter. Priporočam nakup.\n\nEdit. Zdaj mi je rekel kolega da imajo v ponudbi 64gb za 20eur, top nakup.",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ključek USB 3.0",
    "content": "64Gb si ne upam, ker morda, da spet ne bo delalo zaradi velikosti, pa tudi 32Gb si ne upam. Bom kupil tistih \"borih\" 8Gb in bo čisto zadostovalo. Bolj mi je prioriteta, da je čimbolj kratek, saj imam predal, pred USB vtičom in nočem, da karkoli štrli ven, ker mi potem odžira prostor. Sicer imam nekaj USB ključev, ki so se kar vdrli v zemljo in jih nikakor ne najdem.",
    "author": "Cash",
    "author_level": "Guru"
  }
]