[
  {
    "ctx": "Problem z Canon Pixma MG5550 pri skeniranju",
    "content": "Pozdravljeni, \nKupil sem ta Canon Pixma MG5550 do tu vse vredu. Natisnil družinsko sliko rezultat zelo vredu. Problem pa se pojavi pri skeniranju. Namreč sploh mi ne deluje. Prikaže se mi tole opozorilo.   \n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  \nNaj povem, da imam usb kabel vključen kot mora biti. Je imel še kdo podoben primer? \nLep pozdrav vsem tu, ki kakorkoli pomagajo z nasveti, informacijami.",
    "author": "janb",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem z Canon Pixma MG5550 pri skeniranju",
    "content": "Imaš Winze 7? V  control panelu poglej printer in ga odinstaliraj. Idi na Canon spletno stran in potegni nove driverje (Twain) .Vklopi printer v drugi USB port zaženi abaka in naloži nove gonilnike.\n\nhttp://www.justanswer.com/offi...-documents.html",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem z Canon Pixma MG5550 pri skeniranju",
    "content": "Re: Gonzo: Problem rešen. Najprej hvala za pomoč. Sicer po teh napotkih ni delalo. \nČe bo imel kdo podoben primer naj povem, da je bil na koncu razlog v USB kablu, ki je bil pridan tej multifunkcijski napravi, ki je nedelujoč. Imel sem točno tak USB kabel še od prejšnjega printerja, ki je že odslužil in glej ga zlomka z tem USB kablom pa je skener deloval. \nP.S Kdo bi si mislil, da firma kot je Canon zraven priloži nedelujoč kabel.",
    "author": "janb",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem z Canon Pixma MG5550 pri skeniranju",
    "content": "Je mogoče ta drugi USB kabel krajši od original priloženega k printerju? Predolgi kabel včasih dela težave zaradi slabljenja signala.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem z Canon Pixma MG5550 pri skeniranju",
    "content": "Dolžina USB kablov je enaka.",
    "author": "janb",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem z Canon Pixma MG5550 pri skeniranju",
    "content": "Sicer se je spoznam na kable, ampak zanimivo da tiskati zna, skenirat pa ne. \nKabel naj ti pa zamenjajo (če se imaš čas in voljo hecat). Če ne drugače jim reklamiraj skeniranje (obvezno seveda s tvojim kablom) pa naj tuhtajo kaj je narobe (pa upaj da ne berejo alterja, pa google bolj poredko uporabljajo (ker jim bo takoj ven vrgel to temo).",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem z Canon Pixma MG5550 pri skeniranju",
    "content": "Bom tule postavil SW vprašanje. \ncanon mx925, \nkako se znebiti dodatnega nepotrebnega predogleda v CAnon IJ ?",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]