[
  {
    "ctx": "Problemi s prenosnikom ASUS X750L",
    "content": "Pred nekaj meseci sem si kupil ta prenosnik z prednaloženim W 8.1, ki se je redno posodabljal. Sistem je kar nekajkrat zmrznil, čeprav nekih novih programov nisem nalagal. Nimam iger, niti nekih zahtevnih programov. Računalnik ima  procesor I7 in 8 GB Ram. Včeraj pa mi je zmrznil in ni bilo variante, da ga zbudim. Živim v tujini zato najprej vas prosim za kakšen hint. \nPoskušal sem s prižiganjem in ugašanjem, s tipko F9, za restore, vendar mi sistem ne boota več. Pokaže se ASUS logo in potem je tema. \nOdločil sem se, da na novo naložim WIN 7 ali 8.1, pa tudi ne gre dalje od tega, da pokaže znak od Windows, potem spet tema. \nNekaj sem se igral z BIOS-om, da sem splo uspel vrstni red boot-anja spremenit, drugega pa ne.\nMoje vprašanje zdaj: Ima kdo idejo, kako naj formatiram prenosnik, tako da bo možno novo naložit OS?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "moho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problemi s prenosnikom ASUS X750L",
    "content": "Probaj z F8 pa zberi Last good configuration čeprav če si že na novo nalagal je verjetno prepozno. Verjetno ti je crknil disk.Daj da se laptop boota iz DVD enote pa nekje najdi DVD za prečekirat disk. Kakšen Hiren's BootDVD bo kar prava zadeva.",
    "author": "MOBIKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problemi s prenosnikom ASUS X750L",
    "content": "Hvala za predlog. Uporabil sem Hirens Boot CD in ko sem zagnal mini Windows XP nisem videl v My Computer nobenega HDD, tako, da je verjetno res šel HDD. Kaj meniš?\nlp",
    "author": "moho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problemi s prenosnikom ASUS X750L",
    "content": "Vzemi ga ven probaj ga priklopit na kakšen hišni računalnik pa tam preveri. Priklopiš itak s klasičnim napajalnim kablom iz napajalnika in SATA kablom pa boš tam videl če ti ga sistem prepozna. Še prej preveri v biosu od asusa da ga nisa tam dal kje na disable. A v biosu na prenosniku vidiš disk?",
    "author": "MOBIKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problemi s prenosnikom ASUS X750L",
    "content": "Tako skoraj gotovo je šel disk, saj so vsi simptomi identični crknjenemu disku. Preveri, če ga BIOS vidi. Če ga BIOS ne prepozna, kupi nov disk oz. zamenjaj v garanciji.\n\nLP\nTorus",
    "author": "Torus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi s prenosnikom ASUS X750L",
    "content": "V BIOS vidim pod Advanced -&gt; SATA Configuration-&gt;\nSerial ATA Port  0 \nDevice Type:Hardi disk\nModel Name: ST1000LM024HN-M101MBB\nSerial Number: S32...\n\nSerial ATA Port 2\nDevice Type: ATAPI CDROM\nModel Name: HL-DT-STDVDRAMGUAON\nSerial Number: M35...\n\nJe to trenutno stanje ali stanje, kot je bilo ob nakupu?",
    "author": "moho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problemi s prenosnikom ASUS X750L",
    "content": "Imam še star (cca. 6 let)  WD passport, v katerem je disk 160 GB 2,5, formatiral sem ga in ga namestil v prenosnik in spet problemi: V Biosu ga vidim, vendar mi ne uspe namestiti nobenega OS (WIN 7, 8, UBUNTU, LINUX MINT). NTLDR  manjka mi napiše...potem mi enkrat napiše BOOTMGR... \nSe sprašujem, če morda HDD ni kompatibilen s prenosnikom, ki je nov?",
    "author": "moho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problemi s prenosnikom ASUS X750L",
    "content": "Dva Asusa imam pri  stranki. Razlicna modela.  OBA sta v roku 4 mesecev zacela zganjati \"hecne\" zadeve. Na obeh je bila v garanciji menjana osnovna plosca. Pa je napaka tudi bolj kazala na rame ali disk.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s prenosnikom ASUS X750L",
    "content": "Aha, razumem. Je torej možno, da 6-7 let star HDD ni kompatibilen z novim računalnikom?",
    "author": "moho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problemi s prenosnikom ASUS X750L",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik moho pravi:\n Aha, razumem. Je torej možno, da 6-7 let star HDD ni kompatibilen z novim računalnikom?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNačeloma ne",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s prenosnikom ASUS X750L",
    "content": "Torej, rešil sem tako, da sem kupil nov Samsungov 250 GB SSD disk in namestil brez problemov LINUX Mint. Zaenkrat nisem poskušal z WIN.",
    "author": "moho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problemi s prenosnikom ASUS X750L",
    "content": "Kaj so pa v trgovini rekli oz. na servisu?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Problemi s prenosnikom ASUS X750L",
    "content": "Sem v tujini in ga nisem nesel na servis.",
    "author": "moho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problemi s prenosnikom ASUS X750L",
    "content": "Disk lahko testiraš z orodjem proizvajalca, rame z memtest86+.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s prenosnikom ASUS X750L",
    "content": "Je disk od Samsunga 1TB, predvidevam pa, da potrebujem neki hardware za testiranje?",
    "author": "moho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problemi s prenosnikom ASUS X750L",
    "content": "ST1000LM024HN-M101MBB je SAMSUNG Spinpoint M8, samsunga je pohopsal seagate.\n\nhttp://www.seagate.com/gb/en/support/downloads/seatools/\n\n\n\nhttp://www.hdsentinel.com/\nhttp://www.hdtune.com/",
    "author": "Ytbnd",
    "author_level": "Guru"
  }
]