[
  {
    "ctx": "Islam religija miru, res?",
    "content": "Tlele spodaj so samo napadi, ugrabitve, mucenja in ubijanja izvedena v letosnjem letu s strani miroljubne religije Islam. Najprej je datum, lokacija, st. mrtvih, stevilo ranjenih in opis... do 1. decembra letos, brez sranja, ki ga povzrocajo v zahodnem civiliziranem svetu sicer bi bil spisek se enkrat daljsi.\n\nSpet se bo nasel easy in ostali bosanci, ki bodo trdili drugace ampak hej. Jaz, razen v primeru zadnjic, ko so ze tretjemu novinarju s pipcem odrezali glavo in se je nekdo oglasil in obsodil vse skupaj, s strani MUSLIMANOV NISEM SLISAL ENEGA OPRAVICILA, OBSODBE ALI POZIVA K MIRU! Dialogu kot je danes moderno!!\n\nThe List of Islamic Terror Attacks from 2014\n\nDate\tCountry\tCity\tKilled\tInjured\tDescription\n2014.12.01\tSomalia\tWajir\t1\t12\tal-Shabaab hurl grenades into a bar, killing at least one patron.\n2014.12.01\tTunisia\tEl Kef\t1\t0\tA police officer is beheaded by radical Muslims.\n2014.12.01\tAfghanistan\tBurka\t9\t18\tNine mourners at a funeral are exterminated by a suicide bomber.\n2014.12.01\tNigeria\tMaiduguri\t6\t47\tA half-dozen people are laid out by Shahid suicide bombers.\n2014.11.29\tPakistan\tSukkur\t1\t0\tA religious leader is gunned down in his own mosque by Religion of Peace rivals.\n2014.11.29\tIraq\tMosul\t10\t0\tTen doctors are executed by the Islamic State.\n2014.11.29\tAfghanistan\tKabul\t3\t0\tA father and two children are killed when three suicide bombers attack a foreign guesthouse.\n2014.11.28\tNigeria\tKano\t120\t270\tOne-hundred and twenty members of a mosque are taken out by two suicide bombers shortly after their imam calls for peace.\n2014.11.27\tIndia\tJammu\t7\t2\tLashkar-e-Toiba terrorists militants murder three Indian soldiers and four civilians in a suicide assault.\n2014.11.27\tAfghanistan\tKabul\t6\t33\tThree members of the same family are among six people blown apart by a suicide bomb blast.\n2014.11.27\tNigeria\tMubi\t40\t35\tIslamists bomb a bus stop, killing over three dozen.\n2014.11.26\tPakistan\tQuetta\t4\t3\tThree women are among four polio workers machine-gunned by fundamentalists.\n2014.11.26\tEgypt\tal-Arish\t3\t0\tThree Egyptians are shot to death by Islamic extremists.\n2014.11.26\tSyria\tIrbin\t1\t0\tal-Nusra shoot a man to death for 'insulting the prophet Muhammad'.\n2014.11.26\tIraq\tBadghis\t2\t7\tA Fedayeen suicide bomber kills two people.\n2014.11.26\tYemen\tShabwa\t5\t3\tFive local soldiers are murdered at their base by al-Qaeda gunmen.\n2014.11.26\tPakistan\tParachinar\t1\t0\tA prayer leader is gunned down by Religion of Peace rivals.\n2014.11.26\tIraq\tMosul\t2\t0\tTwo former female candidates for parliament are captured and executed by a Sharia court.\n2014.11.26\tIraq\tBaghdad\t5\t8\tFive shoppers at an outdoor market are reduced to pulp by Jihadi bombers.\n2014.11.26\tNigeria\tMubi\t5\t7\tA Boko Haram bomb leaves five dead.\n2014.11.26\tIraq\tSadr City\t7\t15\tSunnis car bomb a Shiite commercial district, killing seven.\n2014.11.25\tIsrael\tJerusalem\t0\t2\tTwo Jewish seminary students are stabbed by Arab youth.\n2014.11.25\tSyria\tDeir Ezzor\t2\t0\tTwo men are stoned to death by the caliphate after being declared homosexual.\n2014.11.25\tIraq\tBaghdad\t4\t0\tA man and three women are shot to death in their home by Mujahideen.\n2014.11.25\tMali\tBourem\t2\t4\tTwo people are killed by a bomb planted by suspected al-Qaeda.\n2014.11.25\tNigeria\tMaiduguri\t78\t54\tTwo young female suicide bombers detonate in a packed market, killing nearly eighty, including those who rushed to help victims of the first blast.\n2014.11.25\tPakistan\tKorangi\t1\t5\tTwo women and a child are among the casualties of a motorcycle bomb.\n2014.11.25\tIraq\tTrebil\t5\t9\tA Shahid suicide bomber exterminates five Iraqis.\n2014.11.24\tDRC\tBeni\t45\t0\tForty-five more victims of Islamist violence are found buried in a common grave.\n2014.11.24\tAfghanistan\tKunduz\t6\t5\tTwo women are among six who bleed to death in the aftermath of a blast from a bomb planted on a motorcycle at a market.\n2014.11.24\tIraq\tShaab\t12\t32\tA caliphate car bomb at a packed market in a majority-Shiite area claims a dozen lives.\n2014.11.24\tEgypt\tCairo\t1\t0\tA man slashes the throat of his unmarried sister after discovering that she is pregnant.\n2014.11.24\tAfghanistan\tKabul\t3\t1\tThree civilians are aerated by a bomb planted on a bicycle.\n2014.11.24\tSyria\tHoms\t1\t0\tA religious minority is beheaded by the caliphate for apostasy.\n2014.11.24\tNigeria\tDamasak\t50\t100\tAt least fifty people are thought to have been killed during a Boko Haram attack on a village.\n2014.11.24\tIraq\tMosul\t6\t0\tThree women are among six executed by the Islamic State.\n2014.11.24\tNigeria\tChibok\t20\t3\tTwenty villagers are shot and burned by pro-Sharia militants.\n2014.11.23\tIraq\tYusufiyah\t7\t16\tMuslim terrorists bomb a busy market, killing seven.\n2014.11.23\tIraq\tBadush\t50\t0\tA mass grave containing the remains of fifty victims executed by the Islamic State is discovered.\n2014.11.23\tIraq\tDiyala\t7\t18\tA suicide bomber kills seven Iraqis.\n2014.11.23\tThailand\tYala\t2\t0\tA Buddhist couple on their way to sell vegetables are shot to death by Muslim 'insurgents'.\n2014.11.23\tPakistan\tOrangi\t1\t0\tA secular party leader is assassinated by religious radicals.\n2014.11.23\tPhilippines\tM'lang\t3\t22\tBangsamoro Islamic bombers lay three civilians at a plaza out cold.\n2014.11.23\tAfghanistan\tPaktika\t61\t66\tSixty people, including seventeen children, are torn to shreds by a suicide bomber at a volleyball match.\n2014.11.22\tMali\tAguelhoc\t2\t10\tIslamists kidnap a dozen children and kill two for trying to escape.\n2014.11.22\tAfghanistan\tJalalabad\t1\t2\tAt least one person is killed by a Taliban bomb targeting a family vehicle.\n2014.11.22\tKenya\tMandera\t28\t0\tReligion of Peace proponents stop a bus, single out and slaughter twenty-eight non-Muslims (including nine women) after identifying them as Christians.\n2014.11.22\tIraq\tal-Sajariya\t25\t0\tTwenty-five locals are shot to death by Islamic State 'fighters'.\n2014.11.22\tIraq\tBaghdad\t8\t21\tTwo Mujahid bombings leave eight dead.\n2014.11.22\tIraq\tBalad\t12\t18\tA dozen civilians are killed during a sustained ISIS assault on their town.\n2014.11.22\tIraq\tMosul\t2\t0\tTwo middle-aged women are executed by the Islamic State.\n2014.11.22\tAfghanistan\tGhazni\t3\t1\tTwo brothers are among three Afghans gunned down by Sunni extremists.\n2014.11.22\tPakistan\tOrangi\t1\t36\tOne person is killed when the Taliban throw a grenade into a political rally.\n2014.11.21\tIraq\tRaqqa\t6\t0\tSix Sunnis are executed by the Islamic State.\n2014.11.21\tPakistan\tMithra\t2\t0\tIslamic militants kill two people with a bomb planted on a motorcycle.\n2014.11.21\tIraq\tZab\t2\t0\tISIS beheads two people at a market after accusing them of apostasy.\n2014.11.21\tIraq\tAlbu Farraj\t5\t10\tFive people are sectionalized by a Fedayeen suicide bomber.\n2014.11.20\tNigeria\tDoron Baga\t56\t0\tFifty-six fish vendors are brutally butchered by Islamists, some by beheading and others by drowning.\n2014.11.20\tDRC\tBeni\t50\t0\tFifty villagers are butchered by axe and machete-wielding Islamists.\n2014.11.20\tEgypt\tal-Sharqiya\t1\t1\tA policeman is gunned down by Religion of Peace radicals.\n2014.11.20\tAfghanistan\tAsadabad\t1\t5\tA young boy is taken out by a Taliban rocket.\n2014.11.20\tIraq\tal-Zawiya\t18\t0\tEighteen children die when ISIS display their families and force them to march through the desert.\n2014.11.19\tIraq\tErbil\t6\t29\tA suicide bomber takes out five Kurdish 'apostates'.\n2014.11.19\tPakistan\tPeshawar\t1\t0\tA Shia police officer is gunned down in a targeted sectarian attack.\n2014.11.19\tIraq\tTikrit\t12\t0\tTwelve young ISIS execution victims are found bound and shot.\n2014.11.19\tNigeria\tAzaya Kura\t45\t0\tForty-five villagers are slaughtered by armed Islamists, who tied the victims and slit their throats.\n2014.11.19\tEgypt\tNegah Shabana\t10\t1\tThree women and three children are among ten civilians killed when their houses are hit by Ansar Bayt al-Maqdis mortars.\n2014.11.19\tIraq\tTikrit\t15\t50\tShiite militia attack a Sunni village and murder fifteen people.\n2014.11.18\tIsrael\tJerusalem\t5\t7\tThree Americans are among four rabbis and a guard, who are hacked to death at a synagogue by two Palestinian terrorists with axes shouting praises to Allah.\n2014.11.18\tPakistan\tNasti Kot\t2\t5\tAn 11-year-old boy is among two killed when the Taliban bomb a school bus carrying Shia students.\n2014.11.18\tAfghanistan\tBaghlan\t0\t20\tChildren are among the casualties when fundamentalists bomb a crowd gathered to watch a sporting event.\n2014.11.18\tKenya\tMombasa\t3\t0\tYouth rampage through the streets and stab three people to death 'in revenge' for police raids on two mosques\n2014.11.18\tAfghanistan\tKabul\t2\t0\tThree suicide bombers manage to take out two security guards near a housing complex.\n2014.11.18\tPakistan\tShabqadar\t2\t0\tal-Qaeda member throw a grenade at two traffic cops, killing them both.\n2014.11.18\tYemen\tTaez\t1\t0\tA prominent Sunni politician is assassinated by suspected Shia radicals.\n2014.11.17\tIraq\tBaghdad\t6\t16\tSix Iraqis are laid out by a Mujahid car bomb.\n2014.11.17\tPakistan\tManghopir\t1\t0\tA seminary administrator is assassinated by Religion of Peace rivals.\n2014.11.17\tPhilippines\tMindanao\t3\t0\tThree off-duty soldiers are machine-gunned in their pickup truck by Bangsamoro Islamic members.\n2014.11.17\tAfghanistan\tFarah\t2\t1\tA civilian and police officer succumb following at Taliban ambush.\n2014.11.17\tIraq\tTikrit\t3\t12\tThree people are killed when the Islamic State blows up their homes.\n2014.11.17\tThailand\tNarathiwat\t1\t1\tA man is shot dead and his wife injured by Muslim militants.\n2014.11.17\tIraq\tBaghdad\t8\t22\tJihadis set off a car bomb in a commercial district that claims the lives of eight innocents.\n2014.11.17\tIraq\tMajjara\t18\t44\tA sustained assault by the caliphate that included a suicide bomber leaves eighteen defenders dead.\n2014.11.17\tIraq\tal-Baghdadi\t3\t8\tTwo bombings, one a suicide blast, leave three dead.\n2014.11.17\tIraq\tMosul\t6\t0\tSix doctors are executed in cold blood by the caliphate.\n2014.11.17\tSomalia\tMogadishu\t1\t0\tA Somali-American engineer is shot by al-Shabaab while working on a sanitation project.\n2014.11.16\tAfghanistan\tFaryab\t3\t1\tTwo women are among three family members executed by a religious fundamentalist.\n2014.11.16\tAfghanistan\tKabul\t3\t17\tThree people are killed when a suicide bomber tries to assassinate a female lawmaker.\n2014.11.16\tSyria\tDabiq\t1\t0\tThe Islamic State beheads a humanitarian worker while crediting Allah.\n2014.11.16\tIraq\tBeiji\t9\t15\tA Religion of Peace car bomb sends nine souls to Allah.\n2014.11.16\tIraq\tBaghdad\t3\t14\tTwo bombings at an airport - one a suicide blast - leave three others dead.\n2014.11.16\tIndia\tDogripora\t1\t0\tA civilian is promptly eliminated after running afoul of Islamic extremists.\n2014.11.16\tSyria\tDabiq\t18\t0\tCaliphate members line up and slit the throats of eighteen prisoners in a mass beheading.\n2014.11.16\tIraq\tMosul\t5\t0\tThree children and their parents are slaughtered by ISIS for refusing to allow a member to 'marry' their daughter.\n2014.11.16\tNigeria\tAzere\t13\t65\tA female suicide bomber detonates at a mobile phone market, killing thirteen patrons.\n2014.11.16\tPakistan\tDatta Khel\t4\t11\tReligious hardliners fire rockets into a checkpoint, killing four security personnel.\n2014.11.16\tPhilippines\tNorth Cotabato\t1\t17\tOne person is killed when Islamists set off a bomb near an elementary school.\n2014.11.16\tThailand\tPattani\t2\t0\tTwo women are shot to death by suspected Muslim 'separatists'.\n2014.11.16\tIraq\tMosul\t1\t0\tA woman who ran for political office is arrested and executed by the Islamic State.\n2014.11.16\tIraq\tHillah\t2\t1\tTerrorists take out two children with a roadside bomb.\n2014.11.16\tBangladesh\tRajshahi\t1\t0\tA professor is hacked to death near his university for opposing full-face veils.\n2014.11.15\tPhilippines\tPikit\t2\t3\tTwo civilians die when Bangsamoro Islamic terrorists send a mortar into their village.\n2014.11.15\tThailand\tYala\t1\t0\tA Buddhist teacher is brought down by Muslim gunmen.\n2014.11.15\tAfghanistan\tArandu\t2\t4\tTwo defenders are killed when the Taliban attack a border checkpoint.\n2014.11.15\tIraq\tJalawla\t2\t0\tTwo civilians are executed by the Islamic State.\n2014.11.15\tNigeria\tGombi\t2\t0\tTwo town residents are murdered by Boko Haram.\n2014.11.15\tIraq\tAnbar\t4\t0\tFour truck drivers are kidnapped and executed by the caliphate.\n2014.11.15\tIraq\tTaji\t4\t21\tFour people are murdered at a market by Jihadi bombers.\n2014.11.14\tIraq\tAzamiyah\t11\t24\tEleven lose their lives when Jihadis bomb a street packed with shops and vendors.\n2014.11.14\tNigeria\tChibok\t12\t0\tA dozen are killed when Islamists invade a peaceful town and throw explosives into homes.\n2014.11.14\tNigeria\tKano\t6\t5\tA suicide bomber at a petrol station incinerates six other souls.\n2014.11.14\tAfghanistan\tMehraban Kalay\t1\t0\tA man is publicly beheaded by religious fundamentalists.\n2014.11.14\tPhilippines\tTalipao\t5\t26\tFive local soldiers are ambushed and killed by Abu Sayyaf.\n2014.11.14\tIraq\tBaghdad\t10\t36\tTwo car bombs produce ten dead Iraqis.\n2014.11.14\tIraq\tWaziriya\t9\t34\tFundamentalists set off a car bomb near a theater, killing nine.\n2014.11.14\tIraq\tTikrit\t15\t5\tFifteen Iraqis are taken out by a suicide bomber near a university.\n2014.11.14\tIraq\tFallujah\t2\t7\tA woman and child are disassembled by an ISIS rocket.\n2014.11.13\tAfghanistan\tKabul\t4\t0\tThe Taliban murder four local soldiers with IEDs.\n2014.11.13\tAfghanistan\tHerat\t1\t0\tA moderate cleric is gunned down by co-religionists.\n2014.11.13\tAfghanistan\tNangarhar\t1\t1\tOne civilian is killed by a Shahid suicide bomber.\n2014.11.13\tNigeria\tGwoza\t16\t0\tBoko Haram murder sixteen civilians looking for food.\n2014.11.13\tAfghanistan\tKandahar\t1\t5\tChildren are among the casualties of a fundamentalist bombing.\n2014.11.13\tThailand\tYala\t1\t1\tMilitant Muslims gun down a cleric and injure his young son.\n2014.11.13\tEgypt\tSinai\t5\t16\tFive security personnel are murdered by Muslim extremists.\n2014.11.13\tIraq\tBaghdad\t17\t0\tSeventeen victims of a suspected Shia militia execution are discovered, each shot in the head.\n2014.11.13\tIraq\tThar Thar\t16\t0\tTwo children are among sixteen victims of a brutal Islamic State execution.\n2014.11.13\tIraq\tBaghdad\t5\t11\tFive patrons at a restaurant are blown up in mid-bite by Mujahid bombers.\n2014.11.13\tIraq\tFallujah\t2\t0\tTwo tribal elders are dragged to a bridge and murdered by caliphate loyalists.\n2014.11.13\tLibya\tDerna\t2\t0\tTwo more secularists are beheaded by Islamic supremacists.\n2014.11.12\tEgypt\tDomyat\t8\t5\tEight Egyptian sailors are dead following a boat attack by Islamic militants.\n2014.11.12\tYemen\tRada\t26\t0\tTwo dozen devout Shiites are sent to Allah by equally devout al-Qaeda bombers.\n2014.11.12\tNigeria\tKontagora\t0\t4\tFour others are injured when a female suicide bomber detonates at a teachers college.\n2014.11.12\tSomalia\tMogadishu\t1\t0\tA man is shot to death in his car by al-Shabaab.\n2014.11.12\tPakistan\tKarachi\t1\t0\tThe bullet-riddled body of a Shiite is found after being kidnapped by suspected Sunnis.\n2014.11.12\tLibya\tTobruk\t9\t20\tAt least nine people lose their lives to two Islamist car bombs.\n2014.11.12\tPakistan\tQuetta\t1\t0\tA Hindu trader is shot in the head by Muslim gunmen.\n2014.11.12\tIraq\tBaghdad\t11\t21\tA Fedayeen suicide bomber takes out eleven people milling around a town square.\n2014.11.12\tIraq\tYusifiya\t6\t20\tA half-dozen Iraqis are pulled into pieces by a Shahid suicide bomber.\n2014.11.12\tIraq\tDiyala\t6\t0\tSix are reported dead following a suicide car bombing.\n2014.11.12\tSyria\tKarnaz\t7\t9\tSeven children are bleed out after Sunni terrorists fire a rocket into their school.\n2014.11.12\tIraq\tKobani\t3\t8\tThree civilians are killed when ISIS shells a town.\n2014.11.12\tPakistan\tCharsadda\t1\t2\tThe caretaker of a Shia shrine is picked off in a sectarian drive-by.\n2014.11.12\tPakistan\tQambar\t1\t0\tA secular party leader is assassinated by the Tehreek-e-Taliban.\n2014.11.12\tYemen\tRada\t16\t0\tAn al-Qaeda suicide car bomber dispatches over a dozen Shiites.\n2014.11.11\tPakistan\tBajaur\t3\t2\tThree guards are killed when fundamentalist bombers target an anti-polio medical team.\n2014.11.11\tPakistan\tShirindara\t2\t6\tFifty Islamists attack a police checkpoint and kill two officers.\n2014.11.11\tSomalia\tMogadishu\t1\t4\tOne person is killed during two Islamist shooting attacks.\n2014.11.11\tPakistan\tLahore\t3\t0\tThree alleged prostitutes are 'honor' killed by family members.\n2014.11.11\tNigeria\tRim\t1\t0\tMuslim gunmen target church-goers, killing one.\n2014.11.11\tIraq\tTarmiya\t3\t16\tThree Iraqis are taken out by a Shahid suicide bomber.\n2014.11.11\tIraq\tBaghdad\t8\t23\tEight people are eliminated by Jihadi bombers.\n2014.11.11\tPakistan\tPeshawar\t1\t0\tA local Shia leader is picked off in a grocery store by Sunni gunmen.\n2014.11.11\tAfghanistan\tJalalabad\t1\t3\tA civilians is left dead after Sharia advocates send a mortar round into a neighborhood.\n2014.11.11\tAfghanistan\tKandahar\t1\t0\tFundamentalists shoot a teacher to death on his way to school.\n2014.11.11\tIraq\tBaiji\t8\t15\tEight people are reduced to pulp by a Fedayeen suicide bomber.\n2014.11.11\tPakistan\tQuetta\t1\t32\tIslamists are suspected in a bombing that kills an 11-year-old boy.\n2014.11.11\tEgypt\tal-Arish\t0\t10\tReligious extremists set off a bomb at a fast food restaurant.\n2014.11.11\tPakistan\tKyber\t3\t1\tA student is among three people murdered by Taliban militants.\n2014.11.10\tAfghanistan\tPuli Alam\t9\t3\tNine Afghans are sent to Allah by a Fedayeen suicide bomber.\n2014.11.10\tThailand\tNarathiwat\t1\t1\tA Buddhist man is shot to death in a Muslims attack that leaves his wife seriously injured.\n2014.11.10\tIraq\tBaiji\t5\t11\tFive Iraqis are cut to shreds by a Religion of Peace IED.\n2014.11.10\tYemen\tSanaa\t3\t0\tRadical Shiites attack an airport and kill three people.\n2014.11.10\tIsrael\tAlon Shvut\t1\t4\tPalestinians stab an Israeli woman to death.\n2014.11.10\tIsrael\tTel Aviv\t1\t0\tA soldier is stabbed by an Arab terrorist.\n2014.11.10\tNigeria\tPotiskum\t58\t117\tA horrific suicide blast at a school assembly claims the lives of sixty students and teachers.\n2014.11.10\tPakistan\tKarachi\t1\t0\tA 22-year-old pregnant woman is shot to death by her father for marrying by choice.\n2014.11.10\tSomalia\tMogashishu\t1\t0\tal-Shabaab gunmen pick off a government official.\n2014.11.10\tAfghanistan\tJalalabad\t3\t1\tThree teachers are killed when fundamentalists bomb a school.\n2014.11.10\tIraq\tMakhoul\t15\t0\tWomen and children are heavily represented among fifteen civilians killed by targeted bomb attacks on their homes.\n2014.11.10\tPakistan\tSadiqabad\t2\t2\tSunni gunmen kill two people at a Shiite worship hall.\n2014.11.10\tSyria\tDamascus\t5\t0\tal-Nusra is blamed for the murder of five engineers.\n2014.11.09\tIraq\tBaqubah\t3\t0\tTwo brother are among three shepherds shot to death by suspected ISIS.\n2014.11.09\tCameroon\tKolofata\t3\t0\tThree civilians are killed when Boko Haram stage attacks on their town.\n2014.11.09\tIraq\tHit\t100\t0\tOne hundred Iraqi tribesmen are lined up and executed by the Islamic State.\n2014.11.09\tPakistan\tKarachi\t1\t0\tA Sunni rickshaw driver is shot dead by sectarian rivals.\n2014.11.08\tSyria\tRaqqa\t3\t0\tThree 'heretics' are executed by trampling after being sentenced by a caliphate court.\n2014.11.08\tIraq\tBaqubah\t1\t1\tReligion of Peace bombers kill a 10-year-old boy.\n2014.11.08\tAfghanistan\tKabul\t1\t6\tA suicide bomber kills a policeman.\n2014.11.08\tPakistan\tBatala\t2\t0\tA young couple is shot to death by the woman's conservative family for marrying by choice.\n2014.11.08\tSomalia\tKudha\t2\t\tTwo young women are beheaded by al-Shabaab.\n2014.11.08\tSomalia\tKudhaa\t60\t0\tSixty locals are reported dead as al-Shabaab fighters invade a small town.\n2014.11.08\tIraq\tYousifiya\t8\t17\tTwo bombings by Sunni hardliners leave eight dead, including two people at a fruit market.\n2014.11.08\tNigeria\tLibyabo\t33\t0\tWomen are among thirty-three villagers massacred by Fulani terrorists.\n2014.11.08\tCameroon\tKerawa\t1\t0\tA border guard is murdered by Boko Haram.\n2014.11.08\tIraq\tRamadi\t5\t0\tFive are reported dead following a Shahid martyrdom blast.\n2014.11.08\tIraq\tSadr City\t11\t21\tRadical Sunnis set of a bomb in a Shia commercial district that leaves at least eleven dead.\n2014.11.08\tIraq\tBaghdad\t10\t34\tTwo Mujahid car bombs produce ten dead Iraqis.\n2014.11.08\tIraq\tKarrada\t10\t18\tSunnis bomb a street in a Shiite district, killing ten innocents.\n2014.11.08\tYemen\tRada\t70\t0\tal-Qaeda claims a suicide attack that killed as many as seventy Shia.\n2014.11.08\tPakistan\tTirah Vally\t2\t1\tA Lashkar-e-Islam blast leaves two dead.\n2014.11.07\tPakistan\tSafi\t7\t2\tTTP radicals hurl bombs into a group of peace volunteers, killing at least seven.\n2014.11.07\tNigeria\tAzare\t11\t24\tA suspected Boko Haram blast at a bank kills eleven bystanders.\n2014.11.07\tPakistan\tGhallanai\t4\t2\tA vicious roadside blast produces four dead civilians.\n2014.11.07\tIraq\tBaghdad\t5\t24\tFive people are killed in a series of Mujahideen attacks.\n2014.11.07\tIraq\tJubba\t3\t3\tThree fisherman are murdered by the Islamic State.\n2014.11.07\tIraq\tMosul\t3\t0\tThree female employees of a beauty shop are arrested and quickly executed by the caliphate.\n2014.11.07\tPakistan\tPeshawar\t1\t0\tA Shia cleric is shot to death by Ahl-e-Sunnat-Wal-Jamaat.\n2014.11.07\tIraq\tBaiji\t8\t15\tEight Iraqis are dismantled by a Fedayeen suicide bomb blast 'for Allah'.\n2014.11.07\tPakistan\tBadhaber\t1\t1\tOne person is killed after an Islamist throws a grenade at a group of police.\n2014.11.06\tEgypt\tMenoufa\t5\t15\tHardliners set off a bomb at a train station, claiming five live.\n2014.11.06\tIraq\tFallujah\t16\t24\tISIS sends shells into a residential neighborhood, taking out over a dozen innocents, mostly women and children.\n2014.11.06\tIraq\tKubaisa\t17\t0\tSeventeen civilians are lined up and executed by the Islamic State.\n2014.11.06\tLibya\tDerna\t2\t0\tTwo teenaged rights activists are abducted and beheaded by a Sharia court.\n2014.11.06\tAfghanistan\tJawzjan\t2\t0\tTwo locals are murdered in cold blood by the Taliban.\n2014.11.06\tPakistan\tRahim Yar Khan\t1\t2\tTwo religious scholars are shot by rivals.\n2014.11.06\tIraq\tShiwaish\t7\t0\tA woman and child are among seven members of a family shot in the back of the head by the Islamic State.\n2014.11.06\tIraq\tMosul\t5\t0\tFive local journalists are rounded up and executed by the caliphate.\n2014.11.06\tIraq\tBaghdad\t6\t8\tA half-dozen civilians are disassembled by two Jihad bomb blasts.\n2014.11.06\tIraq\tAbu Ghraib\t6\t2\tMujahid bombers blow six locals into bits.\n2014.11.06\tIraq\tal-Baghdadi\t5\t12\tA Shahid suicide bomber sends five souls to the great beyond.\n2014.11.05\tIraq\tBaqubah\t1\t0\tA cleric is gunned down by Religion of Peace rivals.\n2014.11.05\tAfghanistan\tPaktia\t11\t0\tEleven civilians are executed by Sunni fundamentalists.\n2014.11.05\tTunisia\tKef\t4\t11\tFour local soldiers are ambushed and killed by armed Islamists.\n2014.11.05\tPakistan\tGujrat\t1\t0\tA 50-year-old man is hacked to death with an axe by police after allegedly making derogatory remarks about Muhammad's companions.\n2014.11.05\tNigeria\tWhitambaya\t2\t0\tTwo people are killed when Boko Haram invade a small town and burn churches.\n2014.11.05\tIsrael\tJerusalem\t2\t12\tA Palestinian slams his car into a group waiting for a train, killing two people, including a teenaged student.\n2014.11.05\tPakistan\tKarachi\t3\t0\tThe Taliban is suspected in the shooting of three members of a secular party.\n2014.11.05\tPakistan\tQuetta\t1\t0\tA 6-year-old religious minority girl is raped and murdered in what is suspected to be a targeted sectarian attack.\n2014.11.05\tNigeria\tMalam Fatori\t21\t30\tTwenty-one civilians are killed after pro-Sharia militants fire indiscriminately into a small farming community.\n2014.11.05\tIraq\tBaiji\t10\t4\tSeveral woman and children are among those crushed to death by a suspected ISIS mortar attack.\n2014.11.05\tIraq\tBaiji\t4\t7\tFour Iraqis are disassembled by a Fedayeen suicide bomber.\n2014.11.05\tThailand\tNarathiwat\t1\t0\tA young female Buddhist student dies after being shot in the head by Muslim 'insurgents'.\n2014.11.05\tIraq\tRamadi\t46\t0\tForty-six more victims of Islamic State executions are discovered, including women and children.\n2014.11.05\tIraq\tKut\t3\t15\tThree Iraqis are taken out by Jihadi bombers.\n2014.11.04\tIraq\tMosul\t2\t0\tTwo women are executed by the Islamic State.\n2014.11.04\tKenya\tMombasa\t1\t0\tRadicals gun down a moderate cleric on his way home from mosque.\n2014.11.04\tPakistan\tLahore\t2\t0\tA Muslim bomb burns a Christian man and his pregnant wife alive for alleged 'blasphemy'. The victims where tortured for two days prior to being shoved into an oven.\n2014.11.04\tPakistan\tMirazai\t3\t28\tThree Shiite mourners are blown to bits when Sunnis send shrapnel through their procession.\n2014.11.04\tNigeria\tNafada\t10\t0\tTen people are killed by militants shouting 'Allah akbar'.\n2014.11.04\tIraq\tLatifiya\t2\t12\tSunnis bomb a bus carrying Shiite pilgrims, killing two.\n2014.11.03\tAfghanistan\tKandahar\t1\t0\tThe Taliban shoot a student through the window of a classroom.\n2014.11.03\tNigeria\tPotiskum\t32\t119\tA Sunni suicide bomber slaughters over thirty innocents at a Shiite religious festival.\n2014.11.03\tIraq\tRamadi\t1\t0\tA doctor is murdered by suspected ISIS gunmen.\n2014.11.03\tIraq\tRamadi\t36\t0\tThirty-six more ordinary Iraqis are executed by the Islamic State.\n2014.11.03\tAfghanistan\tGardez\t4\t24\tFour people at a bazaar are modularized by Religion of Peace bomb blast.\n2014.11.03\tAustralia\tGreenacre\t0\t1\tA Shiite caretaker is shot in the face outside his mosque by Sunni radicals.\n2014.11.03\tSaudi Arabia\tal-Dalwah\t8\t12\tal-Qaeda gunmen pick off eight sectarian rivals leaving a Shiite place of worship.\n2014.11.03\tIndia\tChattergam\t2\t2\tIslamic militants open fire on a passing security vehicle, killing two occupants.\n2014.11.02\tPhilippines\tSumisop\t6\t1\tSix guards at a road construction project are riddled with bullets by Abu Sayyaf.\n2014.11.02\tIraq\tBaghdad\t3\t10\tJihadis bomb rivals at a funeral, killing another three.\n2014.11.02\tIraq\tBaghdad\t5\t17\tFive people bleed out following a Mujahid car bombing.\n2014.11.02\tYemen\tSanaa\t1\t0\tThe leader of a liberal party is shot to death on the street by religious extremists.\n2014.11.02\tIraq\tBaghdad\t14\t32\tSunni extremists blow up a tent full of Shiite pilgrims, killing at least fourteen.\n2014.11.02\tPakistan\tWagah\t61\t120\tWomen and children are heavily represented among the victims of a vicious Jamaat-ul-Ahrar suicide blast at a border crossing with India.\n2014.11.02\tPakistan\tOrakzai\t2\t2\tHardliners fire a rocket into a government building, killing two officials.\n2014.11.02\tSomalia\tMogadishu\t1\t2\tOne person is sent to Allah by Mujahideen car bombers.\n2014.11.02\tIraq\tRas al-Maa\t50\t0\tTen women and children are among dozens of Iraqis lined up and executed by caliphate members.\n2014.11.02\tNigeria\tSabon Gari\t12\t0\tAt least a dozen people heading to church are massacred by Islamists.\n2014.11.02\tIraq\tSadr City\t6\t19\tSunnis bomb a tent serving Shiite pilgrims, sending a half dozen straight to Allah.\n2014.11.02\tNigeria\tKogi\t1\t0\tOne person is killed during a Boko Haram attack.\n2014.11.02\tKenya\tMombasa\t1\t0\tTwenty al-Shabaab youth armed with knives and machetes attack an army barracks, killing one person.\n2014.11.02\tDRC\tBeni\t8\t0\tEight villagers are butchered by ADF-NALU terrorists.\n2014.11.02\tAfghanistan\tGhor\t1\t0\tIslamic law proponents murder a judge on his way home.\n2014.11.02\tThailand\tNarathiwat\t1\t4\tMuslim terrorists fire into a Buddhist home, killing an occupant.\n2014.11.02\tMali\tAlmoustrate\t2\t4\tIslamists kill two local troops with an IED.\n2014.11.01\tYemen\tIbb\t3\t2\tShiite radicals target a political office, killing two guards and one bystander.\n2014.11.01\tThailand\tSongkhla\t2\t4\tTwo people are shot to death by suspected Muslim 'separatists'.\n2014.11.01\tPakistan\tLayyah\t1\t0\tA young woman is gunned down by her conservative brother after 'refusing to mend her ways'.\n2014.11.01\tPal. Auth.\tRamle\t1\t0\tA mother of six is 'honor' killed by her family.\n2014.11.01\tAfghanistan\tLogar\t11\t20\tEleven Afghans are pulled into pieces by a Fedayeen suicide bomber.\n2014.11.01\tIraq\tBaghdad\t11\t42\tJihadis set off a car bomb along a packed city street servicing Shiite pilgrims, killing at least eleven.\n2014.11.01\tPakistan\tBajaur\t1\t1\tA tax official is murdered by the Tehreek-e-Taliban.\n2014.11.01\tIraq\tBaghdad\t24\t52\tTwo dozen people are pulled into disparate parts by parts by a Shahid suicide bomber.\n2014.11.01\tPakistan\tBadnikhel\t1\t0\tHoly Warriors take out an 8-year-old girl with an IED.\n2014.11.01\tPakistan\tOrakzai\t8\t3\tTaliban militants attack a check post and kill eight defenders.\n2014.11.01\tSyria\tAlbu Kamal\t8\t0\tEight men are crucified by the Islamic State.\n2014.11.01\tYemen\tJabal Ras\t20\t0\tTwenty security personnel are reported dead following an al-Qaeda attack.\n2014.11.01\tIraq\tRas al-Maa\t50\t0\tFifty victims of an Islamic State execution are discovered in a well.\n2014.11.01\tPakistan\tKarachi\t2\t4\tTwo Shiites are machine-gunned by Sunni radicals while sitting in their car.\n2014.10.31\tIraq\tAnbar\t24\t0\tTwo dozen more victims of Islamic State executions are found buried, including children and the elderly.\n2014.10.31\tIraq\tBaghdad\t5\t13\tFive patrons are killed when terrorists bomb a sheep market.\n2014.10.31\tNigeria\tGombe\t8\t41\tPro-Sharia activists set off three bombs near rush-hour traffic at a bus station, killing eight innocents.\n2014.10.31\tIraq\tBaghdad\t2\t9\tMujahid bombers take out two Iraqis.\n2014.10.31\tIraq\tMadain\t4\t11\tISIS bombs an outdoor market, killing four innocents.\n2014.10.31\tIraq\tMount Sinjar\t3\t6\tAn ISIS attack on Yazidi families leaves three dead.\n2014.10.31\tIraq\tYoussifiyah\t4\t10\tAn IS bomb blast rips through a crowded commercial district, claiming four lives.\n2014.10.31\tIraq\tKubaisa\t4\t0\tFour civilians are publicly executed by caliphate militants.\n2014.10.31\tIraq\tRas al-Maa\t85\t0\tEighty-five men and women are lined up and executed by the Islamic State.\n2014.10.31\tThailand\tPattani\t1\t2\tA waitress is killed when terrorists bomb a restaurant.\n2014.10.31\tAfghanistan\tBagram\t1\t25\tSunni fundamentalists fire a rocket into a prison, killing one detainee.\n2014.10.30\tIraq\tTikrit\t5\t11\tFive lives are snuffed out by two Shahid suicide bombers.\n2014.10.30\tIraq\tBaiji\t8\t5\tEight Iraqis are killed by ISIS militants.\n2014.10.30\tIraq\tHit\t70\t0\tSeventy more victims of ISIL executions are found in a mass grave.\n2014.10.30\tYemen\tLahij\t2\t0\tTwo off-duty security personnel are ambushed and killed by al-Qaeda.\n2014.10.30\tIraq\tQayara\t3\t0\tThree police officers are executed by the caliphate, including one by beheading.\n2014.10.30\tIraq\tRamadi\t150\t0\tThe Islamic State rounds up one-hundred and fifty Iraqi men from their villages, executes them and throws their bodies into a mass grave.\n2014.10.30\tUAE\tAbu Dhabi\t1\t0\tA woman is stabbed to death by a mosque worker for removing a sticker containing Quran verses.\n2014.10.30\tDRC\tKampi ya Chui\t14\t0\tFourteen villagers are hacked to death by ADF-NALU.\n2014.10.30\tPakistan\tKarachi\t1\t0\tA Shiite auto parts dealer is brutally killed by Sipah-e-Sahaba.\n2014.10.30\tIraq\tTikrit\t17\t0\tSeventeen Iraqis are murdered by the Islamic State.\n2014.10.29\tIraq\tHit\t46\t0\tForty-six Iraqis are bound and executed in cold blood by the Islamic State.\n2014.10.29\tIsrael\tJerusalem\t0\t1\tA prominent Jewish activist is shot by an Islamic Jihad gunman.\n2014.10.29\tSyria\tSheer\t30\t0\tThirty people are executed by ISIS.\n2014.10.29\tSyria\tHoms\t12\t25\tAt least a dozen people are blown to bits by Jihadi car bombers.\n2014.10.29\tPakistan\tAmanullah Baghdar\t2\t0\tA young man and woman are honor killed by her uncle.\n2014.10.29\tIraq\tBaiji\t6\t14\tA Fedayeen suicide bomber takes out a half-dozen Iraqis.\n2014.10.29\tPakistan\tHangu\t4\t6\tReligious extremists are suspected of placing a bomb at a relief camp that claims four lives.\n2014.10.29\tMorocco\tKemisset\t1\t0\tA 77-year-old man is strangled by his religious family for having sex out of wedlock.\n2014.10.29\tNigeria\tMubi\t5\t0\tAt least five people are reported dead after Boko Haram members roll into a small town.\n2014.10.29\tIraq\tYusufiya\t4\t16\tFour souls are laid out by a Shahid suicide bomber.\n2014.10.28\tPakistan\tKarachi\t1\t8\tA 10-month-old girl bleeds to death after Sunnis lob a grenade into a Shia worship hall.\n2014.10.28\tAfghanistan\tHerat\t2\t4\tPro-Sharia radicals open fire on a police checkpoint, killing two officers.\n2014.10.28\tNigeria\tUba\t24\t0\tA lecturer and his family are among dozens killed when Boko Haram overrun a small town.\n2014.10.28\tSyria\tAleppo\t1\t0\tNews surfaces that a Russian engineer, taken hostage by ISIS, was dragged from his cell and executed.\n2014.10.28\tPakistan\tSwat\t1\t0\tA 50-year-old man is shot to death by the Tehreek-e-Taliban.\n2014.10.27\tIraq\tMosul\t2\t0\tA university professor and his son are executed by the Islamic State.\n2014.10.27\tIraq\tBaghdad\t10\t18\tMujahideen car bombers detonate a blast along a street lined with shops, killing ten innocents.\n2014.10.27\tSyria\tIdlib\t20\t0\tAn al-Nusra Fedayeen suicide attack leaves twenty others dead.\n2014.10.27\tAfghanistan\tWardoj\t4\t17\tFour local police are murdered by Taliban terrorists.\n2014.10.27\tSyria\tKobani\t1\t0\tA 28-year-old woman is captured and beheaded by ISIS.\n2014.10.27\tIraq\tJurf al-Sakhar\t27\t60\tA Sunni suicide bomber targets a crowd of Shiites and snuffs out over two dozen lives.\n2014.10.27\tAfghanistan\tKunduz\t10\t10\tA suicide bomber and three Taliban gunmen storm a courthouse and murder ten others.\n2014.10.27\tCAR\tNana Bakassa\t2\t0\tTwo church workers, including a pastor, are shot to death by Muslim rebels in separate attacks.\n2014.10.27\tNigeria\tKukawa\t3\t0\tAt least three villagers are shot to death during a Boko Haram raid.\n2014.10.27\tSyria\tIdlib\t70\t0\tSeventy captives are beheaded by the Islamic State.\n2014.10.27\tPakistan\tGujranwala\t3\t7\tAn Ahmadi woman and her two granddaughters are burned alive by a Sunni mob angered over an alleged 'blasphemous' Facebook post.\n2014.10.27\tIraq\tTuz\t2\t20\tTwo civilians are killed by a Mujahid bomb planted on a motorcycle.\n2014.10.26\tIraq\tJurf al-Sakhar\t15\t0\tFifteen Sunnis are tied up and executed by Shiite militia.\n2014.10.26\tSyria\tRaqqa\t3\t0\tThree men are beheaded for 'cursing Allah'.\n2014.10.26\tIraq\tBaiji\t11\t8\tEleven people at a refinery are reduced to pulp by a Shahid suicide bomber.\n2014.10.26\tYemen\tal-Baydah\t10\t0\tTen civilians are killed when Shiite radicals send rocket fire into a town held by Sunnis.\n2014.10.26\tNigeria\tBorno\t17\t25\tBoko Haram kill seventeen people and abduct several girls in attacks on a series of villages.\n2014.10.26\tSyria\tAlbu Kamal\t4\t0\tFour people are publicly beheaded by the caliphate.\n2014.10.26\tYemen\tal-Manassah\t33\t0\tOver thirty are left dead after an al-Qaeda suicide car bomber plows into a group of Shia.\n2014.10.26\tSyria\tAleppo\t2\t24\tMilitant Sunnis send a mortar round into a school, killing two children.\n2014.10.25\tIraq\tMuqdadiya\t1\t0\tA woman is beheaded by Sharia activists.\n2014.10.25\tIraq\tZumar\t7\t0\tSeven Kurds lose their lives to an Islamic State car bomb.\n2014.10.25\tIraq\tTaji\t8\t17\tA Fedayeen suicide bomber sends eight Iraqis to Allah.\n2014.10.25\tSomalia\tMogadishu\t1\t1\tAn Islamist car bomb leaves one dead.\n2014.10.25\tIraq\tAnbar\t3\t7\tThree children at a playground are pulled into pieces by an Islamic State mortar round.\n2014.10.25\tIraq\tMosul\t3\t0\tThree doctors are executed by the caliphate.\n2014.10.25\tIraq\tJurf al-Sakhr\t8\t0\tEight defenders are killed during an Islamic State assault on a town.\n2014.10.24\tEgypt\tal-Arish\t3\t0\tThree security personnel are gunned down in cold blood by Islamic fanatics.\n2014.10.24\tIraq\tal-Ameriya\t12\t30\tA dozen people lose their lives to various injuries suffered during an ISIS mortar attack.\n2014.10.24\tIraq\tMosul\t20\t0\tCaliphate members line up twenty people and shoot them in the back of the head.\n2014.10.24\tEgypt\tal-Kharouba\t30\t28\tThirty people are torn to shreds by an Ansar Bayt al-Maqsis suicide car bomber.\n2014.10.24\tAfghanistan\tKhogyani\t5\t2\tFive civilians lose their lives when Sunni radicals suddenly open fire point-blank on their vehicle.\n2014.10.23\tUSA\tNYC, NY\t0\t5\tFour rookie cops and a female bystander are assaulted with an axe by a Muslim who says he is acting in the cause of Allah.\n2014.10.23\tPakistan\tQuetta\t8\t1\tSuspected Lashkar-e-Jhangvi board a bus carrying Shiites and open fire, killing eight innocents.\n2014.10.23\tNigeria\tAzare\t5\t12\tA pro-Sharia group is suspected in a bomb blast at a bus stop that takes down five passengers.\n2014.10.23\tTunisia\tTunis\t1\t1\tIslamic extremists gun down a policeman.\n2014.10.23\tPakistan\tQuetta\t2\t10\tA sectarian car bomb blast kills two civilians.\n2014.10.23\tPakistan\tQuetta\t1\t0\tA Hazera minority is shot to death by Sunnis.\n2014.10.23\tPhilippines\tBagumbayan\t1\t0\tBangsamoro Islamic shoot a man to death.\n2014.10.23\tNigeria\tMafa\t17\t30\tBoko Haram militants murder seventeen villagers and abduct thirty children.\n2014.10.23\tCAR\tYamale\t30\t0\tThirty Christians are massacred by Islamic extremists.\n2014.10.23\tPakistan\tQuetta\t2\t22\tTwo people are blown to bits by a Shahid suicide bomber.\n2014.10.22\tCanada\tOttawa, ON\t1\t1\tA reserve soldier is killed during attacks on a war memorial and parliament building by a Muslim extremist.\n2014.10.22\tLibya\tDariana\t1\t4\tOne other person is killed by a Fedayeen suicide bomber.\n2014.10.22\tAfghanistan\tHelmand\t3\t0\tThree children burn to death when their house is caught up in a Taliban attack.\n2014.10.22\tIsrael\tJerusalem\t2\t6\tA Palestinian plows his car into a group of Israelis waiting at a rail station, killing a 3-month-old baby and a young woman.\n2014.10.22\tPakistan\tMamund\t0\t3\tReligious extremists target an anti polio-team.\n2014.10.22\tYemen\tal-Bayda\t5\t0\tal-Qaeda claims an attack that leaves five other dead.\n2014.10.22\tPhilippines\tMaguindanao\t2\t0\tTwo guards at a hospital are murdered by a militant Muslim group.\n2014.10.22\tIraq\tBaghdad\t18\t37\tFundamentalists bomb a theater, killing eighteen bystanders.\n2014.10.22\tIraq\tSadr City\t9\t37\tNine people at a hospital are sectionalists by Mujahid bombers.\n2014.10.22\tEgypt\tCairo\t0\t11\tAjnad Misr members detonate a bomb outside a university.\n2014.10.21\tIraq\tBaghdad\t21\t42\tNearly two dozen people lose their lives to a series of Mujahid bomb attacks on three restaurants.\n2014.10.21\tSyria\tHama\t1\t0\tA woman is stoned for adultery by a group of ISIS volunteers and her own father.\n2014.10.21\tAfghanistan\tKabul\t4\t12\tA Taliban bomb produces four dead Afghans.\n2014.10.21\tNigeria\tPelachiroma\t4\t0\tFour people are killed when Islamists burn down churches in a rural community.\n2014.10.21\tIraq\tHijaj\t6\t2\tA half-dozen Iraqis bleed to death following an ISIS roadside blast.\n2014.10.21\tIraq\tFallujah\t6\t0\tSix younger people from poor families are executed by the Islamic State, which then hangs their bodies.\n2014.10.21\tSyria\tIdlib\t1\t0\tA man is stoned for adultery by al-Nusra.\n2014.10.21\tSyria\tKobani\t1\t0\tA man with Down's Syndrome is beheaded by caliphate militants on charges of atheism.\n2014.10.21\tPakistan\tBajaur\t1\t2\tIslamic militants kill a tribesman with a well-placed rocket.\n2014.10.20\tIraq\tLatifiyah\t7\t0\tSeven executed Shiite pilgrims are discovered in a mass grave.\n2014.10.20\tLibya\tBenghazi\t1\t1\tA woman is picked off by an Islamist bomb.\n2014.10.20\tIraq\tMosul Dam\t15\t25\tFifteen people are laid out by an Islamic State suicide bomb blast.\n2014.10.20\tIraq\tQara Tappa\t15\t0\tCaliphate member slip into a community and murder fifteen people.\n2014.10.20\tIraq\tBaghdad\t17\t28\tA suicide bomber takes out seventeen innocent people outside a rival mosque.\n2014.10.20\tIraq\tKarbala\t26\t55\tFive caliphate car bombs target Shiite areas, leaving at least fifteen dead.\n2014.10.20\tYemen\tRada\t20\t0\tAn al-Qaeda car bombing and a series of shootings leave twenty others dead, including children.\n2014.10.20\tIraq\tMosul\t2\t0\tA man and his son are shot to death in their home by the Islamic State.\n2014.10.20\tCanada\tMontreal, QB\t1\t1\tA convert to Islam runs down two Canadian soldiers with his car 'in the name of Allah'.\n2014.10.20\tPakistan\tSalarzai\t2\t2\tTwo security personnel are murdered by religious extremists in a roadside attack.\n2014.10.19\tEgypt\tal-Arish\t7\t6\tAnsar Beit al-Maqdis bombers murder another seven people.\n2014.10.19\tNigeria\tGidin Waya\t7\t0\tSeven villagers are murdered by Muslim terrorists.\n2014.10.19\tPakistan\tJoharabad\t1\t0\tA 56-year-old Shiite street vendor is gunned down by Sipah-e-Sahaba.\n2014.10.19\tIraq\tZaidan\t7\t28\tSeven Iraqis are laid out by a Muhajid bomb blast.\n2014.10.19\tIraq\tBaiji\t4\t7\tA Shahid suicide bomber takes out four people.\n2014.10.19\tNigeria\tWukari\t31\t0\tOver two dozen people, including two pastors, are massacred in church by Muslim terrorists.\n2014.10.19\tIraq\tAmiriyat al-Falluja\t3\t0\tThree people are disintegrated by an Islamic State suicide bomber.\n2014.10.19\tIraq\tBaghdad\t22\t25\tA Shahid suicide bomber exterminates twenty-two mourners attending a funeral at a rival mosque.\n2014.10.19\tAfghanistan\tLogar\t4\t0\tA Taliban assault on a police post leaves four defenders dead.\n2014.10.18\tIraq\tBaghdad\t3\t12\tMujahideen blow up three civilians with a roadside bomb.\n2014.10.18\tAfghanistan\tJalalabad\t1\t0\tA suicide bomber manages to kill one other civilian.\n2014.10.18\tIraq\tMadaen\t4\t14\tFour patrons at a cafe are lifted permanently out of their seats by Jihadi bombers.\n2014.10.18\tAfghanistan\tLashkar Gah\t3\t6\tThree policemen are laid out by a Fedayeen suicide bomber.\n2014.10.18\tYemen\tYarim\t4\t0\tFour innocents are killed when Shiite radicals attack the home of a Sunni politician.\n2014.10.18\tNigeria\tMaikadiri\t8\t0\tEight are killed when Boko Haram fire indiscriminately into homes.\n2014.10.18\tNigeria\tWaga\t2\t40\tBoko Haram invade a village, shoot two people to death and abduct forty women for sex slavery.\n2014.10.18\tNigeria\tGarta\t3\t0\tThree people have their throats slit by Sharia activists.\n2014.10.17\tNigeria\tZhur\t7\t0\tBoko Haram slaughter seven innocent people.\n2014.10.17\tSyria\tal-Bab\t1\t0\tThe caliphate crucifies a 17-year-old boy for apostasy, quoting verse 5:33 of the Quran.\n2014.10.17\tIndia\tMaharashtra\t1\t0\tA woman is assaulted and set on fire for defying a local fatwa.\n2014.10.17\tLibya\tBenghazi\t3\t3\tA suicide bomber sends three people to Allah.\n2014.10.17\tLebanon\tAkkar\t1\t0\tal-Nusra snipers are suspected of shooting a teenager riding a military bus.\n2014.10.17\tIraq\tBaghdad\t14\t27\tIslamic State bombers coordinate a blast at a cafe that leaves fourteen dead.\n2014.10.17\tIraq\tBaghdad\t7\t13\tReligious extremists murder seven people at a commercial district.\n2014.10.17\tIraq\tBaghdad\t7\t12\tA half-dozen people die when fundamentalists bomb a liquor store.\n2014.10.17\tNigeria\tAbadam\t1\t0\tAn Islamist attack on a village leaves one dead.\n2014.10.17\tDRC\tEringeti\t22\t10\tTen women and eight children are among twenty-two hacked to death by ADF-NALU Islamists.\n2014.10.17\tSyria\tKobani\t1\t0\tVideo captures the beheading of a very young Alevi girl at the hands of the caliphate because of her status as a religious minority.\n2014.10.17\tIraq\tKarrada\t9\t27\tCaliphate members set off a car bomb near a theater, killing nine.\n2014.10.16\tEgypt\tal-Arish\t3\t11\tThree police officers are killed when Ansar al-Maqdis fire a grenade into a bus.\n2014.10.16\tPakistan\tAttock\t1\t0\tA 62-year-old religious minority is shot to death outside his home by radical Sunnis.\n2014.10.16\tAfghanistan\tBahglan\t2\t0\tTwo lawyers lose their lives to a Taliban bomb.\n2014.10.16\tPakistan\tKarachi\t1\t0\tA Shia grocery owner is sitting outside his shop when he is picked off in a Sunni drive-by.\n2014.10.16\tPakistan\tRahim Yar Khan\t1\t1\tSipah-e-Sahaba gunmen fire at a Shia, killing him and injuring his boy.\n2014.10.16\tIraq\tBaghdad\t14\t34\tTwo car bombs detonate in a Shia commercial district, claiming fourteen lives.\n2014.10.16\tIraq\tHurriyah\t6\t16\tA half dozen civilians are laid out by an IS car bomb in a shopping district.\n2014.10.16\tPakistan\tFaisalabad\t1\t0\tA Shiite is tortured to death by Sunnis in an extra-judicial prison killing.\n2014.10.16\tYemen\tUdain\t5\t0\tal-Qaeda militants overrun a small town, killing five defenders.\n2014.10.16\tIraq\tShula\t6\t18\tThe caliphate sends mortar rounds into a residential neighborhood, killing six.\n2014.10.16\tEgypt\tTanta\t0\t11\tBombs at a festival wound eleven people.\n2014.10.16\tSyria\tal-Bukamal\t2\t0\tTwo people are publicly beheaded by the caliphate. One was 15-years-old.\n2014.10.16\tIraq\tMahmoudiya\t7\t12\tA Sunni car bomb in a Shiite area leaves seven dead.\n2014.10.16\tIraq\tMosul\t1\t0\tA female university professor is beheaded in front of her children by the caliphate.\n2014.10.16\tNigeria\tSabon-Gida\t10\t0\tMuslim terrorists kill ten villagers and burn fifty homes.\n2014.10.16\tDRC\tBeni\t26\t0\tTwenty-six villagers expire after being set upon with machetes by Islamists.\n2014.10.16\tIraq\tTikrit\t17\t3\tWomen and children are among the members of two families blown up in the middle of the night while sleeping.\n2014.10.16\tSudan\tHeiban\t9\t17\tFive children from the same family are among nine disassembled by a targeted Islamic Republic bombing of a Christian village.\n2014.10.16\tIraq\tTikrit\t11\t0\tEleven victims of sectarian executioners are discovered.\n2014.10.16\tIraq\tBaghdad\t3\t4\tThe Islamic State sets off a bomb near shops, killing three bystanders.\n2014.10.16\tAfghanistan\tFarah\t4\t0\tFour women are kidnapped by fundamentalists and shot to death for adultery.\n2014.10.16\tIraq\tTalibiyah\t12\t28\tA dozen people are torn to shreds by a Shahid suicide bomber.\n2014.10.16\tDRC\tBeni\t26\t50\tOver two dozen people are hacked to death by an Islamist group.\n2014.10.15\tAfghanistan\tKhost\t8\t5\tEight security personnel are laid out during a Fedayeen suicide assault.\n2014.10.15\tAfghanistan\tKabul\t2\t3\tTwo civilians are aerated by Religion of Peace shrapnel.\n2014.10.15\tSomalia\tMogadishu\t5\t8\tIslamists bomb a restaurant, killing five patrons and bystanders.\n2014.10.15\tLibya\tBenghazi\t4\t8\tAt least four others are killed during an attack by Ansar al-Sharia.\n2014.10.15\tEgypt\tCairo\t0\t12\tA child is among the casualties of a terrorist bombing.\n2014.10.15\tPakistan\tTirah\t7\t5\tTwo children are among seven torn to shreds by a Lashkar-e-Islam suicide bomber.\n2014.10.15\tSyria\tIdlib\t35\t0\tAn Ahrar al-Sham bomb blast reported kills three dozen people.\n2014.10.15\tPakistan\tSafi\t1\t1\tReligious extremists fire on a group of villagers, killing one.\n2014.10.15\tSomalia\tMogadishu\t2\t0\tTwo people are killed by an al-Shabaab car bomb.\n2014.10.14\tIraq\tKadhimiyah\t21\t51\tA horrific caliphate suicide attack leaves twenty-one dead.\n2014.10.14\tAfghanistan\tBaraki\t6\t0\tSix local cops are murdered by the Taliban.\n2014.10.14\tIraq\tBabil\t35\t0\tThirty-five victims of Muslim terror are found in laying in an open field.\n2014.10.14\tIraq\tMosul\t4\t0\tTwo children are among a family of four exterminated by caliphate bombers.\n2014.10.14\tIraq\tMosul\t3\t0\tTwo women and a journalist are executed by the Islamic State with shots to the head.\n2014.10.14\tIraq\tBaghdad\t4\t11\tThe lives of four people are cut tragically short by a Jihadi bomber.\n2014.10.14\tAfghanistan\tBadi Sambor\t0\t1\tA student is injured when fundamentalists bomb a girls' school.\n2014.10.14\tAfghanistan\tKunar\t1\t1\tA woman is shot to death by Sharia extremists.\n2014.10.13\tIraq\tBaghdad\t22\t41\tTwenty-two people are reduced to pulp by a Holy Warrior with a suicide vest.\n2014.10.13\tAfghanistan\tNangarhar\t2\t6\tTwo civilians are killed by a Religion of Peace suicide bomber.\n2014.10.13\tAfghanistan\tKabul\t1\t3\tA suicide car bomber kills one civilian.\n2014.10.13\tAfghanistan\tLaghman\t22\t15\tReligious extremists attack a local security patrol and kill twenty-two members.\n2014.10.13\tChina\tXinjiang\t1\t0\tA pregnant police officer is stabbed to death by suspected Islamists.\n2014.10.13\tSomalia\tMogadishu\t13\t2\tThirteen people at a cafe are obliterated by pro-Sharia bombers.\n2014.10.13\tIraq\tBaghdad\t16\t30\tJihadi bombers claim the lives of sixteen innocents.\n2014.10.13\tPakistan\tPeshawar\t2\t0\tSuspected Islamists fire at a man and woman in a car, killing them both.\n2014.10.13\tIraq\tBalad\t13\t0\tThirteen ISIS execution victims are discovered.\n2014.10.13\tIraq\tSamarrah\t4\t5\tFour Iraqis are gunned down by Islamic State militants.\n2014.10.13\tIndia\tKupwara\t1\t0\tMuslim terrorists murder a local soldier.\n2014.10.13\tIraq\tSadr City\t6\t24\tSix people at a market are laid out by a Mujahid bomb blast.\n2014.10.12\tAfghanistan\tMonogai\t3\t3\tReligious extremists ambush and kill three Afghans.\n2014.10.12\tLibya\tBenghazi\t1\t1\tA suspected Ansar al-Sharia car bomb leaves one dead.\n2014.10.12\tSyria\tKobani\t1\t0\tA child is reportedly beheaded by ISIS for touching a Quran.\n2014.10.12\tIraq\tQara Tappah\t58\t107\tThree caliphate suicide bombers massacre sixty Kurds.\n2014.10.12\tIraq\tBaqubah\t6\t10\tSunni extremists set off two bombs at a market that produce a half-dozen dead shoppers.\n2014.10.12\tAfghanistan\tMazar-e-Sharif\t2\t18\tTwo police officers are picked off by Taliban gunmen who wore police uniforms to gain advantage.\n2014.10.12\tAfghanistan\tAlishing\t3\t0\tThree construction workers are murdered by a Taliban rocket attack.\n2014.10.12\tAfghanistan\tWardak\t6\t8\tA half dozen locals are cut to pieces by a suicide car bomber.\n2014.10.12\tChina\tMaralbeshi\t22\t0\tFour Muslim terrorists armed with knives hack twenty-two innocents to death at a farmer's market.\n2014.10.12\tSomalia\tMogadishu\t6\t3\tA half dozen people are disassembled by an Islamist car bomb.\n2014.10.12\tLibya\tKikla\t23\t43\tTwo dozen people are killed when rival Islamist groups work out differences.\n2014.10.12\tSyria\tKobani\t2\t0\tAn English teacher and a child are beheaded by caliphate militants.\n2014.10.12\tIraq\tDiyala\t2\t1\tTwo children are disassembled by Islamic State mortars.\n2014.10.11\tSyria\tKobani\t20\t0\tTwenty civilians are reported killed by the Islamic State, including seventeen execution victims.\n2014.10.11\tAfghanistan\tLashkar Gah\t2\t5\tTwo local cops are blown to bits by a Shahid suicide bomber.\n2014.10.11\tIraq\tKhazimiyah\t13\t28\tA suicide bomber takes out over a dozen Iraqis.\n2014.10.11\tIraq\tTarmiyah\t11\t21\tThe lives of eleven are cruelly snuffed out by a Fedayeen suicide bomber at an outdoor market.\n2014.10.11\tYemen\tShibam\t3\t3\tThree local cops are exterminated by religious extremists.\n2014.10.11\tIraq\tShula\t8\t24\tSunnis detonate a powerful car bomb outside an ice cream shop in a Shiite area, exterminating eight patrons.\n2014.10.11\tIraq\tShula\t18\t41\tA suicide bomber detonates near the site of an earlier bombing, killing eighteen, including first responders.\n2014.10.11\tIraq\tMeshahda\t14\t27\tWomen and children are among the casualties of a barbaric Fedayeen suicide bombing.\n2014.10.11\tIraq\tTikrit\t27\t32\tThe caliphate is thought responsible for a double bombing that leaves over two dozen dead.\n2014.10.11\tNigeria\tShonong\t6\t0\tA half-dozen businessmen are ambushed and murdered by Fulani terrorists.\n2014.10.11\tPakistan\tKhoshta\t1\t1\tSunnis bomb a vehicle carrying Shias, killing the driver.\n2014.10.10\tIraq\tMosul\t1\t0\tA female lawyer is pulled from her home and murdered by the caliphate.\n2014.10.10\tNigeria\tLwa\t7\t0\tFulani terrorists burn down a church and kill seven people, including a pregnant woman.\n2014.10.10\tIraq\tBaiji\t3\t0\tThree men are beheaded by the Islamic State.\n2014.10.10\tChina\tGuma\t6\t0\tSix people are stabbed to death by a Muslim duo in two separate attacks.\n2014.10.10\tIraq\tSamra\t4\t0\tTwo journalists are among four civilians publicly executed by the caliphate\n2014.10.10\tDRC\tOicha\t9\t0\tChildren are among nine people killed by an Islamist group.\n2014.10.10\tIraq\tHawija\t6\t0\tSix people are publicly executed by the Islamic State.\n2014.10.10\tYemen\tSanaa\t14\t0\tAn al-Qaeda video shows the brutal execution of fourteen 'apostates' by knife-waving Allah praisers.\n2014.10.10\tPakistan\tMillat\t2\t0\tA conservative family 'honor kills' a couple for marrying without permission.\n2014.10.09\tIraq\tBaghdad\t2\t8\tJihadis bomb a market, killing two patrons.\n2014.10.09\tIraq\tSfiftah\t9\t13\tNine people are disintegrated by a suicide truck bomber.\n2014.10.09\tYemen\tMukalla\t20\t15\tAn al-Qaeda suicide bomber takes twenty others with him.\n2014.10.09\tYemen\tSanaa\t47\t75\tFifty people are reduced to pulp by a Shahid suicide bomber targeting Shiites at a rally.\n2014.10.09\tIraq\tBaquba\t10\t11\tA Fedayeen suicide bomber takes out ten Iraqis.\n2014.10.09\tNigeria\tBachi\t27\t0\tTwenty-seven people are murdered in a series of Boko Haram attacks on defenseless villages.\n2014.10.09\tKenya\tMombasa\t1\t0\tSharia advocates shoot a guard at a casino several times at close range.\n2014.10.09\tBangladesh\tNawdabash\t1\t4\tAngry Muslims rampage a Hindu village, killing one person and burning houses.\n2014.10.09\tLibya\tBenghazi\t14\t0\tFourteen defenders are killed when Islamists stage another assault on the airport.\n2014.10.08\tIraq\tSadr City\t10\t25\tSunnis set off a car bomb near a cafe in a Shiite neighborhood, ending the lives of ten innocents.\n2014.10.08\tAfghanistan\tPaktika\t2\t0\tA prayer leading imam suffers premature detonation, blowing up both himself and his mother.\n2014.10.08\tYemen\tBaida\t10\t9\tAn al-Qaeda suicide car bomber takes out ten local cops.\n2014.10.08\tPakistan\tSafi\t2\t1\tFundamentalist bombers murder two polio workers.\n2014.10.08\tIraq\tMosul\t2\t0\tTwo female doctors are executed by the caliphate.\n2014.10.08\tAfghanistan\tLashkar Gah\t5\t19\tAt least five people lose their lives to a suicide car bomber in a residential neighborhood.\n2014.10.08\tPhilippines\tNorth Catabato\t2\t7\tA nurse and teacher bleed to death after Islamists throw a hand grenade into a Church of Christ.\n2014.10.08\tLibya\tal-Aziziya\t8\t3\tEight occupants are killed when an Islamist militia sends a rocket into a mosque.\n2014.10.08\tIraq\tTal Afar\t1\t0\tA female politician is murdered by the Islamic State and thrown down a well.\n2014.10.07\tLibya\tDerna\t1\t0\tA politician denounces Islamists and is quickly gunned down.\n2014.10.07\tIraq\tAbbasiya\t17\t13\tA Shahid suicide car bomber rams into a house and snuffs out seventeen lives.\n2014.10.07\tIraq\tJalawla\t5\t0\tFive people are killed by ISIS.\n2014.10.07\tMali\tKidal\t1\t0\tTerrorists fire a rocket a UN camp, killing a peacekeeper.\n2014.10.07\tIraq\tBaghdad\t13\t31\tThirteen people are pulled into pieces by a Mujahid car bombing along a busy street.\n2014.10.07\tIraq\tBaquba\t12\t0\tA suicide bomber takes out a dozen Iraqis.\n2014.10.07\tIraq\tMosul\t4\t0\tFour young men are shot in the back of the head by Islamic State executioners.\n2014.10.07\tIraq\tHit\t3\t3\tThree people are sent to Allah by a Shahid suicide bomber.\n2014.10.07\tIraq\tSamarra\t8\t10\tA Fedayeen suicide bombing claims the lives of eight innocents.\n2014.10.07\tIraq\tDiyala\t1\t0\tA woman is executed by ISIS for crimes against Islam.\n2014.10.07\tIraq\tAlam\t2\t0\tTwo hostages are executed by their ISIS captors.\n2014.10.07\tPakistan\tQuetta\t2\t3\tAttacks on two Hazera mosques leaves two dead.\n2014.10.07\tPakistan\tKarachi\t2\t0\tTwo Sunnis are gunned down by sectarian rivals.\n2014.10.07\tLebanon\tShebaa\t0\t2\tA Hezbollah bomb injures two Israelis.\n2014.10.07\tPakistan\tGarhi Kapura\t2\t0\tA young couple is killed by the girl's conservative brother on suspicion of sex.\n2014.10.07\tPakistan\tJamrud\t1\t0\tIslamists burn down two primary schools and kill a retired policeman.\n2014.10.07\tNigeria\tShonong\t6\t0\tSix people are murdered by Fulani terrorists.\n2014.10.06\tSomalia\tJazeera\t2\t0\tTwo people are shot to death at the beach by al-Shabaab.\n2014.10.06\tNigeria\tNgambi\t7\t0\tSeven people are beheaded by Boko Haram Islamists.\n2014.10.06\tSyria\tHasakah\t30\t35\tThirty Kurds lose their lives to two Shahid suicide blasts.\n2014.10.06\tCameroon\tAmchide\t8\t24\tPro-Sharia militants fire a rocket into a town, killing eight residents.\n2014.10.06\tEgypt\tSheikh Zuweid\t1\t0\tA 13-year-old boy is vaporized by a Religion of Peace bomb blast.\n2014.10.06\tLibya\tBanghazi\t5\t0\tA man and his son are among five gunned down by suspected Ansar al-Sharia.\n2014.10.05\tNigeria\tSharbutu\t3\t0\tFulani terrorists massacre three villagers.\n2014.10.05\tIraq\tHit\t6\t0\tCaliphate representatives line up six hostages and machine-gun them in turn.\n2014.10.05\tEgypt\tSinai\t4\t0\tFour gentlemen are beheaded on video by the pro-Sharia group Ansar Beit al-Maqdis.\n2014.10.05\tIraq\tMosul\t14\t0\tFourteen civilians are shot to death for refusing to fight for the Islamic State.\n2014.10.05\tChechnya\tGrozny\t5\t12\tFive people are sectionalized by a Fedayeen suicide bomber.\n2014.10.05\tIraq\tAnbar\t6\t0\tSix Iraqis are publicly executed by the caliphate.\n2014.10.05\tDRC\tBeni\t7\t14\tADF-Nalu militants murder seven locals.\n2014.10.04\tIraq\tBaiji\t12\t24\tA Shahid suicide bomber takes out a dozen innocents, including women and children.\n2014.10.04\tPakistan\tQuetta\t5\t30\tWomen and children are among the casualties when a suicide bomber targets a minority religious center.\n2014.10.04\tIraq\tTarmiya\t7\t18\tJihad bombers claim seven lives.\n2014.10.04\tPakistan\tHafizabad\t1\t0\tSipah-e-Sahaba gunmen pick off a Shiite school teacher.\n2014.10.04\tPakistan\tKarachi\t2\t0\tTwo Shia minorities are shot to death by Ahl-e-Sunnat-Wal-Jamaat.\n2014.10.04\tIraq\tMansouriya\t4\t14\tFour Iraqis are killed by Mujahideen.\n2014.10.04\tLibya\tBenghazi\t4\t5\tFour security personnel are killed during an Ansar-al-Sharia assault on an airport.\n2014.10.04\tPakistan\tSwat\t2\t0\tTwo men are shot to death by the Taliban.\n2014.10.04\tPakistan\tKohat\t6\t17\tReligious extremists throw a bomb into a bus stop, killing six bystanders, including a child.\n2014.10.03\tNigeria\tMichika\t70\t0\tA 99-year-old man is among 70 residents of three villages massacred by Boko Haram Islamists.\n2014.10.03\tIraq\tKobani\t1\t0\tReligion of Peace proponents cut off a woman's head.\n2014.10.03\tNigeria\tBachit\t13\t0\tThirteen villagers are massacred by Fulani terrorists.\n2014.10.03\tNigeria\tDum\t2\t0\tTwo people lose their lives to Muslim terrorists.\n2014.10.03\tMali\tGao\t9\t0\tNine peacekeepers are burned to a crisp when Jihadists ambush their fuel truck - calling them the \"enemies of Islam.\"\n2014.10.03\tIraq\tBeiji\t2\t0\tTwo pilots are killed when Muslim terrorists shoot down an Iraqi helicopter.\n2014.10.03\tIraq\tMosul\t1\t0\tA British aid worker is beheaded by the Islamic State for being non-Muslim.\n2014.10.03\tNigeria\tYola\t1\t0\tBoko Haram beheads a captured Nigerian pilot.\n2014.10.03\tLibya\tBenghazi\t12\t45\tAn Ansar al-Sharia attack leaves a dozen security personnel dead.\n2014.10.02\tIraq\tHit\t42\t32\tOver forty others lose their lives when a town is overrun by ISIS.\n2014.10.02\tLibya\tBanghazi\t7\t48\tSeven security personnel are killed by a suicide bomber at an airport and a separate shooting.\n2014.10.02\tAfghanistan\tKabul\t3\t7\tA suicide attack on a bus leaves three dead.\n2014.10.02\tLibya\tBenghazi\t29\t70\tTwo more suicide bombings take out thirty more security personnel at an airport.\n2014.10.02\tPakistan\tHaramosh\t3\t10\tSunnis bomb a bus full of Shiites, killing three.\n2014.10.02\tPakistan\tPeshawar\t7\t6\tSeven people incinerated by a Religion of Peace bomb blast in a minivan.\n2014.10.02\tNigeria\tFang\t3\t0\tThree people are killed by Muslim terrorists.\n2014.10.01\tPakistan\tShabqadar\t1\t2\tA female teacher is killed and two students injured when fundamentalists throw a grenade into the school after warnings over the girl's dress code.\n2014.10.01\tIraq\tBaghdad\t15\t40\tReligious extremists target a pet and vegetable market with a car bomb, ending the lives of fifteen patrons.\n2014.10.01\tSyria\tKobani\t1\t0\tA civilian is captured and beheaded by caliphate terrorists.\n2014.10.01\tPakistan\tKarachi\t1\t0\tA Sunni is gunned down by sectarian rivals.\n2014.10.01\tIraq\tBaghdad\t7\t24\tSeven Iraqis are sent to Allah by a Shahid suicide bomber.\n2014.10.01\tAfghanistan\tKabul\t8\t21\tEight people are pulled into pieces by a Fedayeen suicide bomber.\n2014.10.01\tSyria\tHoms\t45\t74\tOver forty children are among dozens obliterated when a suicide bomber follows a car bombing near a Shiite school and hospital.\n2014.10.01\tIraq\tJubur\t7\t30\tSeven villagers are killed during an ISIS assault on their town.\n2014.09.30\tIraq\tKhanaqin\t4\t12\tFour Kurds are ripped to shreds by an Islamic State bombing.\n2014.09.30\tSyria\tKobane\t9\t0\tThree women are among nine Kurds beheaded by the caliphate, which places the heads on display.\n2014.09.30\tIraq\tBaghdad\t5\t15\tTerrorists fire mortars into a neighborhood, killing five residents.\n2014.09.30\tIraq\tIskandariyah\t5\t13\tA Religion of Peace bomb blast produces five dead Iraqis.\n2014.09.30\tGeorgia\tPankisi Gorge\t0\t1\tA woman is stabbed in the breast by her fundamentalist brother for not wearing a hijab.\n2014.09.30\tIraq\tKarbala\t8\t13\tEight people are taken apart by a Sunni car bomb in a Shiite city.\n2014.09.30\tIraq\tBaghdad\t20\t35\tTwo Mujahideen car bombs a long a packed street leaves at least twenty dead civilians.\n2014.09.29\tNigeria\tMichika\t40\t0\tAt least forty people, including children and elderly, are reported dead following a 'merciless' Boko Haram attack on two small villages.\n2014.09.29\tIraq\tTikrit\t5\t0\tISIS kidnap five policemen and murder them execution-style.\n2014.09.29\tPakistan\tTirah\t5\t3\tFive people are killed when Islamists bomb the home of a rival.\n2014.09.29\tAfghanistan\tPaktia\t8\t10\tSuicide bombers sent eight Afghans to Allah.\n2014.09.29\tSaudi Arabia\tAwamiya\t1\t0\tMilitant Shiites gun down a cop.\n2014.09.29\tSomalia\tBeledweyn\t1\t0\tA respected cleric is assassinated by rival extremists.\n2014.09.29\tIran\tTehran\t1\t0\tA 37-year-old man is put to death for holding 'heretical' religious beliefs.\n2014.09.29\tSudan\tKhartoum\t1\t0\tA Spanish diplomat is stabbed to death by suspected Islamists.\n2014.09.29\tPakistan\tCharsadda\t2\t0\tTwo conservative families team up to kill a couple of young lovers.\n2014.09.29\tAfghanistan\tKabul\t7\t13\tA Shahid suicide bomber takes out seven civilians.\n2014.09.29\tIraq\tRiyadh\t7\t0\tSeven Iraqis are decapitated by the Islamic State.\n2014.09.28\tYemen\tal-Baida\t6\t0\tA Shiite family of six is exterminated by Ansar al-Sharia.\n2014.09.28\tIraq\tBaiji\t21\t0\tTwenty-one worshippers are reported dead following a bombing at a mosque.\n2014.09.28\tYemen\tMarib\t15\t25\tAn al-Qaeda suicide bomber slaughters fifteen Shiites outside a hospital.\n2014.09.28\tIraq\tShirqat\t6\t0\tSix police officers are executed by the Islamic State.\n2014.09.28\tPakistan\tJawzjan\t5\t3\tFive policemen are cut down by Taliban terrorists.\n2014.09.28\tAlgeria\tTelagh\t2\t0\tTwo guards at a power plant are murdered by armed fundamentalists.\n2014.09.28\tPakistan\tMattani\t1\t1\tOne person loses his life to a targeted shooting by the Taliban outside a family home.\n2014.09.28\tPakistan\tHangu\t8\t14\tIslamic militants blow up eight innocents near a refugee camp.\n2014.09.28\tIraq\tMosul\t4\t0\tFour young people are executed following a ruling by a Sharia court.\n2014.09.27\tNigeria\tMakurdi\t12\t3\tFulani terrorists attack a village, kill a dozen people and rape several women.\n2014.09.27\tIraq\tTikrit\t13\t4\tFive women and eight children are taken apart by ISIS mortar shells.\n2014.09.27\tJordan\tAmman\t1\t0\tA 17-year-old girl's skull is smashed with a stone upon suspicion that she is having sex.\n2014.09.27\tIraq\tMahmudiyah\t12\t24\tA dozen Iraqis are incinerated in a Jihad car bomb blast.\n2014.09.27\tIraq\tBaghdad\t4\t0\tA Christian mother and her three sons are murdered in their home by suspected Islamists.\n2014.09.27\tIraq\tTuz Khormato\t3\t10\tThree young men at a sporting event are disassembled by a Mujahid bomb blast.\n2014.09.26\tSomalia\tBarawe\t1\t0\tA woman who 'married several husbands' is buried up to her neck and stoned to death.\n2014.09.26\tAfghanistan\tGhazni\t100\t0\tOver one-hundred people are reported killed by an Islamic fundamentalist assault on their villages.\n2014.09.26\tPakistan\tDaweezi\t3\t0\tThree peace committee members are taken out in a targeted blast by Tehreek-e-Taliban.\n2014.09.26\tIraq\tKobani\t50\t50\tAt",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "014.09.24\tIraq\tBaiji\t9\t0\tAt least nine others are killed during a suicide attack on a refinery.\n2014.09.24\tIraq\tTikrit\t12\t8\tA dozen Iraqis are crushed by ISIS shelling.\n2014.09.24\tMali\tZouera\t1\t0\tal-Qaeda linked militants cut off a man's head and sit it on a market stall.\n2014.09.24\tSyria\tKobani\t1\t0\tAn 85-year-old man is beheaded by Islamic State militants.\n2014.09.24\tSyria\tKobani\t2\t0\tA mother and 8-year-old daughter are raped and murdered by caliphate members.\n2014.09.24\tNigeria\tShaffa\t20\t0\tA pastor is among twenty villagers massacred by Boko Haram, which also burned ten churches.\n2014.09.24\tIraq\tBabilan\t19\t39\tNineteen people are ambushed and killed by the Islamic State.\n2014.09.24\tThailand\tPattani\t1\t0\tA 47-year-old woman is shot to death by Muslim 'insurgents'.\n2014.09.23\tPakistan\tMirpurkhas\t1\t0\tAn Ahmadi doctor is brutally murdered in his clinic by Sunni extremists.\n2014.09.23\tIraq\tDuluiya\t3\t0\tTwo women and a child are taken out by Mujahideen bombers.\n2014.09.23\tIraq\tSadr City\t18\t41\tSunnis slaughter eighteen Shiites with a car bomb.\n2014.09.23\tNigeria\tNasarawa\t10\t0\tTen people are riddled with bullets in their own homes by Fulani terrorists.\n2014.09.23\tAfghanistan\tGhazni\t1\t0\tA 56-year-old Australian is kidnapped, tortured and killed by Sunni fundamentalists.\n2014.09.23\tPakistan\tPeshawar\t5\t29\tA child is among five people disassembled by a Fedayeen suicide blast.\n2014.09.23\tPakistan\tPeshawar\t3\t9\tThree people are laid out when Islamists bomb a railway station.\n2014.09.22\tPakistan\tHangu\t4\t0\tIslamic militants open fire from a passing car, killing four people including a child.\n2014.09.22\tIraq\tBaghdad\t12\t25\tA vicious bomb attack by Sunnis claims the lives of a dozen innocents.\n2014.09.22\tIraq\tDiyala\t4\t0\tFour Kurds are discovered and quickly executed by the caliphate.\n2014.09.22\tIraq\tSaqlawiya\t300\t102\tThree hundred Iraqi soldiers are reported dead following a chlorine gas attack by the Islamic State.\n2014.09.21\tIraq\tBaghdad\t3\t7\tThree Shiites are taken out by Sunni bombers.\n2014.09.21\tIraq\tBaghdad\t6\t17\tA 12-year-old boy is among a half-dozen victims who bleed to death following a Mujahid mortar attack.\n2014.09.21\tIraq\tTikrit\t7\t43\tA targeted rocket attack on dozens of houses leaves at least five women and two children dead.\n2014.09.21\tEgypt\tCairo\t3\t6\tFundamentalist bombers transform three police officers into a puddle of blood.\n2014.09.21\tIraq\tBaghdad\t4\t11\tJihadis set off a bomb along a commercial street, laying out four patrons.\n2014.09.21\tPakistan\tPunjab\t2\t1\tThe caretaker of a mosque is among two people gunned down by sectarian rivals.\n2014.09.21\tChina\tXinjiang\t10\t54\tTen people lose their lives to a series of Muslim bombings.\n2014.09.21\tIraq\tTigris\t7\t3\tSeven civilians lose their lives to ISIS militants.\n2014.09.21\tIraq\tMosul\t7\t0\tSeven civilians are executed by the Islamic State.\n2014.09.21\tCameroon\tTourou\t19\t0\tBoko Haram machine-gun nineteen civilians at a market.\n2014.09.21\tLibya\tDerna\t12\t4\tMilitant Islamists kill a dozen people.\n2014.09.21\tIraq\tSijir\t89\t43\tA series of suicide bombings leave eighty local soldiers dead.\n2014.09.20\tLebanon\tKhraybeh\t3\t3\tA suicide bomber kills at least three people.\n2014.09.20\tLebanon\tArsal\t1\t0\tA Lebanese hostage is executed in captivity by the Nusra Front.\n2014.09.20\tEgypt\tal-Arish\t1\t0\tA kidnap victim is beheaded by Ansar Bait al-Maqdis.\n2014.09.20\tSomalia\tMogadishu\t2\t1\tTwo people are murdered by al-Shabaab gunmen.\n2014.09.20\tLibya\tBenghazi\t8\t0\tEight people are assassinated by Ansar al-Sharia in a series of attacks.\n2014.09.19\tIraq\tKirkuk\t10\t14\tMujahideen bombers murder ten people outside a shop.\n2014.09.19\tLebanon\tArsal\t3\t0\tIS militants fire an RPG across the border and kill three Lebanese guards.\n2014.09.19\tIraq\tKarradah\t9\t18\tSunnis set off a bomb outside a Shiite mosque, laying out nine of their sectarian rivals.\n2014.09.19\tIraq\tMahmoudiyah\t3\t10\tTerrorists kill three people with a car bomb at a parking lot.\n2014.09.19\tPakistan\tGadap\t1\t2\tA Sunni activist is gunned down by sectarian rivals.\n2014.09.19\tIraq\tBaghdad\t9\t23\tSunni bombs at two Shiite markets produce nine dead Iraqis.\n2014.09.19\tYemen\tSanaa\t50\t0\tAnother fifty people are reported dead in attacks by Shiite radicals on the capital city.\n2014.09.19\tAfghanistan\tBaghlan\t6\t12\tSix people outside a mosque are sent straight to Allah by Religion of Peace rivals.\n2014.09.19\tIraq\tTikrit\t12\t7\tWomen and children are among a dozen killed when suspected Islamic State militants mortar a residential neighborhood.\n2014.09.19\tCameroon\tGanse\t4\t0\tFour civilians are riddled with bullets by Boko Haram.\n2014.09.19\tNigeria\tMainok\t36\t16\tThirty-six bodies are counted after Islamists pour heavy weapons fire into a market.\n2014.09.19\tThailand\tPattani\t1\t0\tMuslim terrorists open fire on a 58-year-old man.\n2014.09.19\tLibya\tBenghazi\t2\t0\tA blogger and his friend are shot to death by fundamentalists.\n2014.09.19\tPakistan\tKarachi\t1\t0\tA Shiite banker is shot to death in front of his children by Sunni radicals.\n2014.09.19\tPakistan\tKarachi\t2\t0\tTwo religious workers are shot to death by sectarian rivals.\n2014.09.18\tIraq\tBaghdad\t23\t50\tA suicide bombing is one of three blasts in Shiite districts that lay out two dozen innocents.\n2014.09.18\tMali\tKidal\t5\t3\tFive peacekeepers are disassembled by fundamentalist bombers.\n2014.09.18\tPakistan\tKarachi\t1\t0\tA university professor is shot to death after being charged with blasphemy for his liberal views on women.\n2014.09.17\tIraq\tTikrit\t7\t0\tSeven local cops are kidnapped and executed by the Islamic State.\n2014.09.17\tLibya\tBenghazi\t9\t30\tNine others are killed when Ansar al-Sharia attack an airport.\n2014.09.17\tNigeria\tKano\t17\t34\tTwo suicide bombers slaughter seventeen innocents at a teacher-training college.\n2014.09.17\tIraq\tRamadi\t7\t5\tA Shahid suicide bomber detonates on a bridge, sending seven bystanders on to Allah.\n2014.09.17\tPakistan\tSarki\t1\t0\tA Shiite is shot to death by Lashker-e-Islam.\n2014.09.17\tNigeria\tFadan-Karshi\t12\t4\tA dozen villagers are burned to death by Muslim terrorists, including the wife of a pastor.\n2014.09.17\tIraq\tBaghdad\t5\t20\tFive civilians are taken out in a series of Jihadi bombings.\n2014.09.17\tIraq\tTarmiyah\t8\t16\tEight Iraqis are exterminated by a Fedayeen suicide bomber.\n2014.09.17\tNigeria\tUngwar Ganye\t2\t15\tA pastor and one other person are murdered by angry Muslims.\n2014.09.16\tAfghanistan\tKabul\t7\t20\tA suicide bomber kills seven people.\n2014.09.16\tEgypt\tRafah\t6\t2\tSix local cops bleed to death following a Religion of Peace bomb blast.\n2014.09.16\tAfghanistan\tHerat\t6\t6\tThe Taliban shoot six local cops to death.\n2014.09.16\tIsrael\tPetah Tikva\t1\t0\tArabs cut the rope holding a Jewish construction worker, sending him to his death.\n2014.09.16\tIraq\tDuluiya\t7\t0\tSeven woman and children are exterminated by an ISIS rocket.\n2014.09.16\tIraq\tFallujah\t7\t27\tTwo children are among seven killed in two separate attacks by Mujahid terrorists.\n2014.09.16\tNigeria\tFadan Karshi Daji\t33\t4\tFulani terrorists massacre nearly three dozen villagers.\n2014.09.16\tTurkey\tBab al-Salam\t7\t24\tTerrorists set off a car bomb at a border crossing.\n2014.09.15\tPakistan\tSwat\t3\t0\tThree villagers are shot to death by Islamic terrorists.\n2014.09.15\tPakistan\tTal\t1\t2\tOne other person is brought down by a Fedayeen suicide bomber.\n2014.09.15\tAfghanistan\tBaghlan\t1\t7\tA Taliban bomb planted along a city square leaves one dead.\n2014.09.15\tPakistan\tPishan\t1\t0\tOne person is killed when fundamentalists open fire on an anti-polio team.\n2014.09.15\tIraq\tMosul\t1\t0\tA Christian who refused to convert to Islam is beaten by the Islamic State and then executed.\n2014.09.15\tAfghanistan\tShahid Hasas\t1\t0\tA cleric is beheaded by fundamentalist rivals.\n2014.09.15\tPakistan\tDera Ismail Khan\t3\t0\tTwo brothers and their father are murdered in their home by Sharia advocates.\n2014.09.15\tIraq\tBaghdad\t3\t15\tThree residents are obliterated by a Mujahid car bomb.\n2014.09.15\tIraq\tMosul\t3\t0\tThree young people are executed by the Islamic State.\n2014.09.15\tIndia\tPoonch\t1\t5\tOne person is killed by Muslim bombers.\n2014.09.15\tYemen\tJawf\t25\t0\tA clash between Sunni and Shia leaves over two dozen dead.\n2014.09.14\tPakistan\tNasir Bagh\t1\t0\tA prayer leader is shot to death for leading police in worship.\n2014.09.14\tNigeria\tBokkos\t5\t0\tTwo children and two women are among five Christians shot to death by Fulani shouting praises to Allah.\n2014.09.14\tIraq\tal-Jumasah\t8\t0\tEight Iraqis are rounded-up and executed by the Islamic State for 'plotting against Allah'.\n2014.09.14\tMali\tAguelhoc\t1\t3\tA peacekeeper is murdered by Jihadists.\n2014.09.14\tThailand\tNarathiwat\t1\t1\tMuslim 'separatists' kill a 50-year-old man and injure his wife on their way back from market.\n2014.09.14\tPakistan\tSpinwam\t3\t0\tThree border guards at a remote post are pasted by a Religion of Peace RPG attack.\n2014.09.14\tIraq\tBaghdad\t5\t0\tRivals storm the home of a religious figure and murder five members of his family.\n2014.09.14\tNigeria\tTunari\t20\t40\tFulani mercenaries attack a Christian village en masse and slaughter over twenty residents, mostly women and children.\n2014.09.14\tPakistan\tBara\t2\t0\tA married couple are killed just outside their home by Taliban fundamentalists.\n2014.09.14\tPakistan\tKarachi\t1\t0\tA Sunni leader is shot to death by Shiite radicals while sitting outside his store.\n2014.09.14\tPakistan\tKarachi\t1\t0\tA Shiite cleric is shot to death by Sunni radicals while watering his lawn.\n2014.09.14\tIraq\tZab\t1\t0\tAn engineer is publicly executed by the Islamic State.\n2014.09.13\tNigeria\tNgom\t25\t16\tTwenty-five people are machine-gunned at a market by Boko Haram.\n2014.09.13\tSyria\tAleppo\t1\t0\tA British aid worker is beheaded by the Islamic State after being forced to read a statement blaming his own country.\n2014.09.13\tIraq\tGhadeer\t3\t1\tThree members of a Christian family are taken out by Sunni bombers.\n2014.09.12\tLibya\tBenghazi\t1\t0\tA mosque preacher is gunned down by suspected rivals.\n2014.09.12\tAfghanistan\tBadakhshan\t6\t3\tA half dozen Afghan soldiers are disintegrated by a Taliban bomb blast.\n2014.09.12\tIraq\tRashid\t4\t0\tFour brothers are beheaded by the Islamic State for crimes against religion.\n2014.09.11\tPakistan\tOrangi\t2\t0\tTwo Shiites are brought down by Sunni gunmen. One was a doctor in his clinic.\n2014.09.11\tPakistan\tTank\t1\t0\tReligious extremists murder a peace committee member outside his home.\n2014.09.11\tIraq\tBaghdad\t13\t41\tTwo vicious bomb attacks leave thirteen dead.\n2014.09.11\tIraq\tKarbalah\t3\t12\tSunnis blow up a bus stop in a Shia area, killing three commuters.\n2014.09.11\tIraq\tDiwaniyah\t6\t16\tA half-dozen people in a commercial district are laid out by a Mujahideen car bomb.\n2014.09.11\tThailand\tPattani\t1\t0\tMilitant Muslims beat a truck driver to death.\n2014.09.11\tIraq\tNajaf\t5\t12\tJihadi bombers strike a restaurant, taking out five patrons in mid-bite.\n2014.09.11\tThailand\tPattani\t4\t5\tMuslim terrorists spray a government building with gunfire, then throw a bomb inside.\n2014.09.11\tPhilippines\tNorth Cotabato\t2\t0\tAt least two people are riddled with bullets by Bangsamoro Islamic gunmen.\n2014.09.11\tIraq\tMosul\t7\t0\tSeven men are beheaded for speaking out against the Islamic State.\n2014.09.10\tIraq\tBaghdad\t14\t35\tMujahid bomber blow up a pet market, killing over a dozen people and several animals.\n2014.09.10\tIraq\tBaghdad\t6\t0\tSix people are obliterated by a Fedayeen suicide blast.\n2014.09.10\tIraq\tMosul\t31\t0\tThirty-one police officers are executed for refusing to cooperate with the Islamic State.\n2014.09.10\tIraq\tZumar\t35\t0\tYazidi women and children are comprise most of the thirty-five ISIS victims found in a mass grave.\n2014.09.10\tIraq\tBarzak\t14\t0\tFourteen dead Yazidis are found executed by caliphate terrorists. The victims include children.\n2014.09.10\tPakistan\tKarachi\t1\t0\tA Shiite activist is gunned down by Sunni radicals.\n2014.09.10\tPakistan\tDamadola\t1\t0\tA guard for a polio team is murdered by fundamentalists.\n2014.09.10\tIraq\tBaghdad\t5\t9\tA Shahid suicide bomber takes out five Iraqis.\n2014.09.10\tPakistan\tSharifabad\t1\t0\tA Shiite businessman is shot to death at his shop by sectarian Jihadis.\n2014.09.10\tEgypt\tAnsar beit al Maqdis\t1\t0\tA person is kidnapped and beheaded by Ansar beit al Maqdis.\n2014.09.10\tPakistan\tKarachi\t1\t1\tA prominent Sunni scholar is shot to death by Religion of Peace rivals.\n2014.09.09\tSyria\tRam Hamdan\t45\t5\tIslamic State suicide bombers blow up a house hosting a meeting of rivals, killing up to forty-five participants.\n2014.09.09\tSyria\tDamascus\t5\t22\tSunni militants send mortars into a Shia suburb, killing five people.\n2014.09.09\tCAR\tNgakobo\t13\t0\tA priest and three members of his congregation are among thirteen massacred by Muslim 'rebels'.\n2014.09.09\tPakistan\tKarachi\t2\t0\tSectarian Jihadis shoot a blind man and his nephew to death.\n2014.09.09\tLibya\tBenghazi\t5\t7\tFive local soldiers are murdered by Majlis al-Shoura.\n2014.09.09\tIraq\tMosul\t5\t0\tFive women are kidnapped and beheaded by the caliphate for 'acting against the religion of Islam' by telling fortunes.\n2014.09.09\tIraq\tAmerli\t6\t0\tSeveral Sunnis are beheaded by Shia militia.\n2014.09.09\tNigeria\tBaza\t24\t14\tTwo dozen Nigerians die during an attack by Boko Haram.\n2014.09.09\tIraq\tMosul\t1\t0\tA Sunni imam is executed for refusing allegiance to the caliphate.\n2014.09.09\tYemen\tQattan\t4\t6\tFour people are laid out by a Religion of Peace suicide bomber.\n2014.09.09\tIraq\tMosul\t2\t0\tTwo women are shot in the back of the head for crimes against Islam.\n2014.09.08\tSomalia\tMogadishu\t12\t27\tA dozen people are blown to bits by a Shahid car bomber.\n2014.09.08\tAfghanistan\tKandahar\t3\t6\tThree people are pulled into pieces by a Fedayeen suicide bomber.\n2014.09.08\tIraq\tDhuluieh\t17\t71\tIslamic State members pump machine-gun fire and a bomb into a market, killing at least seventeen.\n2014.09.07\tIraq\tMosul\t40\t0\tChildren and a female politician are among forty people reportedly executed by the Islamic State.\n2014.09.07\tSyria\tAleppo\t5\t30\tFive civilians are killed when Islamic State rebels send mortar shells into their neighborhood.\n2014.09.07\tSyria\tAleppo\t3\t9\tISIS gunmen fire point-blank into a bus, killing three passengers.\n2014.09.07\tYemen\tal-Baida\t2\t0\tTwo traffic cops are sprayed with bullets by al-Qaeda.\n2014.09.07\tIraq\tMiqdadiya\t2\t2\tTwo children are exterminated by a Mujahideen mortar round.\n2014.09.07\tPakistan\tSargodha\t3\t7\tThree people lose their lives when Religion of Peace rivals fire into a Sufi shrine.\n2014.09.07\tNigeria\tMbar\t4\t0\tFour members of a church are murdered in two attacks by Muslim extremists.\n2014.09.07\tNigeria\tMichika\t60\t0\t'Scores' of young people are rounded up and then forced on to the ground to have their throats slit by Islamists. Elderly people are also shot at close range.\n2014.09.06\tPakistan\tAzizabad\t2\t0\tA prominent Shia and his bodyguard are murdered by Sunni extremists.\n2014.09.06\tPakistan\tPeshawar\t1\t0\tA Sikh is shot to death is shot to death outside his grocery store.\n2014.09.06\tLebanon\tArsal\t1\t0\tAnother captive is beheaded by caliphate terrorists.\n2014.09.06\tYemen\tJawf\t20\t22\tTwenty others are reported killed during a sustained assault by Shiite militia.\n2014.09.06\tPakistan\tKarachi\t1\t7\tThe Taliban attack a naval dockyard, killing a sailor.\n2014.09.06\tLibya\tWarshefana\t12\t10\tA dozen people are killed when an Islamist alliance sends shells into a residential neighborhood.\n2014.09.06\tNigeria\tGulak\t100\t0\tMore than a hundred innocents are thought to have been slaughtered during a two day binge by Boko Haram near a Bible college.\n2014.09.05\tSyria\tAshara\t1\t0\tA youth is executed and crucified to punish other residents calling for an end to the caliphate.\n2014.09.05\tNigeria\tBorno\t2\t0\tTwo family members are murdered when they refuse to turn their 13-year-old over to Boko Haram.\n2014.09.05\tIraq\tAmeriya\t3\t9\tA Fedayeen suicide bomber takes out three people.\n2014.09.05\tIraq\tMosul\t6\t0\tThree women are among six executed by the Islamic State, which include several doctors.\n2014.09.05\tPakistan\tKarachi\t2\t0\tTwo members of the Shia community are gunned down by sectarian Jihadis in separate attacks.\n2014.09.05\tPakistan\tRawalpindi\t1\t0\tA female polio worker is shot to death in her home.\n2014.09.04\tIraq\tTikrit\t7\t17\tA suicide car bomber lays out seven Iraqis.\n2014.09.04\tIraq\tSulaiman Bek\t35\t0\tThe bodies of thirty-five truck drivers, kidnapped months earlier by Sunni militants are discovered in a mass grave.\n2014.09.04\tIraq\tKarrada\t6\t17\tA half-dozen innocents are slain when fundamentalists set off a bomb near alcohol shops.\n2014.09.04\tIraq\tBaghdad\t11\t32\tSunnis detonate a car bomb amidst a row of shops and restaurants in a Shiite district, killing eleven.\n2014.09.04\tIraq\tMosul\t14\t0\tFourteen young people are abducted and executed by the Islamic State.\n2014.09.04\tAfghanistan\tGhazni\t18\t154\tFundamentalists set off a massive truck bomb outside a government office, killing eighteen.\n2014.09.04\tNigeria\tKawuri\t30\t0\tPro-Sharia extremists massacre over thirty villagers.\n2014.09.03\tEgypt\tal-Arish\t1\t0\tA 32-year-old policeman is brutally shot to death by Islamic fundamentalists.\n2014.09.03\tIraq\tFallujah\t5\t13\tMujahideen kill five civilians with a rocket barrage.\n2014.09.03\tPakistan\tMardan\t1\t0\tA Sikh is stabbed to death in a suspected sectarian attack.\n2014.09.03\tAfghanistan\tKunar\t7\t0\tSeven local soldiers are ambushed and killed by religious radicals.\n2014.09.03\tIraq\tRamadi\t16\t0\tSixteen people near a university are kidnapped by the Islamic State and executed.\n2014.09.02\tEgypt\tal-Wefaq\t11\t2\tEleven police officers are blown to bits by a fundamentalist bomb blast.\n2014.09.02\tLibya\tBanghazi\t20\t36\tAt least twenty others are killed by Ansar al-Sharia.\n2014.09.02\tNigeria\tEggon\t55\t100\tMuslim 'mercenaries' attack three villages and murder over fifty residents as they also torch a brewery.\n2014.09.02\tDagestan\tMakhachkala\t5\t0\tMuslim militants shoot five people to death and stuff them in a car.\n2014.09.02\tSyria\tTaftanaz\t1\t0\tA second American journalist is beheaded by the Islamic State.\n2014.09.02\tPakistan\tKarachi\t1\t0\tA 40-year-old Shiite is assassinated in his store by Sunni gunmen.\n2014.09.02\tPakistan\tWaziristan\t1\t0\tAn off-duty soldier is murdered by al-Qaeda.\n2014.09.02\tNigeria\tBama\t2\t0\tA targeted Islamist attack on a family home leaves two members dead.\n2014.09.02\tNigeria\tBama\t120\t35\tOver one-hundred more victims are reported killed during a second Boko Haram attempt to overrun a town.\n2014.09.02\tIraq\tFallujah\t3\t17\tThe caliphate sends artillery shells into a neighborhood, killing three residents.\n2014.09.02\tCAR\tNana Bakassa\t5\t5\tMuslim rebels shoot five villagers to death.\n2014.09.01\tSudan\tKalma\t2\t4\tTwo women are killed and four children injured during an armed attack on a refugee camp by the Islamic Republic.\n2014.09.01\tIraq\tHawija\t6\t0\tSix Iraqi policemen are executed in cold blood by caliphate terrorists.\n2014.09.01\tIraq\tBartala\t1\t0\tA Christian is tortured and killed by the Islamic State after refusing to convert to Islam.\n2014.09.01\tNigeria\tBama\t59\t0\tNearly sixty are reported dead following a Boko Haram attack on a large town.\n2014.09.01\tSyria\tAleppo\t31\t0\tA university professor is among thirty-one people executed over a 10-day stretch by IS Jihadists.\n2014.09.01\tIraq\tBayaa\t13\t45\tA pair of Jihad car bombs produce thirteen dead Iraqis.\n2014.09.01\tYemen\tShibam\t3\t0\tThree men are tortured and killed by al-Qaeda.\n2014.09.01\tEgypt\tSinai\t4\t0\tAnsar beit al Maqdis behead four more captives.\n2014.09.01\tNigeria\tMadagali\t350\t0\tOver three hundred Christians are reported killed when Boko Haram invade a series of villages.\n2014.08.31\tIraq\tJalula\t4\t24\tFour Kurds are left dead following a suicide bombing.\n2014.08.31\tIraq\tRamadi\t37\t38\tThirty-seven Iraqis are reduced to pulp by a Shahid suicide bomber.\n2014.08.31\tIraq\tFallujah\t3\t13\tThree civilians are laid out by Islamic State mortars.\n2014.08.31\tSomalia\tMogadishu\t5\t12\tFive others are killed during a sustained al-Shabaab attack on a prison.\n2014.08.31\tThailand\tPattani\t1\t1\tMilitant Muslims shoot a man twice in the head.\n2014.08.31\tIraq\tSaadiya\t19\t0\tNineteen Sunnis are executed for refusing to join the Jihad.\n2014.08.31\tPakistan\tSialkot\t3\t0\tA man 'honor kills' his wife and two daughters after consulting with other family members.\n2014.08.31\tSyria\tAleppo\t1\t0\tA Dutch national is beheaded by ISIS.\n2014.08.31\tLibya\tBenghazi\t10\t25\tTen people are killed when an Islamist militia showers a civilian airport with rockets.\n2014.08.31\tYemen\tShabwa\t6\t2\tTwo Shahid suicide bombers take out a half-dozen human beings.\n2014.08.30\tLebanon\tArsal\t1\t0\tAnother captured Lebanese soldier is beheaded on video.\n2014.08.30\tAfghanistan\tJalalabad\t6\t33\tA Shahid suicide bomber disassembles six other people.\n2014.08.30\tIraq\tYousifiya\t11\t24\tEleven Iraqis at a checkpoint are exterminated by a Fedayeen suicide bomber.\n2014.08.30\tNigeria\tGamboru Ngala\t40\t0\tAt least forty more Christians are found hacked to death 'like chickens' by Boko Haram.\n2014.08.30\tAfghanistan\tRobaat\t12\t5\tThe Taliban stop a bus carrying workers, force them out into a line and machine-gun them in cold blood.\n2014.08.30\tNigeria\tBorno\t14\t215\tBoko Haram militants spray machine-gun fire into villages while yelling praises to Allah. At least fourteen are killed.\n2014.08.29\tIraq\tMosul\t2\t0\tA Shiite and a Kurd are beheaded by the Islamic State.\n2014.08.29\tIraq\tTuz Khurmatu\t8\t30\tA brutal terror attack by the Islamic State leaves eight dead.\n2014.08.29\tYemen\tLahj\t2\t0\tal-Qaeda gunmen murder two local officials.\n2014.08.29\tIraq\tWahda\t6\t0\tSix headless victims are found following the liberation of a town from Islamic State.\n2014.08.28\tPakistan\tAwaran\t6\t7\tSix members of a minority religious community are shot to death in their place of worship by suspected Sunni fundamentalists.\n2014.08.28\tIraq\tHillah\t4\t0\tFour guards at a hospital are shot to death by Muslim terrorists.\n2014.08.28\tIraq\tMosul\t7\t0\tSeven people are executed on orders of a Sharia court.\n2014.08.28\tLebanon\tArsal\t1\t0\tA captured Lebanese soldier is beheaded by the Islamic State.\n2014.08.28\tNigeria\tBauchi\t2\t1\tA suspected Boko Haram attack leaves two dead.\n2014.08.28\tSyria\tRaqqa\t250\t0\tVideo emerges of two-hundred and fifty captives marched into the desert and machine-gunned by the Islamic State.\n2014.08.28\tThailand\tPattani\t1\t2\tMuslim terrorists murder a teacher with a bomb.\n2014.08.28\tSyria\tRaqqa\t7\t0\tVideo emerges of caliphate militants shooting seven kneeling hostages.\n2014.08.27\tIraq\tHabbaniyah\t7\t2\tIslamic State militants kill seven Iraqis with a mortar round.\n2014.08.27\tIraq\tRamadi\t6\t0\tSix family members are killed when religious radicals blow up their house.\n2014.08.27\tAfghanistan\tAqcha\t1\t4\tYoung children are among the casualties of a Taliban bomb attack.\n2014.08.27\tBangladesh\tDhaka\t1\t0\tA TV personality is tied to a chair and beheaded by a rival cleric.\n2014.08.27\tPakistan\tKorangi\t2\t0\tA doctor is among two Shiites shot to death by sectarian Jihadis.\n2014.08.26\tAfghanistan\tFarah\t1\t0\tA mosque imam is beheaded by the Taliban.\n2014.08.26\tIraq\tMosul\t5\t0\tFive men are executed with shots to the head after being convicted by a caliphate court.\n2014.08.26\tIraq\tBaghdad\t15\t37\tA Fedayeen suicide bomber takes out fifteen innocents in a Shiite district.\n2014.08.26\tIraq\tAbbasi\t12\t0\tA dozen Iraqis are laid out in a row and machine-gunned by the Islamic State.\n2014.08.25\tIraq\tMosul\t3\t0\tThree women suspected of prostitution are tortured and shot.\n2014.08.25\tKenya\tGarissa\t1\t1\tA school teacher is murdered by al-Shabaab gunmen.\n2014.08.25\tNigeria\tAshigashya\t3\t0\tReligion of Peace proponents butcher three people in front of a church.\n2014.08.25\tNigeria\tKafin Hausa\t6\t0\tSix people are reported dead after Boko Haram attack two towns and burn a church.\n2014.08.25\tIraq\tKarbala\t12\t31\tSunni bombers massacre a dozen Shiites.\n2014.08.25\tIraq\tBaghdad\t15\t21\tFifteen patrons at a crowded restaurant are exterminated in mid-bite by two Holy Warrior car bombs.\n2014.08.25\tIraq\tShaab\t2\t10\tTwo patrons at a market are taken out by Jihadi bombers.\n2014.08.25\tIraq\tHillah\t11\t26\tTwo Mujahid car bombs claim the lives of eleven innocents.\n2014.08.25\tIraq\tBaghdad\t15\t32\tA Fedayeen suicide bomber takes out fifteen worshippers at a rival mosque.\n2014.08.25\tNigeria\tGambouru\t15\t3\tWomen and children are among fifteen civilians pulled out of their cars and shot to death by Boko Haram.\n2014.08.25\tPakistan\tJamrud\t2\t1\tTaliban snipers pick off a truck driver and his assistant.\n2014.08.25\tIraq\tQayara\t3\t0\tThree Iraqis are beheaded by the Islamic State.\n2014.08.24\tSyria\tRaqqa\t150\t0\tOne-hundred and fifty Syrian soldiers are captured and beheaded by the Islamic State.\n2014.08.24\tNigeria\tGwoza\t35\t0\tBoko Haram releases a video of civilians being executed as the narrator explains that 'Allah commands us to kill without pity'.\n2014.08.24\tIraq\tBaghdad\t7\t11\tJihadi car bombers take out seven Shiites.\n2014.08.24\tNigeria\tTaraba\t20\t85\tMuslim gunmen kill twenty villagers and burn two churches in a suspected sectarian attack.\n2014.08.24\tIraq\tBaqubah\t2\t0\tISIS blow up a Shia mosque and kill two people.\n2014.08.24\tIraq\tHaditha\t4\t3\tA Shahid suicide bomber sends four young people to Allah.\n2014.08.23\tPakistan\tZaman\t3\t3\tThree devotees lose their lives when Religion of Peace rivals fire into their shrine.\n2014.08.23\tYemen\tShibam\t3\t6\tAn al-Qaeda ambush kills three local soldiers.\n2014.08.23\tPakistan\tKarachi\t1\t0\tSipah-e-Sahaba gunmen take down a Shiite.\n2014.08.23\tAfghanistan\tKabul\t0\t10\tA suicide bomber detonates along a city street.\n2014.08.23\tPakistan\tSadat Colony\t2\t0\tTwo Sunnis are murdered in their shop by Shia gunmen.\n2014.08.23\tIraq\tKirkuk\t31\t123\tThree suicide bombers take out thirty-one patrons in a crowded commercial district.\n2014.08.23\tIraq\tBaghdad\t11\t24\tEleven Iraqis are pulled into pieces by a Fedayeen suicide car bomber.\n2014.08.22\tIraq\tBaghdad\t73\t20\tShia militia turn a Sunni mosque into a bloodbath, machine-gunning seventy-three worshippers.\n2014.08.22\tIraq\tBaghdad\t8\t0\tEight Iraqis are reduced to pulp by a suicide bomber.\n2014.08.22\tIraq\tTikrit\t9\t0\tA Sunni suicide bomber takes out nine Shiites.\n2014.08.22\tIraq\tShirqat\t12\t0\tA dozen Iraqis are kidnapped and executed by ISIS.\n2014.08.22\tIsrael\tAshdod\t1\t0\tAn Israeli is killed by an Hamas rocket.\n2014.08.22\tIraq\tHimreen\t5\t12\tA targeted triple-bombing produced five dead Shiites.\n2014.08.22\tIsrael\tSha'ar Hanegev\t1\t3\tA 4-year-old boy is taken out by a Hamas rocket.\n2014.08.21\tPakistan\tPeshawar\t2\t0\tTwo truck drivers are murdered by the Taliban.\n2014.08.21\tPakistan\tChadrar\t1\t4\tOne person is killed when Muslim militants throw a grenade into a family home.\n2014.08.21\tPal. Auth.\tGaza\t18\t0\tEighteen Palestinians are publicly executed and dragged through the streets by Hamas.\n2014.08.20\tAfghanistan\tKabul\t1\t0\tA 'foreigner' is brutally stabbed to death.\n2014.08.20\tSyria\tAleppo\t3\t0\tThree civilians are pulled in front of a crowd and shot in the head by ISIS.\n2014.08.20\tKenya\tLamu\t1\t0\tReligion of Peace activists kidnap and behead a Christian.\n2014.08.20\tIraq\tKirkuk\t2\t9\tTwo people lose their lives to a Mujahideen bomb blast.\n2014.08.20\tAfghanistan\tUruzgan\t3\t2\tA 'gruesome' Taliban bomb attack produces three dead civilians.\n2014.08.20\tNigeria\tBuni Yadi\t2\t0\tArmed fundamentalists invade a small town and execute two people for smoking.\n2014.08.20\tEgypt\tSheikh Zuweid\t4\t0\tAnsar Beit al-Maqdis members behead four male captives.\n2014.08.19\tPakistan\tKarachi\t1\t0\tA Quran teacher is picked off by Religion of Peace rivals.\n2014.08.19\tSyria\tTaftanaz\t1\t0\tAn American journalists is beheaded by the Islamic State.\n2014.08.19\tPakistan\tTangi\t6\t1\tThree female teachers and two children are incinerated by a remote-controlled blast.\n2014.08.19\tSudan\tPort Sudan\t1\t0\tA man dies from trauma after a Sharia court flogs him for drinking.\n2014.08.19\tIraq\tMosul\t1\t0\tA female doctor is murdered after organizing a protest against having to wear the scarf when treating patients.\n2014.08.19\tPakistan\tKarachi\t3\t0\tThree policemen are shot to death by fundamentalists.\n2014.08.19\tIraq\tHardan\t19\t2\tReports emerge of Islamic State slaughtering nineteen boys and kidnapping two girls from an extended family.\n2014.08.19\tIraq\tBaghdad\t2\t10\tTwo residents are killed when Jihadis send a rocket into their neighborhood.\n2014.08.19\tLibya\tTripoli\t3\t8\tThree people are killed when Islamist militia fire rockets into a residential area.\n2014.08.18\tThailand\tYala\t2\t2\tTerrorists target a group of teachers, killing two of their guards.\n2014.08.18\tEgypt\tGharbiya\t1\t1\tRadicals assassinate a police officer.\n2014.08.18\tNigeria\tMaforo\t4\t0\tFour people are butchered by Sharia advocates.\n2014.08.18\tPakistan\tJamrud\t2\t0\tTaliban hardliners kill a truck driver and a cleaner.\n2014.08.18\tCameroon\tGreya\t3\t15\tThree civilians are murdered by Boko Haram.\n2014.08.18\tPakistan\tKarachi\t4\t0\tA salesman and an accountant are among four people gunned down for belonging to the wrong branch of Islam.\n2014.08.18\tIraq\tTikrit\t4\t0\tFour local soldiers are ambushed and killed by Mujahideen.\n2014.08.18\tIraq\tAlbu Jwari\t1\t0\tISIS members cut the throat of an Iraqi.\n2014.08.18\tNigeria\tDurwa\t6\t0\tSix refugees from an earlier attack are hunted down and killed by Boko Haram.\n2014.08.17\tIraq\tJalawla\t1\t0\tA captive is executed by the caliphate.\n2014.08.17\tIraq\tKucho\t20\t0\tAnother twenty bodies are discovered, victims of the Islamic State purge of Yazidis who would not convert.\n2014.08.16\tSyria\tDama\t15\t20\tIslamist-backed groups attack a Druze village, killing fifteen residents.\n2014.08.16\tIraq\tKucho\t312\t0\tAnother three-hundred religious minorities are slaughtered in cold blood by the Islamic State after refusing to convert.\n2014.08.16\tIndonesia\tWest Nusa Tenggara\t1\t0\tA police officer is shot to death by terrorists.\n2014.08.16\tIraq\tSamarrah\t3\t11\tReligion of Peace bombers target an engineering team trying to repair a bridge, killing three.\n2014.08.16\tMali\tBer\t2\t9\tTwo peacekeepers are killed by a Shahid suicide bomber.\n2014.08.16\tIraq\tJalawla\t13\t7\tISIS members send mortars into a Kurdish neighborhood, killing thirteen.\n2014.08.16\tIndia\tAwantipora\t2\t4\tMuslim 'separatists' gun down two guards at an airport.\n2014.08.16\tSomalia\tBeledweyne\t2\t0\tA woman is among two people shot dead by al-Shabaab fundamentalists.\n2014.08.16\tRussia\tVladikavkaz\t1\t0\tA moderate imam is shot seven times by suspected Islamic radicals.\n2014.08.15\tKenya\tNairobi\t0\t1\tA convert to Christianity is left in a coma after being thrown from a balcony by devout Muslims.\n2014.08.15\tIraq\tHit\t9\t13\tNine civilians are turned to paste by an ISIS rocket.\n2014.08.15\tIraq\tSaid Ahmad\t5\t0\tFive members of one family are murdered in their home by members of the Islamic State.\n2014.08.15\tSyria\tDeraa\t14\t12\tWomen and children are among those killed when Islamists bomb a rival mosque.\n2014.08.15\tIraq\tSayed Ahmad\t6\t0\tSix Iraqis are executed in cold blood by Islamic State.\n2014.08.15\tIraq\tJalawla\t1\t0\tA Shiite imam is executed in front of his mosque by dedicated Sunnis, who then blow up the mosque.\n2014.08.15\tIraq\tKucho\t80\t0\tEighty men are slaughtered and their women and children enslaved after refusing to convert to Islam.\n2014.08.15\tPakistan\tQuetta\t0\t11\tA sustained Fedayeen suicide assault on an airbase leaves eleven other injured.\n2014.08.15\tCAR\tMbres\t34\t0\tThirty-four people are reported killed by Muslim 'rebels'.\n2014.08.15\tSyria\tDeir al-Zor\t700\t0\tSeven-hundred tribesman are executed by the caliphate over the course of a week, mostly by beheading.\n2014.08.15\tIraq\tHardan\t300\t0\tThree hundred Yazidis are rounded up and beheaded after being assured of their safety by ISIS if they surrendered.\n2014.08.14\tKenya\tGarissa\t2\t2\tPro-Sharia extremists open fire on a crowd of civilians, killing two.\n2014.08.14\tIraq\tFallujah\t5\t0\tFour children and a woman are killed during an attack by Sunni radicals.\n2014.08.14\tYemen\tMukallah\t3\t3\tThree security personnel are killed while foiling an Ansar al-Sharia car bombing.\n2014.08.14\tKenya\tMandera\t1\t0\tal-Shabaab terrorists murder a road construction worker.\n2014.08.13\tEgypt\tel-Mattallah\t1\t2\tA 13-year-old child bleeds out from a Hamas rocket fired from Gaza.\n2014.08.13\tYemen\tLahj\t14\t16\tA bomb planted by al-Qaeda takes out fourteen innocents on a main street.\n2014.08.13\tIraq\tBaghdad\t10\t21\tTen Iraqis are obliterated by a car bomb in a Sunni district.\n2014.08.13\tIndia\tGalander\t3\t0\tThree people are machine-gunned point-blank by militant Muslims.\n2014.08.13\tIraq\tBaghdad\t6\t9\tMujahid bombers murder six people outside of an educational directorate.\n2014.08.13\tSyria\tAkhtarin\t9\t0\tCaliphate members slit the throats of nine captives.\n2014.08.12\tIraq\tBaghdad\t13\t27\tThirteen people lose their lives to a Mujahideen bombing outside a family home.\n2014.08.12\tPakistan\tKarachi\t2\t0\tA Shia doctor is among two people killed in separate sectarian shooting attacks.\n2014.08.12\tIraq\tDiyala\t6\t0\tA religious radical shoots six members of his own family to death for trying to prevent him from joining ISIL.\n2014.08.12\tIraq\tBaghdad\t2\t5\tJihadi car bombers take out two Iraqis.\n2014.08.12\tThailand\tYala\t2\t1\tMilitant Muslims kill two police officers with a roadside bomb.\n2014.08.12\tLibya\tTripoli\t1\t0\tA police chief is shot to death by suspected Islamists.\n2014.08.12\tYemen\tal-Jouf\t15\t0\tAt least fifteen are killed when radical Shiites clash with radical Sunnis.\n2014.08.12\tAfghanistan\tBahrami Shahid\t3\t0\tThree policemen are murdered by Taliban bombers.\n2014.08.12\tPakistan\tDera Ismail Khan\t4\t2\tThree brothers are among four people gunned down by Taliban militants.\n2014.08.11\tNigeria\tYelwa\t14\t0\tFourteen Christians are 'killed for their faith' by heavily-armed Muslims.\n2014.08.11\tNigeria\tZarazong\t2\t0\tMilitant Muslims burn homes and kill two residents of a Christian village.\n2014.08.11\tSyria\tMayadin\t4\t0\tFour men are crucified by the Islamic State - two for blasphemy and two for 'dealing with apostates'.\n2014.08.11\tIraq\tMosul\t1\t0\tIslamists identify a Christian cab driver by his rosary and quickly butcher him.\n2014.08.11\tSyria\tDeir Ezzor\t5\t0\tFive people are beheaded by ISIL.\n2014.08.11\tIraq\tBieji\t2\t0\tTwo Iraqis are kidnapped and shot in the head by al-Qaeda.\n2014.08.10\tSyria\tal-Shaafa\t2\t0\tTwo tribesmen are beheaded by the caliphate.\n2014.08.10\tIraq\tNineveh\t17\t0\tSeventeen members of the Shabak religious minority are executed in cold blood by the Islamic State.\n2014.08.10\tPakistan\tSurjani\t2\t2\tA Shiite man and his daughter are exterminated by committed Sunnis.\n2014.08.10\tIraq\tJalawla\t10\t80\tA Fedayeen suicide bomber kills ten Iraqis.\n2014.08.10\tAfghanistan\tKabul\t4\t7\tA woman and two children are sectionalized by a Shahid suicide bomber.\n2014.08.10\tNigeria\tDoron Baga\t31\t122\tPro-Sharia gunmen fire into a village, killing over thirty residents while shouting 'Allah Akbar'.\n2014.08.10\tNigeria\tKaduna\t1\t0\tOne person is killed when militant Muslims fire into a Catholic church during worship.\n2014.08.10\tDRC\tKivu\t3\t0\tThree priests kidnapped in 2012 are reported executed after refusing to convert to Islam\n2014.08.09\tSyria\tAlippo\t3\t12\tThree children are 'torn apart' by an Islamic State rocket.\n2014.08.09\tSomalia\tBuloburde\t13\t3\tThirteen security personnel are reportedly killed in an attack by al-Shabaab.\n2014.08.09\tIraq\tMakhmour\t1\t0\tA journalist is killed by an ISIL shell.\n2014.08.09\tSyria\tal-Bulel\t2\t0\tISIL beheads two captives.\n2014.08.08\tAfghanistan\tTenai Dara\t4\t2\tReligious radicals storm a house in the middle of the night and slaughter four family members.\n2014.08.08\tSyria\tDamascus\t15\t0\tFifteen more people are reported killed by Ajnad al-Sham Islamist militia.\n2014.08.08\tYemen\tHuta\t14\t0\tReligion of Peace proponents capture and behead fourteen soldiers.\n2014.08.08\tAfghanistan\tSangin\t4\t0\tReligious extremists storm a checkpoint and kill four policemen.\n2014.08.08\tIraq\tIraq\t15\t0\tFifteen male members of a Yazidi family are beheaded by Islamic State. The women are taken away for 'marriage'.\n2014.08.07\tSyria\tRaqqa\t36\t0\tForty people are reported dead in three suicide blasts and subsequent beheadings by the Caliphate.\n2014.08.07\tLibya\tZawiya\t4\t9\tFour people are killed during an attack by Islamist militia.\n2014.08.07\tIraq\tKirkuk\t11\t50\tEleven people outside a Shiite are reduced to pulp by co-religionists.\n2014.08.07\tIraq\tSinjar\t397\t500\tThe death toll from the slaughter of Yazidi religious minorities by Caliphate militants rises.\n2014.08.07\tYemen\tSeyoun\t50\t0\tAt least fifty soldiers are reported killed during an al-Qaeda suicide attack.\n2014.08.07\tSyria\tDeir Ezzor\t19\t0\tNineteen oil workers are lined up and executed by militants who quote verse 5:32 of the Quran.\n2014.08.06\tIraq\tAliya Rash\t1\t14\tOne other person is killed by a suicide truck bomber.\n2014.08.06\tIraq\tBaghdad\t11\t4\tA Mujahid bombing claims the lives of eleven Iraqis.\n2014.08.06\tIraq\tSadr City\t31\t84\tThirty-one people at a Shiite shopping center are reduced to pulp by Sunni bombers.\n2014.08.06\tYemen\tHabban\t5\t1\tFive security personnel are machine-gunned in their car by al-Qaeda.\n2014.08.06\tCameroon\tZigague\t10\t0\tTen bus passengers are machine-gunned point blank by Boko Haram Islamists.\n2014.08.06\tLibya\tTripoli\t18\t0\tEighteen Sudanese nationals are killed by a rocket strike during an assault by Islamic militia.\n2014.08.06\tIraq\tSinjar\t60\t0\tAnother thirty children and thirty elderly are reported dead following displacement by the Islamic State.\n2014.08.06\tNigeria\tGwoza\t997\t40\tOne-thousand people are reported dead after Boko Haram fire indiscriminately at residents of a Christian village while praising Allah.\n2014.08.06\tPakistan\tPeshawar\t1\t2\tSunnis open fire on a group of Sikhs, killing a teenager.\n2014.08.06\tEgypt\tKarama\t1\t0\tAnsar Beit al-Maqdis claim the killing of a 58-year-old American oil worker.\n2014.08.06\tIraq\tQara Qosh\t2\t3\tA Christian woman and her baby are killed by ISIS shelling.\n2014.08.06\tLebanon\tTripoli\t1\t7\tA civilian is killed when Sunni radicals toss a bomb under a bridge.\n2014.08.06\tIraq\tBaghdad\t17\t25\tSeventeen Iraqis are disassembled by a Fedayeen suicide bomber.\n2014.08.06\tIndia\tKupwara\t1\t0\tTerrorists fire on a security patrol, killing a member.\n2014.08.05\tSyria\tMaaloula\t1\t0\tVideo surfaces of a Christian man beheaded to shouts of 'Allah akbar'.\n2014.08.05\tIraq\tSinjar\t40\t0\tForty Yazidi children are reported dead as a direct consequence of an Islamic State assault on their town.\n2014.08.05\tDagestan\tShamil\t1\t0\tIslamic extremists are suspected of shooting a police officer to death.\n2014.08.05\tPakistan\tLiaquatabad\t2\t0\tAhl-e-Sunnat-Wal-Jamaat gunmen open fire on a Shiite-owned salon, killing an uncle and his nephew.\n2014.08.05\tIraq\tAbu Ghraib\t2\t0\tMujahideen fire on a car, killing two people.\n2014.08.05\tSyria\tDamascus\t16\t79\tTwo children are among sixteen civilians killed when an Islamist brigade sends shells into their neighborhood.\n2014.08.05\tEgypt\tMatrouh\t5\t0\tMuslim radicals shoot five policemen sitting in a car, then set fire to it.\n2014.08.05\tPal. Auth.\tShejaiya\t10\t0\tTen more Palestinians are reported dead following an Hamas crackdown.\n2014.08.05\tSyria\tJerthe\t3\t0\tIslamic State militants behead three men and then post the heads for display.\n2014.08.05\tSudan\tPort Sudan\t2\t0\tTwo men are flogged to death by a Sharia court for consuming alcohol.\n2014.08.05\tAfghanistan\tUruzgan\t7\t0\tA Taliban in police uniform drugs and murders seven Afghan cops.\n2014.08.04\tThailand\tYala\t2\t0\tMuslim bombers kill two off-duty cops.\n2014.08.04\tPakistan\tDera Ismail Khan\t3\t2\tThree Sufis are killed in a targeted bombing.\n2014.08.04\tSyria\tMzeiraa\t7\t4\tTwo children are among a family of seven religious minorities butchered in their home by Islamic State members.\n2014.08.04\tSomalia\tBosaso\t5\t0\tAn al-Shabaab suicide bomber takes out four Somalis.\n2014.08.04\tYemen\tHadramout\t6\t0\tA half-dozen local soldiers are murdered by al-Qaeda.\n2014.08.04\tIsrael\tJerusalem\t1\t6\tAn Arab rams a bus and mows over a rabbi with a tractor.\n2014.08.04\tLebanon\tArsal\t2\t3\tIslamists fire on a peace delegation, killing two guards.\n2014.08.04\tIraq\tDeir al-Zor\t15\t120\tThe Islamic State sends rockets into three non-compliant villages, killing fifteen civilians.\n2014.08.04\tPakistan\tQuetta\t2\t0\tTwo young people are shot to death for having unmarried sex.\n2014.08.04\tIraq\tJalawla\t3\t6\tA suicide bomber detonates inside a coffee shop, liquidating three patrons.\n2014.08.04\tPakistan\tKarachi\t1\t0\tThe 65-year-old principal of a Christian school is gunned down in a targeted attack.\n2014.08.04\tIraq\tTelkef\t1\t6\tA Christian is killed by an Islamic State firing.\n2014.08.04\tChad\tDubuwa\t6\t0\tBoko Haram chasing fleeing villagers into Chad, where they cut down six.\n2014.08.03\tLebanon\tArsal\t3\t0\tAt least three civilians are killed during an attack by al-Nusra.\n2014.08.03\tSyria\tDamascus\t12\t23\tA young girl is among a dozen killed when Islamic Union members send mortars into a residential neighborhood.\n2014.08.03\tPakistan\tKarachi\t1\t1\tSunni Tehreek members shoot a rival to death.\n2014.08.03\tEgypt\tSheikh Zuweid\t1\t4\tA 6-year-old boy bleeds to death after being hit with a rocket fired by religious hardliners.\n2014.08.03\tIraq\tDiyala\t1\t1\tIslamic State militants kill a man and abduct his 11-year-old daughter.\n2014.08.03\tNigeria\tKaduna\t1\t17\tMuslims fire into a Catholic church, killing a guard and injuring several worshippers.\n2014.08.03\tTunisia\tSbitla\t1\t1\tFundamentalists try to storm a military base, killing a defender.\n2014.08.03\tIraq\tSinjar\t88\t0\tEighty-eight members of the Yazidi religious minority are rounded up and 'cleansed' by Islamic State members.\n2014.08.03\tIraq\tTal Azir\t7\t0\tSeven Yazidi minorities are executed in cold blood by the Islamic State.\n2014.08.03\tSomalia\tMogadishu\t3\t7\tThree elderly female street cleaners are disassembled by an Islamist bomb.\n2014.08.02\tLibya\tTripoli\t22\t72\tAnother twenty-two people are killed when Islamist militias lay siege to an airport.\n2014.08.02\tPakistan\tAshraf\t2\t0\tA young couple is murdered by her conservative family for marrying without permission.\n2014.08.02\tIraq\tMosul\t1\t0\tA man is beheaded for refusing to swear allegiance to the caliphate.\n2014.08.02\tIraq\tKirkuk\t1\t0\tActivists behead a citizen who refuses to swear allegiance to the Islamic State.\n2014.08.02\tIraq\tBalad\t5\t16\tA Sunni suicide bomber reduces five Shiites to pulp.\n2014.08.02\tIraq\tJurf al-Sakhr\t23\t0\tTwenty-three people are reported dead following shelling by Islamic State militants.\n2014.08.02\tPakistan\tHangu\t1\t1\tOne rider is killed when suspected Taliban open fire on a bus.\n2014.08.02\tBangladesh\tRangpur\t1\t0\tA religious minority is beaten to death by a Muslim gang.\n2014.08.02\tYemen\tShabwa\t4\t2\tal-Qaeda gunmen open fire point-blank on a group of policemen, killing four.\n2014.08.01\tPal. Auth.\tRafah\t3\t0\tA suicide attack during a ceasefire leaves three IDF dead.\n2014.08.01\tIraq\tJurf al-Sakhr\t17\t3\tA brutal Islamic State attack on a small town leaves seventeen defenders dead.\n2014.08.01\tIraq\tMosul\t14\t0\tFourteen others are killed when Islamic State militants attack a dam.\n2014.08.01\tSyria\tQalamoun\t7\t0\tal-Nusra Islamists kill seven people.\n2014.08.01\tSomalia\tMogadishu\t1\t0\tA politician is shot to death outside a mosque 'on the orders of Allah'\n2014.08.01\tIraq\tBaghdad\t5\t16\tThree sectarian bomb attacks on a Shiite mosque kills five people.\n2014.08.01\tIraq\tSadr City\t9\t21\tA Sunni car bomb along a busy street in a Shiite district claims the lives of nine innocents.\n2014.08.01\tAfghanistan\tNuristan\t3\t0\tA woman and her 3-year-old child are shot to death by Taliban fundamentalists.\n2014.07.31\tPakistan\tUmerkot\t2\t0\tTwo Hindu brothers are shot to death during a targeted robbery.\n2014.07.31\tIraq\tSadr City\t3\t13\tTerrorists bomb a gas station in a Shia area, killing three people in line.\n2014.07.31\tThailand\tPattani\t1\t0\tA 44-year-old man is hit six times in the chest by Muslim gunmen.\n2014.07.31\tIraq\tKirkuk\t1\t0\tA woman is put to death for criticizing the Islamic State.\n2014.07.31\tIraq\tHaditha\t6\t18\tSix local security personnel are ambushed and killed by Islamic State militants.\n2014.07.31\tIraq\tTikrit\t17\t0\tIslamic State members execute seventeen civilians.\n2014.07.30\tChina\tKashgar\t1\t0\tA pro-government imam is stabbed to death outside his mosque by religious radicals.\n2014.07.30\tPakistan\tQuetta\t2\t0\tTwo Hazara Shias are gunned down in a targeted sectarian attack.\n2014.07.30\tIraq\tBaqubah\t15\t0\tFifteen Sunni civilians are captured and executed by Shia militia.\n2014.07.30\tIraq\tSadr City\t16\t28\tSunnis detonate a car bomb amid restaurants and shops populated by Shia, laying out at least sixteen.\n2014.07.30\tIraq\tAnbar\t6\t6\tA brutal Mujahid car bomb claims the lives of six people.\n2014.07.30\tSomalia\tHosingow\t1\t0\tA mother of two is shot to death for refusing to wear the hijab.\n2014.07.30\tNigeria\tKano\t6\t6\tA female suicide bomber detonates at a university, killing student volunteers.\n2014.07.29\tPakistan\tCharsadda\t2\t1\tFundamentalists are suspected of shooting two off-duty policemen to death.\n2014.07.29\tNigeria\tAnguwar Bolawa\t2\t0\tA second suicide bombing at a Shiite mosque leaves two dead.\n2014.07.29\tLibya\tBenghazi\t3\t0\tThree civilians are killed when an Islamic militia rocket hits their house.\n2014.07.29\tBangladesh\tSylhet\t1\t100\tOne person is beaten to death during a riot sparked by a non-fasting person attending Eid prayers.\n2014.07.29\tPakistan\tLower Dir\t6\t0\tA half-dozen people inside are killed when Taliban militants assault a house.\n2014.07.29\tLibya\tBenghazi\t30\t81\tThirty people are killed when Islamist fighters overrun a military base.\n2014.07.29\tSyria\tRaqqa\t35\t0\tISIS posts thirty-five more heads in the town square.\n2014.07.29\tIraq\tTikrit\t200\t0\tThe Islamic State releases a video showing the mass execution of hundreds of Shiite men and boys.\n2014.07.29\tAfghanistan\tKandahar\t2\t1\tTwo people are assassinated by a suicide bomber who hid the explosives in his turban.\n2014.07.29\tNigeria\tDogo Tebo\t11\t37\tA suicide bomber sends eleven worshippers at a rival mosque straight to Allah.\n2014.07.28\tThailand\tNarathiwat\t1\t0\tA villager on foot loses his life to suspected Muslim gunmen.\n2014.07.28\tNigeria\tKano\t3\t8\tA female suicide bomber detonates at a gas station killing three other women lining up to buy kerosene.\n2014.07.28\tNigeria\tKano\t0\t6\tA Fedayeen suicide bomber blows herself up at a shopping mall.\n2014.07.28\tPhilippines\tTalipao\t23\t11\tWomen and six children are among twenty-three machine-gunned point-blank by Abu Sayyaf.\n2014.07.28\tPal. Auth.\tGaza\t10\t46\tNine children are among ten killed when a Hamas rocket falls short.\n2014.07.28\tIsrael\tEshkol\t4\t9\tFour civilians die from a Hamas rocket.\n2014.07.28\tIraq\tBaghdad\t3\t0\tThree women are handcuffed and shot in the head by Mujahideen.\n2014.07.28\tIsrael\tNahal Oz\t5\t0\tHamas terrorists tunnel into Israel and murder five soldiers.\n2014.07.28\tIraq\tBaghdad\t14\t0\tThe bodies of fourteen male victims of sectarian killings are found bound and tortured.\n2014.07.28\tIraq\tBaghdad\t6\t21\tMujahideen bombs claim the lives of six Iraqis.\n2014.07.28\tPakistan\tJamrud\t1\t0\tA local soldier is kidnapped and beheaded by religious radicals.\n2014.07.28\tEgypt\tSheikh Zuwaid\t1\t10\tA 9-year-old girl dies from shrapnel produced by an Islamist rocket.\n2014.07.28\tNigeria\tKatarko\t8\t12\tPro-Sharia militants throw explosives into homes and shoot those trying to flee.\n2014.07.28\tPakistan\tGujranwala\t4\t8\tTwo young girls are among four members of an Ahmadi religious minority family burned alive after an angry mob sets fire to their home over alleged 'blasphemy'.\n2014.07.28\tPal. Auth.\tShejaiya\t20\t0\tTwenty Palestinian protesters are executed by Hamas for protesting Hamas.\n2014.07.28\tChina\tXinjiang\t37\t13\tThirty-seven (mostly ethnic Han) civilians are slaughtered by an Islamic mob armed with axes and knives.\n2014.07.28\tNigeria\tGarkida\t40\t0\tForty civilians are reported killed during a Boko Haram attack.\n2014.07.27\tCameroon\tKolofata\t18\t22\tBoko Haram kill eighteen civilians.\n2014.07.27\tIraq\tTuz Khurmato\t2\t4\tTwo women are pulled into pieces by a Jihad car bomb at an outdoor market.\n2014.07.27\tIraq\tJurf al-Sakhar\t3\t4\tIslamic State terrorists attack a police station and kill three officers.\n2014.07.27\tPakistan\tMirokas\t1\t0\tMilitants fighting for Sharia kill a bus driver with a roadside bomb.\n2014.07.27\tNigeria\tHong\t30\t0\tThirty villagers are slaughtered randomly by Boko Haram gunmen.\n2014.07.27\tNigeria\tShafa\t2\t0\tTwo men are shot to death by Boko Haram.\n2014.07.27\tThailand\tPattani\t1\t7\tA young girl is reduced to pulp by an Muslim 'insurgent' bomb.\n2014.07.27\tYemen\tAbyan\t2\t11\tTwo others are killed by suicide bombers.\n2014.07.27\tIsrael\tBorder\t1\t0\tA soldier is killed by a Hamas rocket fired into Israel.\n2014.07.27\tNigeria\tKano\t0\t5\tA female suicide bomber detonates along a city street.\n2014.07.27\tIraq\tTaji\t6\t0\tAn entire Shiite family of six is found beheaded in their home by Religion of Peace rivals.\n2014.07.27\tPakistan\tJamrud\t1\t0\tMembers of a religious group behead a former member.\n2014.07.27\tPakistan\tKarachi\t2\t1\tA 6-year-old girl is among the casualties of an Islamist shooting attack.\n2014.07.27\tAfghanistan\tSpinboldak\t2\t0\tA child is among two people taken out by Shahid suicide bombers at their home.\n2014.07.27\tNigeria\tKano\t5\t8\tMuslim extremists throw a bomb into a Catholic church, killing five worshippers.\n2014.07.26\tThailand\tBetong\t2\t52\tMuslim terrorists set off a car bomb in front of a hotel that claims the lives of two young people.\n2014.07.26\tIndia\tSaharanpur\t2\t19\tTwo Sikhs are murdered in a violent Muslim attack.\n2014.07.26\tIndia\tSopore\t1\t4\tOne person dies when a Muslim extremist tosses a grenade into the street.\n2014.07.26\tTunisia\tKef\t2\t6\tArmed fundamentalists ambush and kill two local soldiers.\n2014.07.26\tSyria\tAzaz\t4\t4\tIslamists set off a bomb in a vegetable market, killing children and the elderly.\n2014.07.26\tAfghanistan\tMarjah\t4\t4\tFour civilians are disassembled by a Taliban bomb.\n2014.07.26\tEgypt\tRafah\t4\t5\tFour children are wiped out by a rocket fired by Islamic militia.\n2014.07.26\tLibya\tBenghazi\t34\t87\tThree dozen people soldiers are killed during a sustained assault by Ansar al-Sharia.\n2014.07.26\tIraq\tTaji\t6\t0\tSix security personnel are captured, handcuffed and shot in the head by Sunni extremists.\n2014.07.26\tLibya\tTripoli\t23\t0\tA rocket fired by suspected Islamic militia hits a house and kills twenty-three laborers.\n2014.07.26\tPakistan\tKarachi\t5\t0\tFive Shiites are shot to death by Sunni radicals in three separate attacks.\n2014.07.26\tPakistan\tZubaida\t1\t1\tA teenage girl is murdered by her conservative brother on suspicion that she is having sex.\n2014.07.26\tPakistan\tGulshan-e-Iqbal\t1\t3\tA prayer leader is murdered outside his mosque by Religion of Peace rivals.\n2014.07.26\tNigeria\tHawul\t2\t0\tTwo Christians are beheaded by Boko Haram.\n2014.07.25\tPakistan\tDera Ismail Khan\t2\t0\tReligious radicals kill two meat shop employees with a bomb.\n2014.07.25\tIraq\tTikrit\t18\t0\tEighteen suspected victims of the Islamic State are found bound and executed.\n2014.07.25\tIraq\tKirkuk\t4\t15\tFour Shiites are liquidated by a targeted bomb attack.\n2014.07.25\tCameroon\tBargaram\t4\t0\tFour Cameroon soldiers are killed during a cross-border raid by Boko Haram.\n2014.07.25\tSyria\tRaqqa\t50\t0\tAt least fifty Syrian soldiers are captured and beheaded by Islamic State militants, who then post the heads on a long row of fence posts.\n2014.07.25\tIndia\tSopore\t1\t0\tA local cop is gunned down by Lashkar-e-Toiba militants.\n2014.07.25\tYemen\tBaida\t5\t2\tal-Qaeda members fire heavy machine-guns into a police checkpoint, exterminating five officers.\n2014.07.25\tAfghanistan\tGhor\t15\t0\tThree women and a child are among fifteen Shiites singled out and pulled off a bus by dedicated Sunnis, who bound their hands and then execute them.\n2014.07.25\tEgypt\tSheikh Zuwaid\t2\t0\tTwo army officers are shot to death by suspected Ansar Bayt al-Maqdis.\n2014.07.24\tYemen\tLahj\t1\t0\tal-Qaeda gunmen pick off a man outside his home.\n2014.07.24\tNigeria\tGarubulu\t15\t0\tIslamists enter a village and calmly machine-gun fifteen residents.\n2014.07.24\tSyria\tRaqqa\t19\t0\tNineteen people are reported dead following a double suicide attack.\n2014.07.24\tIraq\tTaji\t61\t19\tA massive suicide attack on a convoy transporting prisoners leaves sixty dead.\n2014.07.24\tAfghanistan\tNangarhar\t2\t1\tA Shahid suicide bomber takes the lives of two local cops.\n2014.07.24\tIraq\tBaghdad\t21\t33\tA double car-bombing rips through a commercial district, snuffing out the lives of over twenty innocents.\n2014.07.24\tNigeria\tKano\t1\t8\tBoko Haram is suspected of a bombing that leaves one dead in a bus park.\n2014.07.24\tAfghanistan\tHerat\t2\t0\tTwo female aid workers for a Christian charity are shot to death by Muslim radicals.\n2014.07.24\tAfghanistan\tTakhar\t6\t26\tA Fedayeen suicide bomber on a motorcycle slaughters six people at a packed market.\n2014.07.24\tCameroon\tBargaram\t1\t0\tA pastor's body is found after he is abducted by Boko Haram.\n2014.07.23\tNigeria\tKawo\t50\t37\tAt least fifty people at a market are incinerated by a suicide bus bombing, including woman and children.\n2014.07.23\tPakistan\tKarachi\t1\t2\tGunmen attack a vehicle carrying a Shia family, killing the mother.\n2014.07.23\tPakistan\tKarachi\t1\t0\tA 60-year-old Shiite man is gunned down by Sunnis while buying fruit.\n2014.07.23\tPakistan\tBadaber\t1\t2\tTehreek-e-Taliban members attack the home of a judge, killing a guard.\n2014.07.23\tIraq\tSamarra\t8\t0\tEight Iraqi soldiers are kidnapped and executed by Islamic radicals.\n2014.07.23\tIraq\tJalawla\t6\t0\tIslamic State gunmen execute six people for being related to a policeman.\n2014.07.23\tSomalia\tMogadishu\t1\t0\tFundamentalists gun down a female singer turned lawmaker.\n2014.07.23\tIraq\tSharqat\t1\t0\tA female politician is murdered by IS fundamentalists.\n2014.07.23\tIsrael\tEshkol\t1\t0\tA civilian is killed by a Hamas mortar round.\n2014.07.23\tNigeria\tKaduna\t35\t14\tThree dozen people bleed to death following a suicide bomb attack on a rival cleric and his followers.\n2014.07.22\tIraq\tBaghdad\t33\t50\tA Holy Warrior detonates a suicide shrapnel bomb at a packed entrance to a Shiite neighborhood, taking the lives of three dozen innocents.\n2014.07.22\tIraq\tKirkuk\t6\t0\tISIL kidnap and murder six taxi drivers.\n2014.07.22\tLibya\tBenghazi\t5\t4\tA twin suicide bombing leaves five others dead.\n2014.07.22\tIraq\tNahrawan\t5\t13\tSunni bombers take down five patrons at a Shiite market.\n2014.07.22\tIraq\tDiyala\t5\t0\tFive civilians are captured and publicly executed by the Islamic State.\n2014.07.22\tAfghanistan\tKabul\t4\t11\tA Taliban suicide bomber murders four people outside an airport.\n2014.07.22\tIraq\tBaqubah\t1\t0\tAn imam is quickly executed after denouncing the caliphate.\n2014.07.22\tPhilippines\tNorth Cotabato\t1\t0\tOne other person is killed when Bangsamoro Islamic gunmen attack a convoy.\n2014.07.21\tAfghanistan\tLashkar Gah\t2\t9\tA Shahid suicide bomber takes out two locals.\n2014.07.21\tLibya\tBenghazi\t16\t81\tSixteen people are killed during an attack by Ansar al-Sharia.\n2014.07.21\tIraq\tBaqubah\t3\t4\tIslamic State send mortar shells into a family home, killing three members.\n2014.07.20\tAfghanistan\tPeshawar\t2\t0\tTwo guards at a market are gunned down point-blank by Taliban.\n2014.07.20\tIraq\tMosul\t1\t0\tA university professor is murdered by Islamists for speaking out on behalf of abused Christians.\n2014.07.20\tPakistan\tHayatabad\t2\t0\tTwo security guards at an industrial complex are murdered by Muslim radicals.\n2014.07.20\tIraq\tAbu Ghraib\t5\t0\tFive Shiites are taken out by a Sunni roadside blast.\n2014.07.20\tIraq\tMahmoudiya\t11\t31\tEleven are killed when Sunnis rain down mortar shells on a Shiite religious procession.\n2014.07.20\tLibya\tBenghazi\t1\t0\tA foreign worker is singled out and beheaded for not being Muslim.\n2014.07.20\tLibya\tBenghazi\t47\t120\tA week-long assault by Islamic militia on an airport leaves forty-seven dead.\n2014.07.19\tIsrael\tDimona\t1\t3\tAn Israeli civilian is killed by a Hamas rocket that also severely injures children.\n2014.07.19\tIraq\tKhazimiyah\t3\t15\tTerrorists set off a car bomb near a bus stop that leaves three dead.\n2014.07.19\tIsrael\tEin Hashlosha\t2\t2\tPalestinian terrorists tunnel into Israel and shoot two soldiers to death.\n2014.07.19\tIraq\tAbu Dashir\t9\t21\tNine people lose their lives to a vicious Shahid suicide bombing in a Shia neighborhood.\n2014.07.19\tSyria\tRaqqa\t1\t0\tA second woman is stoned to death by IS, this time after her new husband discovers that she is not a virgin.\n2014.07.19\tNigeria\tGwoza\t6\t0\tRadicals tie the hands of six villagers and then slit their throats while shouting praises to Allah.\n2014.07.19\tIraq\tBaghdad\t15\t42\tThree Islamic State car bombs produced fifteen dead Iraqis.\n2014.07.19\tEgypt\tal-Farafrah\t22\t4\tTwenty-two local soldiers are incinerated by an RPG attack blamed on fundamentalists.\n2014.07.19\tNigeria\tDamboa\t100\t0\tBoko Haram return to the site of an earlier massacre and machine-gun over one-hundred more villagers before raising their black flag of Islam.\n2014.07.19\tChina\tMemetjan Jumaq\t1\t1\tIslamic extremists enter a home and stab a woman to death.\n2014.07.19\tNigeria\tSaha\t6\t0\tSix Christians are killed by Muslim radicals, who also burn a church.\n2014.07.18\tPakistan\tPeshawar\t4\t0\tFour people are killed when the Taliban open fire on a car.\n2014.07.18\tAfghanistan\tLaghman\t1\t14\tA civilian is sectionalized by a Taliban bomb blast.\n2014.07.18\tKenya\tWitu\t7\t5\tSeven people on a bus are machine-gunned by al-Shabaab Islamists.\n2014.07.18\tPakistan\tPeshawar\t1\t3\tMuslim terrorists kill a police officer with a bomb.\n2014.07.18\tIraq\tBalad\t6\t0\tA half-dozen Iraqis are picked apart with ISIS mortars.\n2014.07.18\tNigeria\tDamboa\t21\t0\tReligion of Peace proponents massacre over twenty villagers with automatic weapons and explosives.\n2014.07.18\tSyria\tTabaqa\t1\t0\tA young woman is stoned to death in the public square for adultery.\n2014.07.18\tPakistan\tMansehra\t2\t6\tA prayer leader is among two murdered by Religion of Peace rivals.\n2014.07.18\tPakistan\tJamrud\t8\t0\tEight security personnel die when pro-Sharia gunmen open fire on their traffic checkpoint.\n2014.07.17\tPakistan\tGanj Chowk\t1\t0\tA Shia businessman is murdered by sectarian Jihadis.\n2014.07.17\tIraq\tTikrit\t3\t4\tAt least three others are killed during a massive Fedayeen suicide assault on an Iraqi camp.\n2014.07.17\tPakistan\tGhundi\t8\t3\tEight security personnel lose their lives to a Taliban attack.\n2014.07.17\tIraq\tNineveh\t13\t0\tThirteen Yezidi religious minorities are kidnapped and executed by Islamic State.\n2014.07.17\tIraq\tSinjar\t10\t0\tTen Shabak religious minorities are kidnapped and executed by Islamic State.\n2014.07.17\tSyria\tHoms\t270\t0\tIslamic State militants attack an oil field and execute nearly three hundred civilians and guards.\n2014.07.17\tIraq\tTaji\t6\t18\tA half-dozen Iraqis are pulled into pieces by a Shahid suicide bomber along a crowded street.\n2014.07.17\tIraq\tBaghdad\t4\t12\tAn Islamic State suicide bomber takes out four people near a Shia mosque.\n2014.07.17\tPakistan\tHangu\t6\t3\tSuspected Sunni terrorists set off a roadside blast that claims the lives of six innocents.\n2014.07.17\tThailand\tNarathiwat\t1\t0\tA 49-year-old Buddhist is cut down by Muslim gunmen.\n2014.07.17\tIraq\tMuqdadiya\t10\t0\tTen Iraqis are kidnapped and killed by Islamic State.\n2014.07.16\tPakistan\tSharifabad\t1\t2\tA shopkeeper is murdered by Sunnis for being Shia.\n2014.07.16\tYemen\tBaida\t2\t1\tal-Qaeda militants machine-gun two off-duty cops.\n2014.07.16\tIraq\tRamadi\t5\t10\tFive Iraqis lose their lives to a Fedayeen suicide bomber.\n2014.07.16\tTunisia\tChaambi\t15\t23\tAnsar al-Sharia militants slaughter fifteen local soldiers as they are sitting down to eat.\n2014.07.16\tIraq\tMosul\t1\t0\tA video surfaces of a handcuffed woman strangled to death by an Islamic State member.\n2014.07.16\tNigeria\tSabon Gari\t7\t0\tSeven family members are murdered by Boko Haram while trying to bury victims of a previous attack.\n2014.07.16\tSyria\tDamascus\t4\t20\tSunnis send mortar rounds into a marketplace, killing four patrons.\n2014.07.15\tNigeria\tSabon Gari\t20\t0\tBoko Haram massacre twenty villagers.\n2014.07.15\tAfghanistan\tUrgun\t89\t42\tA Shahid suicide bomber at a market sends eighty-nine souls to Allah.\n2014.07.15\tIsrael\tErez\t1\t1\tA 37-year-old distributing food dies from a Hamas rocket.\n2014.07.15\tNigeria\tDille\t38\t20\tPro-caliphate militants slaughter over three dozen residents and burn churches in a raid on a Christian farming village.\n2014.07.15\tAfghanistan\tKabul\t2\t5\tA Taliban bomb takes out two minivan passengers.\n2014.07.15\tIraq\tSadr City\t14\t54\tFourteen people are killed when Sunnis bomb a Shiite market.\n2014.07.15\tIraq\tTikrit\t12\t28\tTwo suicide car bombers murder a dozen Iraqis.\n2014.07.15\tIraq\tMadain\t9\t0\tNine people are reported dead following a Mujahideen bomb blast.\n2014.07.15\tPakistan\tMir Ali\t5\t8\tFive local soldiers are cut down by armed religious radicals.\n2014.07.15\tNigeria\tHuyim\t9\t0\tNine Christians are slain by Boko Haram.\n2014.07.15\tPakistan\tHangu\t1\t0\tA 40-year-old Shia teacher is shot to death by Religion of Peace rivals.\n2014.07.14\tIraq\tBaqubah\t7\t0\tSeven people are kidnapped, tied up and executed by sectarian rivals.\n2014.07.14\tMali\tMoustarat\t1\t7\tA suicide bomber kills a French peacekeeper.\n2014.07.14\tIndia\tLalmonirhat\t0\t4\tJamaat-e-Islami attack a Hindu family in their home.\n2014.07.14\tIraq\tMuqdadiya\t8\t0\tEight young men are executed by Islamic State members.\n2014.07.14\tIraq\tBaghdad\t3\t8\tA Jihad bomb blast near a car dealership ends the lives of three innocents.\n2014.07.14\tNigeria\tBorno\t27\t0\tOver two dozen Christians are massacred by Islamists, in an attack on three churches.\n2014.07.14\tIraq\tBaghdad\t4\t12\tSunnis set off a bomb in a Shiite district, killing four.\n2014.07.14\tLibya\tBenghazi\t1\t6\tIslamic militia fire a rocket into an airport, killing a guard.\n2014.07.14\tIsrael\tBe'er Sheva\t0\t3\tTwo children are among three seriously injured by a Hamas rocket.\n2014.07.14\tIraq\tSaadiya\t12\t0\tTwelve tribesmen are detained and summarily executed by Islamic State.\n2014.07.14\tNigeria\tDille\t1\t4\tA pastor is murdered by Boko Haram. His wife and three young children are kidnapped.\n2014.07.14\tNigeria\tZamadede\t11\t0\tA mother and her two children are among eleven hacked to death by Fulani terrorists.\n2014.07.13\tIraq\tIshaqi\t4\t0\tFour members of a family are disassembled by Mujahid bombers.\n2014.07.13\tSyria\tal-Qaim\t4\t0\tFour locals are publicly executed by pro-Sharia militants.\n2014.07.13\tThailand\tNarathiwat\t1\t0\tA 62-year-old Buddhist woman is picked off by Muslim gunmen.\n2014.07.13\tIraq\tBaghdad\t6\t7\tTwo bombs, one near a crowded market, leave six dead.\n2014.07.13\tLibya\tBenghzi\t26\t11\tOver two dozen people are killed in an attack claimed by Islamic militia.\n2014.07.13\tEgypt\tal-Arish\t8\t25\tTwo children are among eight innocents taken out by an Islamist rocket.\n2014.07.13\tIraq\tMosul\t10\t0\tTen Shabak religious minorities are reported kidnapped and executed.\n2014.07.13\tIraq\tDuluiya\t12\t0\tA dozen Iraqis lose their lives to an ISIS assault.\n2014.07.13\tAfghanistan\tHerat\t11\t4\tA suicide attack is among several that leave eleven Afghans dead.\n2014.07.13\tIraq\tMosul\t2\t1\tIS bombers take out two women.\n2014.07.12\tAlgeria\tSidi Bel Abbes\t7\t0\tReligion of Peace activists blow up seven security personnel on patrol.\n2014.07.12\tAfghanistan\tJalalabad\t2\t4\tTwo people are taken out by a suspected suicide car bomber.\n2014.07.12\tPakistan\tKarachi\t1\t0\tSectarian Jihadis",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "2014.06.30\tSomalia\tMogadishu\t1\t0\tFundamentalists shoot an 'apostate' to death at a market.\n2014.06.30\tSomalia\tMogadishu\t1\t0\tOne person is killed when Islamists hurl a grenade at a checkpoint.\n2014.06.30\tSomalia\tKaran\t2\t5\tAt least two people are killed by an al-Qaeda-linked bombing.\n2014.06.30\tSyria\tIdlib\t14\t50\tSunni terrorists send mortars into a city center, killing fourteen civilians.\n2014.06.30\tSomalia\tMogadishu\t1\t0\tA government worker is killed by an al-Shabaab roadside blast.\n2014.06.30\tPakistan\tKarachi\t1\t0\tA Shiite man is shot to death outside a restaurant by Sipah-e-Sahaba.\n2014.06.30\tSomalia\tMogadishu\t2\t7\tTwo shoppers are sectionalized by an al-Shabaab bomb blast at a market.\n2014.06.30\tThailand\tPattani\t1\t1\tMuslim terrorists open fire at a rival mosque, killing one person.\n2014.06.30\tEgypt\tCairo\t2\t8\tA series of bombings by Ajnad Misr leave two dead.\n2014.06.29\tSomalia\tMogadishu\t3\t0\tIslamists gun down three people to mark the beginning of Ramadan.\n2014.06.29\tNigeria\tChibok\t54\t91\tAt least fifty-four people are massacred by Boko Haram in attacks targeting churches with grenades and guns.\n2014.06.29\tIraq\tRamadi\t4\t0\tFour Iraqis are shot to death by Mujahideen.\n2014.06.29\tNigeria\tKwadakau\t10\t0\tDevout Muslims open fire on church-goers gathered for a service, killing at least ten.\n2014.06.29\tPakistan\tKohat\t4\t5\tFour members of the same family lose their lives to a shooting attack on their vehicle by Islamic militants.\n2014.06.28\tThailand\tNarathiwat\t2\t0\tTwo policemen are ambushed and killed by Muslim 'insurgents'.\n2014.06.28\tYemen\tHadramawt\t2\t3\tAn al-Qaeda attack on a hospital leaves two defenders dead.\n2014.06.28\tSyria\tDeir Hafer\t8\t0\tEight ISIL opponents are captured and publicly crucified.\n2014.06.28\tSyria\tDamascus\t2\t24\tTwo shoppers are pulled into pieces by an Islamist blast at a market.\n2014.06.28\tEgypt\tGiza\t2\t0\tA 15-year-old girl and her mother bleed to death following a bomb blast blamed on the Muslim Brotherhood.\n2014.06.28\tIraq\tJurf al-Sakhar\t7\t29\tSeven Iraqis are killed during an attack by ISIS.\n2014.06.28\tEgypt\tSinai\t4\t0\tReligious radicals murder four local cops.\n2014.06.28\tEgypt\tal-Arish\t2\t0\tA shooting attack by militant fundamentalists leaves two dead.\n2014.06.28\tIraq\tAnbar\t9\t0\tNine local cops are taken out by Mujahid bombers.\n2014.06.28\tNigeria\tPaa\t10\t0\tTen villagers are reported dead following a raid by Muslim terrorists.\n2014.06.28\tIraq\tRamadi\t9\t22\tISIS sends mortar shells into the center of a city, killing nine civilians.\n2014.06.27\tPakistan\tSatrah\t2\t0\tA young man and woman who married without permission are kidnapped and beheaded by the girl's family.\n2014.06.27\tSyria\tBab\t1\t0\tAn 'apostate' is shot by ISIL and then hung from a cross.\n2014.06.27\tNigeria\tSanga\t32\t0\tMuslim terrorists shoot thirty-two people to death.\n2014.06.27\tNigeria\tGoniri\t7\t0\tSeven security personnel lose their lives to a Boko Haram attack.\n2014.06.27\tNigeria\tBauchi\t13\t34\tIslamists set off a bomb at a brothel and then machine-gun survivors.\n2014.06.27\tUganda\tKyegegwa\t2\t0\tAn 18-year-old girl and an old man are murdered by machete-wielding Muslim radicals in an attack on their church service.\n2014.06.27\tIraq\tMosul\t3\t0\tSunnis capture and summarily execute three Shiites.\n2014.06.26\tYemen\tHadramawt\t5\t40\tAt least five others are killed when al-Qaeda militants attack an airport.\n2014.06.26\tPakistan\tMandi Bahauddin\t1\t0\tA girl who marries without the permission of her conservative Muslim family is burned alive.\n2014.06.26\tLebanon\tBeirut\t0\t3\tA Saudi suicide bomber detonates at a hotel.\n2014.06.26\tIraq\tBaghdad\t22\t49\tA Sunni suicide bomber blows himself up at a Shiite market, slaughtering two dozen men, women and children.\n2014.06.26\tSomalia\tBuulobarde\t2\t4\tAn al-Shabaab grenade attack on a hotel leaves two dead.\n2014.06.25\tIraq\tBaghdad\t3\t2\tFundamentalists fire into a shop selling alcohol, taking down three people.\n2014.06.25\tIraq\tHawija\t4\t0\tFour civilians are kidnapped and murdered by al-Qaeda.\n2014.06.25\tNigeria\tAbuja\t24\t52\tIslamists detonate a bomb in the middle of a shopping district, slaughtering nearly two dozen shoppers.\n2014.06.25\tIraq\tMahmudiyah\t12\t23\tA suicide bombing is among a series of Mujahid attacks that leave a dozen dead.\n2014.06.25\tNigeria\tGani\t9\t0\tMuslim terrorists murder nine villagers.\n2014.06.25\tNigeria\tKobin\t38\t0\tMuslim terrorists murder thirty-eight villagers.\n2014.06.25\tNigeria\tDogon- Daji\t21\t0\tMuslim terrorists murder twenty-one villagers.\n2014.06.25\tNigeria\tNaidu\t16\t0\tMuslim terrorists murder sixteen villagers.\n2014.06.25\tLibya\tBenghazi\t3\t7\tRafallah al-Sahati Islamists ambush and kill three local soldiers in a supply convoy.\n2014.06.25\tNigeria\tKabamu\t30\t0\tMuslim terrorists murder thirty villagers.\n2014.06.25\tNigeria\tHayin Kwanta\t5\t0\tMuslim terrorists murder five villagers.\n2014.06.25\tIraq\tKirkuk\t5\t20\tSunni set off a car bomb in a Kurdish area that claims five lives.\n2014.06.25\tNigeria\tKabani\t4\t0\tMuslim terrorists murder four villagers.\n2014.06.25\tLibya\tBenghazi\t1\t2\tA women's rights activist is murdered in her home by suspected elements of the Muslim Brotherhood.\n2014.06.25\tIraq\tKirkuk\t4\t18\tA suicide bomber detonates at a market entrance, killing four innocents.\n2014.06.25\tUSA\tWest Orange, NJ\t1\t0\tA 19-year-old college student is shot to death 'in revenge' for Muslim deaths overseas.\n2014.06.24\tSyria\tHoms\t1\t14\tJihadis set off a car bomb outside a candy shop, killing at least one person.\n2014.06.24\tIraq\tRutba\t12\t0\tTwelve victims of ISIL executions are discovered.\n2014.06.24\tNigeria\tKabamu\t21\t0\tTwenty-one people are reported dead after an attack by Muslim terrorists.\n2014.06.24\tNigeria\tNgohi\t3\t12\tBoko Haram enter a village, kill three people and burn houses.\n2014.06.24\tThailand\tPattani\t1\t0\tA Buddhist man is shot and set on fire by Muslim terrorists.\n2014.06.24\tPakistan\tManghopir\t3\t2\tThe Tehreek-e-Taliban murder three people.\n2014.06.24\tPakistan\tRawalpindi\t1\t0\tA cleric is gunned down by Religion of Peace rivals.\n2014.06.24\tPakistan\tPeshawar\t1\t2\tThe Taliban are accused of firing on a civilian plane at an airport, killing a female passenger.\n2014.06.24\tKenya\tWitu\t11\t0\tEleven people are hacked and shot to death at close range in a suspected al-Shabaab attack.\n2014.06.24\tNigeria\tAnkpong\t17\t0\tBoko Haram attack a village and massacre seventeen.\n2014.06.24\tPakistan\tDarora\t2\t0\tA man and woman are honor killed by her brother-in-law for being seen in an 'objectionable' position.\n2014.06.24\tPakistan\tSpinwam\t3\t0\tThree others are murdered by a Ansarul Mujahideen suicide bomber.\n2014.06.24\tNigeria\tDamboa\t56\t0\tOver fifty security personnel and five civilians are machine-gunned point-blank at a checkpoint by Boko Haram.\n2014.06.24\tAfghanistan\tHerat\t4\t7\tTaliban attackers in burqas produce four dead locals.\n2014.06.24\tPal. Auth.\tGaza\t1\t3\tA 3-year-old Palestinian girl is killed by a Hamas rocket.\n2014.06.24\tIran\tKermanshah\t3\t0\tThree border guards are killed by suspected Sunni terrorists.\n2014.06.23\tIraq\tKirkuk\t40\t0\tAt least forty men, women and children are murdered when ISIS militants attack four Shia villages while shouting praises to Allah.\n2014.06.23\tIraq\tKirkuk\t15\t0\tFifteen Shia are kidnapped and executed by Islamic State.\n2014.06.23\tIraq\tBashir\t15\t0\tA woman is among fifteen Shiites captured and lynched by ISIL.\n2014.06.23\tNigeria\tKano\t8\t20\tA Fedayeen suicide bomber murders eight students at a medical college.\n2014.06.23\tPakistan\tMamon Kanjan\t1\t0\tA 22-year-old woman is honor killed by her uncle for having 'loose morals'.\n2014.06.23\tLebanon\tBeirut\t1\t25\tA female suicide car bomber injures six people and kills one other at a World Cup viewing gathering.\n2014.06.23\tIraq\tBabil\t76\t0\tActivists fighting for an Islamic state ambush a convoy carrying prisoners and massacre over seventy.\n2014.06.23\tIraq\tTarmiyah\t6\t0\tTwo women and three children are among a family of six exterminated in their home by sectarian Jihadis.\n2014.06.22\tNigeria\tGwoza\t3\t3\tA Shahid suicide car bomber rams a checkpoint and kills three policemen.\n2014.06.22\tPakistan\tQuetta\t3\t0\tAn entire family is honor-killed by the woman's conservative brothers for marrying without their permission.\n2014.06.22\tIsrael\tGolan Heights\t1\t3\tSyrian terrorists kill an Israeli teen with a rocket fired over the border.\n2014.06.22\tIraq\tRamadi\t8\t13\tA half-dozen mourners at a funeral are laid out by a Shahid suicide bomber.\n2014.06.22\tIraq\tRawa\t21\t0\tTwenty-one local leaders are executed by terrorists fighting for an Islamic state.\n2014.06.22\tThailand\tSi Sakhon\t2\t5\tMuslim terrorists ambush and kill two local security personnel.\n2014.06.21\tChina\tXinjiang\t0\t3\tAn attempted suicide bombing results in the deaths of thirteen Fedayeen.\n2014.06.21\tPakistan\tJamrud\t2\t2\tA woman and her daughter are shot to death in their own home by suspected Taliban.\n2014.06.21\tYemen\tSanaa\t1\t0\tal-Qaeda gunmen kill a man in front of his home.\n2014.06.21\tIraq\tBaghdad\t7\t32\tA series of Mujahid bomb attacks leaves seven dead.\n2014.06.21\tIraq\tTikrit\t84\t0\tThe bodies of eighty-four Iraqi civil servants are found executed by ISIS, including seven who were beheaded.\n2014.06.21\tNigeria\tKoronginim\t40\t20\tAt least forty villagers are massacred by Boko Haram gunmen.\n2014.06.21\tAfghanistan\tKabul\t1\t3\tOne civilian is taken out by a Shahid suicide bomber.\n2014.06.21\tPakistan\tCantt\t1\t0\tAn 18-year-old girl is stabbed to death by her brother for being seen with a man.\n2014.06.21\tThailand\tPattani\t1\t0\tA 36-year-old villager is shot to death by militant Muslims.\n2014.06.21\tAfghanistan\tJalalabad\t4\t3\tA Taliban bomb produces four dead civilians.\n2014.06.21\tYemen\tShehr\t2\t0\tal-Qaeda gunmen murder two men suspected of witchcraft.\n2014.06.21\tSomalia\tMogadishu\t1\t0\tA journalist is assassinated by suspected al-Shabaab bombers.\n2014.06.20\tLebanon\tDahr al-Baidar\t1\t32\tA suicide bomber kills one other person and injures thirty-two.\n2014.06.20\tIraq\tSamarrah\t45\t0\tForty-five victims of ISIS execution are discovered on the bank of a river.\n2014.06.20\tChina\tXinjiang\t5\t0\tTwo policemen are butchered by Islamic radicals, who then burn three others to death.\n2014.06.20\tIndia\tSellu\t1\t0\tA civilian is gunned down by Islamic radicals.\n2014.06.20\tIraq\tQaim\t34\t0\tThirty-four Iraqis are killed during an assault by Sunni extremists.\n2014.06.20\tSyria\tHama\t43\t50\tThe Islamic Front claims credit for a truck bomb that rips the life out of forty-three dozen bystanders, including eleven children.\n2014.06.20\tPakistan\tTorghar\t2\t1\tTerrorists kill two policemen with a homemade bomb.\n2014.06.20\tSyria\tDeir al-Zor\t3\t0\tThree moderate Sunnis are kidnapped and executed by ISIS.\n2014.06.20\tNigeria\tAdamawa\t10\t0\tTen villagers are murdered by Boko Haram.\n2014.06.20\tIraq\tGogjali\t2\t0\tIslamic State radicals abduct and slit the throats of an 18-year-old and his uncle.\n2014.06.19\tSyria\tHoms\t6\t9\tWomen and children are among those carved into pieces by a Sunni car bomb in a Shia area.\n2014.06.19\tPhilippines\tJolo\t7\t13\tAbu Sayyaf fundamentalists ambush and slaughter seven local soldiers.\n2014.06.19\tPakistan\tPeshawar\t3\t6\tThree people bleed to death following a Shahid suicide bombing at a family home.\n2014.06.18\tIraq\tMosul\t1\t0\tA judge is kidnapped and executed by religious radicals.\n2014.06.18\tSomalia\tMogadishu\t2\t0\tIslamists plant a bomb in a doctor's car, killing him and a nurse.\n2014.06.18\tIraq\tTal Afar\t1\t2\tISIS send a rocket into a home, killing a 10-year-old girl and severely maiming her mother and sister.\n2014.06.18\tPakistan\tHangu\t7\t1\tThree women are among a family of eight slaughtered in their home by sectarian Jihadis.\n2014.06.17\tNigeria\tDamaturu\t24\t21\tA suicide bomber praises Allah before self-detonating at a World Cup viewing venue, killing two dozen fans.\n2014.06.17\tIndia\tBijbehara\t1\t0\tA manager at a shoe shop is murdered by Muslim terrorists.\n2014.06.17\tIraq\tBaghdad\t3\t9\tJihadis detonate a bomb in the central part of the city, killing three bystanders.\n2014.06.17\tIraq\tSadr City\t12\t30\tA dozen innocents at a packed market are disassembled by Sunni bombers.\n2014.06.17\tNorway\tOslo\t0\t1\tA moderate imam is stabbed by a member of his mosque after denouncing radicals.\n2014.06.17\tPakistan\tPeshawar\t1\t0\tA man is shot to death in his car by suspected Taliban.\n2014.06.17\tSyria\tDeir al-Zor\t5\t0\tA suspected ISIL car bomb leaves five dead.\n2014.06.17\tIraq\tSamarrah\t18\t0\tEighteen police officers kidnapped by Islamists are found executed with gunshots to the head and chest.\n2014.06.17\tKenya\tPoromoko\t15\t12\tIslamists burn down a neighborhood, kill fifteen residents and abduct a dozen women.\n2014.06.17\tIraq\tBaghdad\t7\t0\tSeven Sunnis, including a cleric are taken and murdered by Shia rivals.\n2014.06.16\tEgypt\tCairo\t1\t0\tA police officer is picked off by Muslim Brotherhood snipers.\n2014.06.16\tThailand\tNarathiwat\t1\t0\tA civilian is blown off his motorbike by a Muslim bomb.\n2014.06.16\tThailand\tPattani\t1\t2\tMuslim terrorists rake a vehicle with gunfire, killing a 44-year-old Buddhist woman.\n2014.06.16\tKenya\tMpeketoni\t65\t25\tOver sixty people watching a World Cup match are cut down by al-Shabaab after they are singled out as non-Muslims for failing a quiz on Islam.\n2014.06.16\tAfghanistan\tKandahar\t5\t0\tTaliban roadside bombers take out five members of the same family.\n2014.06.16\tIraq\tTal Afar\t5\t0\tFive 'enemies of Allah' are captured, taunted and then shot on video by proponents of an Islamic state.\n2014.06.16\tIraq\tSadr City\t10\t25\tTen shoppers at a largely Shiite market are torn to shreds by a Sunni bomb blast.\n2014.06.16\tIraq\tBaqubah\t44\t0\tForty-four Sunnis are executed by Shia militia.\n2014.06.16\tUganda\tMbale\t1\t0\tThe 12-year-old daughter of a high-profile convert to Christianity is strangled as punishment.\n2014.06.16\tThailand\tSongkhla\t1\t1\tA grocer is murdered in his store by suspected 'separatists'.\n2014.06.15\tPakistan\tLatifabad\t1\t1\tA 22-year-old woman is tortured by her family for marrying without their permission. Her husband is killed.\n2014.06.15\tIraq\tSadr City\t3\t7\tSunnis detonate a bomb inside a Shiite owned food shop, killing three patrons.\n2014.06.15\tIraq\tBaghdad\t12\t30\tA Religion of Peace car bomb at a bus station produces a dozen corpses.\n2014.06.15\tIraq\tBaghdad\t15\t8\tFifteen shoppers are pulled into pieces by a Fedayeen suicide bomber.\n2014.06.15\tNigeria\tDaku\t25\t15\tBoko Haram militants storm a Christian village and open fire on a market, killing at least two dozen.\n2014.06.15\tKenya\tMpeketoni\t1\t0\tA father is gunned down in front of his family after Islamists identify him as a Christian.\n2014.06.15\tIraq\tTal Afar\t10\t40\tTen people are killed when Sunni militants mortar a Shia city.\n2014.06.15\tIraq\tMosul\t24\t0\tAn ISIL video shows the round-up and execution of two dozen Iraqis.\n2014.06.15\tIraq\tKhales\t6\t0\tAt least six innocents are killed when ISIL send mortar rounds into a neighborhood.\n2014.06.15\tYemen\tAden\t9\t10\tSuspected al-Qaeda fire point-blank into a bus, killing at least nine riders.\n2014.06.15\tAfghanistan\tHerat\t0\t11\tFundamentalists cut off the fingers of eleven men for disobeying them by voting in an election.\n2014.06.15\tIraq\tMosul\t3\t0\tThree men are executed on video after failing a 'Quranic quiz'.\n2014.06.15\tSomalia\tBaidoa\t1\t0\tal-Shabaab pull a man out of his vehicle and behead him.\n2014.06.14\tIraq\tIshaqi\t9\t21\tNine Iraqis are left dead after Mujahid gunmen attack a group of vehicles carrying a rival religious figure.\n2014.06.14\tAfghanistan\tSamangan\t11\t0\tEleven locals, including six women and a child, are disassembled by Taliban bombers.\n2014.06.14\tIraq\tMosul\t1\t0\tIslamists pull a taxi driver from his car and execute him.\n2014.06.14\tPakistan\tMultan\t2\t0\tTwo young women are honor killed by their families for sexual 'crime'.\n2014.06.14\tPakistan\tKhanewal\t2\t0\tA man and woman are killed by family members for adultery.\n2014.06.14\tIraq\tMosul\t12\t0\tTwelve clerics are executed in front of a mosque for refusing to take an oath to an Islamic state.\n2014.06.14\tIraq\tCamp Speicher\t120\t0\tOver one-hundred more Shia prisoners are executed by the Islamic State.\n2014.06.14\tAfghanistan\tKabul\t38\t115\tA series of Taliban attacks on civilians leaves over three dozen dead.\n2014.06.14\tSyria\tDeir Ezzur\t15\t24\tAn ISIL bomb at a bazaar takes the lives of fifteen civilians .\n2014.06.14\tTanzania\tZanzibar\t1\t7\tA cleric is blown up by suspected Religion of Peace rivals.\n2014.06.14\tIraq\tIshaqi\t12\t0\tThe burned bodies of twelve ISIS victims are discovered.\n2014.06.14\tIraq\tTikrit\t190\t0\tPhotos show that militants fighting for an Islamic state rounded up and massacred about two hundred men and boys in three days.\n2014.06.13\tPakistan\tKhyber\t1\t0\tA peace committee member is taken apart by a Taliban bomb.\n2014.06.13\tTanzania\tDarjani\t1\t7\tMuslim bombers murder an imam at a rival mosque.\n2014.06.13\tIraq\tMosul\t3\t0\tA man and his two sons have their throats slit by ISIL after being forced to dig their own graves.\n2014.06.13\tIraq\tMosul\t1\t0\tA family man is beheaded on video after being kidnapped.\n2014.06.13\tYemen\tAbyan\t4\t6\tAn al-Qaeda suicide bomber sends four Yemenis to Allah.\n2014.06.12\tIraq\tCamp Speicher\t1566\t0\tOver fifteen-hundred unarmed cadets are captured and massacred by the Islamic State.\n2014.06.12\tIraq\tDawasa\t12\t0\tA dozen more victims of ISIS executions are found.\n2014.06.12\tPakistan\tJamrud\t3\t0\tTaliban militants fire point blank into a police checkpoint, killing three officers.\n2014.06.12\tSyria\tDamascus\t8\t25\tEight civilians are cut down by a Sunni car bomb blast.\n2014.06.12\tIsrael\tTuba Zangaria\t1\t0\tA 14-year-old girl is shot eight times by her family for leaving the house without a male escort.\n2014.06.12\tIraq\tBaghdad\t2\t0\tAsai'b al-Haq kidnap and murder a rival imam and prayer caller.\n2014.06.12\tIndia\tPoonch\t1\t3\tPakistani terrorists kill an Indian soldier with an IED.\n2014.06.12\tLebanon\tKoura\t1\t0\tA 24-year-old woman is strangled - honor killed - by her two younger brothers for leaving the house at night.\n2014.06.12\tMali\tAguelhoc\t4\t10\tFour UN peacekeepers are blown to bits by a suicide car bomber.\n2014.06.12\tIraq\tTikrit\t12\t0\tTwelve ISIS execution victims are discovered.\n2014.06.12\tIraq\tSalah al-Din\t1\t0\tA 10-year-old boy is killed by suspected Mujahid gunmen.\n2014.06.12\tIsrael\tHebron\t3\t0\tThree Israeli teenagers are kidnapped and murdered by Palestinian terrorists.\n2014.06.11\tIraq\tBaghdad\t15\t27\tSunni bomb strike two Shia areas, killing fifteen.\n2014.06.11\tIraq\tSadr City\t38\t34\tA Sunni suicide bomber takes the lives of nearly forty Shiites at a tent meeting.\n2014.06.11\tPakistan\tSwat\t5\t0\tFive policemen are killed in two attacks by Mujahideen.\n2014.06.11\tLebanon\tHermel\t1\t0\tal-Nusra members murder a 14-year-old and toss his body in a ditch.\n2014.06.11\tThailand\tPattani\t1\t0\tMuslim terrorists pump ten bullets into a villager.\n2014.06.11\tPakistan\tKitkoot\t2\t2\tA man and his son are shot to death by Islamists.\n2014.06.11\tIraq\tKarbala\t4\t13\tFour Iraqis are sent to Allah by Holy Warriors.\n2014.06.11\tIraq\tMosul\t17\t0\tSeventeen civilians are found executed by ISIS.\n2014.06.11\tIraq\tSafwan\t5\t5\tA Sunni car bomb at a crowded market turns five shoppers into paste.\n2014.06.11\tNigeria\tTanjol\t9\t0\tAt least nine people are killed when Muslim radicals storm two villages and burn churches.\n2014.06.11\tEgypt\tal-Arish\t1\t2\tA terror attack by fundamentalists leaves one dead.\n2014.06.10\tKenya\tMombasa\t1\t0\tA cleric is shot to death after refusing to preach Jihad from his mosque.\n2014.06.10\tIraq\tFallujah\t1\t4\tOne person is killed by a Fedayeen suicide bomber.\n2014.06.10\tIraq\tMosul\t670\t14\tSix-hundred and seventy Shia inmates at a prison are summarily executed by a group of Islamic State terrorists. Only seventeen survived.\n2014.06.10\tIraq\tBaqubah\t20\t28\tTwenty mourners at a funeral are blasted into chunks by two sectarian bombers.\n2014.06.10\tIraq\tMosul\t4\t0\tFour Christian women are reportedly shot for not wearing veils.\n2014.06.10\tPakistan\tKarachi\t7\t0\tSeven airport cargo workers are found crushed by rubble from a suicide blast.\n2014.06.09\tDagestan\tGhunib\t2\t0\tTwo people are killed by an Islamist bomb.\n2014.06.09\tIraq\tTuz Khormato\t28\t148\tA suicide bomber massacres twenty-eight innocents.\n2014.06.09\tYemen\tSanaa\t1\t0\tA woman is burned to death by her brother for converting to Christianity.\n2014.06.09\tIraq\tGarma\t10\t2\tMilitants kill women and children with a rocket barrage on their neighborhood.\n2014.06.09\tIraq\tRamadi\t5\t5\tAn al-Qaeda bomb produces five dead Iraqis.\n2014.06.09\tPakistan\tKurram\t2\t1\tTalibanis roll up on a checkpoint and machine-gun two cops.\n2014.06.09\tPakistan\tNazimabad\t2\t0\tTwo brothers are shot to death by Sipah-e-Sahaba because they were Shia.\n2014.06.09\tPakistan\tDatta Khel\t4\t12\tWomen are among the victims of a Shahid suicide bomber. A child is killed as well.\n2014.06.08\tPakistan\tTaftan\t30\t14\tNine women and a child are among thirty Shia pilgrims brutally murdered during a suicide attack by Jaish al-Islam on their hotel.\n2014.06.08\tIraq\tJalawla\t39\t67\tSuicide car bombers slaughter forty people at a Kurdish political office.\n2014.06.08\tAfghanistan\tBehsud\t1\t0\tA suicide bomber kills a parking lot guard.\n2014.06.08\tPakistan\tKarachi\t18\t24\tA suicide assault at an airport by ten pro-Sharia Fedayeen leaves eighteen others dead.\n2014.06.08\tNigeria\tGombe\t3\t0\tAt least three people are killed by a Boko Haram female suicide bomber.\n2014.06.08\tIraq\tTikrit\t3\t9\tMujahid kill three people at a school.\n2014.06.07\tIraq\tBaghdad\t4\t15\tFour people are killed by a Sunni blast at a hotel.\n2014.06.07\tIraq\tRamadi\t2\t5\tTwo Iraqis are sent to Allah by a Shahid suicide bomber.\n2014.06.07\tIraq\tMosul\t21\t0\tTwenty-one local cops are kidnapped and executed by ISIL fundamentalists.\n2014.06.07\tIraq\tBaghdad\t3\t14\tFundamentalists bombs a cinema, killing three patrons.\n2014.06.07\tIraq\tBaghdad\t36\t37\tThree dozen innocents are consumed by a series of Mujahideen bombings in mostly Shia areas.\n2014.06.07\tNigeria\tKunde\t7\t0\tBoko Haram gunmen murder seven villagers and burn churches.\n2014.06.07\tPakistan\tBajaur\t2\t1\tA Taliban roadside blast kills two local soldiers.\n2014.06.07\tIraq\tBaghdad\t23\t8\tTwo dozen people at a billiards hall are dismantled by an Islamist car bomb.\n2014.06.06\tSyria\tRaqqa\t1\t0\tISIS crucify a man in the town square.\n2014.06.06\tIraq\tMosul\t11\t0\tFive suicide bombers storm a depot and make sure no one inside survives.\n2014.06.06\tIraq\tSamarrah\t41\t42\tMostly Shiites are among an additional forty-one reported dead after ISIL terrorists sweep through the city.\n2014.06.06\tIraq\tMuwaffaqiyah\t6\t45\tTwo suicide bombers take out six religious minorities in a Shabak village.\n2014.06.06\tAfghanistan\tKabul\t6\t22\tSix people at a political rally are turned into paste by a Fedayeen suicide bomber.\n2014.06.06\tIraq\tSamarrah\t30\t0\tThirty Sunnis are abducted and executed by Shiite militia.\n2014.06.06\tPakistan\tKarachi\t2\t4\tTwo people lose their lives to a suicide bombing outside a mosque.\n2014.06.05\tPakistan\tPeshawar\t2\t0\tTwo men riding in a car are shot to death by suspected Taliban.\n2014.06.05\tIraq\tMosul\t2\t0\tAn elderly man and a woman are murdered in their homes by Muslim terrorists.\n2014.06.05\tIraq\tBaiji\t1\t4\tA suicide bomber manages to kill only one other person.\n2014.06.05\tPakistan\tYousawala\t1\t0\tTwo brothers honor kill their sister for marrying without their permission.\n2014.06.05\tIraq\tSamarrah\t7\t45\tBearded Sunni fundamentalists stage an assault that leaves at least seven others dead.\n2014.06.05\tYemen\tBayhan\t17\t3\tSeventeen are slain by al-Qaeda.\n2014.06.04\tIraq\tSuleiman Bek\t2\t0\tAt least two others are killed by a suicide truck bomb.\n2014.06.04\tLibya\tSurt\t1\t0\tIslamists are suspected of fatally shooting a Swiss worker for the Red Cross.\n2014.06.04\tPakistan\tRawalpindi\t5\t4\tFive people bleed to death following a Shahid suicide bombing.\n2014.06.04\tLibya\tBenghazi\t3\t4\tThree local security personnel are sent to Allah by a suicide car bomber.\n2014.06.04\tPakistan\tBajaur\t4\t4\tFour security personnel are killed by a Shahid suicide bomber.\n2014.06.04\tSyria\tDamascus\t10\t102\tMilitant Sunnis send mortars into residential areas to try and punish those trying to vote in elections.\n2014.06.04\tNigeria\tBarderi\t45\t0\tForty-five people are mowed down by automatic weapons fire by Boko Haram preachers.\n2014.06.04\tIraq\tKirkuk\t7\t9\tSeven people lose their lives when Muslim terrorists set off a bomb in a parking lot.\n2014.06.04\tIraq\tHillah\t8\t35\tJihadis bomb a hospital, killing mostly medical students.\n2014.06.04\tIraq\tBaghdad\t6\t19\tTwo Mujahid bombings in a shopping area leave six dead.\n2014.06.03\tNigeria\tBokko Wizhe\t4\t0\tBoko Haram gunmen murder four villagers.\n2014.06.03\tNigeria\tHalaghwa\t12\t0\tBoko Haram gunmen murder a dozen villagers.\n2014.06.03\tIraq\tRamadi\t8\t14\tAn al-Qaeda suicide bomber murders eight civilian volunteers trying to protect their families.\n2014.06.03\tNigeria\tAmuda\t17\t0\tBoko Haram gunmen murder seventeen villagers.\n2014.06.03\tNigeria\tGava\t26\t0\tBoko Haram gunmen murder twenty-six villagers.\n2014.06.03\tIraq\tBaiji\t4\t0\tFour vacationing soldiers are summarily shot to death by Mujahideen.\n2014.06.03\tNigeria\tAgapalawa\t15\t0\tBoko Haram gunmen murder fifteen villagers.\n2014.06.03\tNigeria\tAshigashita\t10\t0\tBoko Haram gunmen murder ten villagers.\n2014.06.03\tNigeria\tNgoshe\t46\t0\tBoko Haram gunmen murder forty-six villagers.\n2014.06.03\tNigeria\tPege\t5\t0\tBoko Haram gunmen murder five villagers.\n2014.06.03\tPakistan\tParachinar\t7\t3\tSunnis bomb a van full of Shia, killing seven.\n2014.06.03\tThailand\tPattani\t2\t0\tTwo security personnel die from injuries suffered during an attack by Muslim terrorists.\n2014.06.03\tNigeria\tBaladigavuraza\t3\t0\tBoko Haram gunmen murder three villagers.\n2014.06.03\tNigeria\tJabril\t12\t0\tBoko Haram gunmen murder a dozen villagers and burn churches.\n2014.06.03\tNigeria\tKaghum\t20\t0\tBoko Haram gunmen murder twenty villagers.\n2014.06.03\tNigeria\tGanjara\t46\t0\tBoko Haram gunmen murder forty-six villagers.\n2014.06.03\tNigeria\tBarawa\t20\t0\tBoko Haram gunmen murder twenty villagers.\n2014.06.03\tNigeria\tChikde\t2\t0\tBoko Haram gunmen murder two villagers.\n2014.06.03\tNigeria\tArboko\t10\t0\tBoko Haram gunmen murder ten villagers.\n2014.06.03\tNigeria\tChinene\t14\t0\tBoko Haram gunmen murder fourteen villagers.\n2014.06.03\tNigeria\tPulka\t30\t0\tBoko Haram gunmen murder thirty villagers.\n2014.06.03\tNigeria\tKwadale\t12\t0\tBoko Haram gunmen murder a dozen villagers.\n2014.06.03\tNigeria\tZamgba\t13\t0\tBoko Haram gunmen murder thirteen villagers.\n2014.06.03\tIraq\tIskandariya\t4\t0\tA man, his wife and their two young children are brutally murdered in their home by al-Qaeda.\n2014.06.03\tNigeria\tAngurva\t12\t0\tBoko Haram gunmen murder a dozen villagers.\n2014.06.02\tNigeria\tAttangara\t20\t0\tIslamists fire through the windows of a church, killing twenty worshippers.\n2014.06.02\tIraq\tIskandariyah\t3\t28\tTwo bombings produce three dead Iraqis.\n2014.06.02\tIraq\tMshahdh\t3\t2\tA Fedayeen suicide bomber kills three local soldiers.\n2014.06.02\tIraq\tNajaf\t6\t13\tMujahid car bombers take out six Iraqis.\n2014.06.02\tSyria\tHaraqi\t18\t6\tWomen and children are among the casualties of an ISIS truck bomb blast.\n2014.06.02\tAfghanistan\tNangharhar\t3\t1\tA Fedayeen suicide bomber targets a construction crew, killing three members.\n2014.06.02\tLibya\tBenghazi\t20\t67\tTwenty are left dead following an attack by Ansar al-Sharia.\n2014.06.02\tAfghanistan\tHelmand\t4\t3\tFour local Afghans are reduced to pulp by two Shahid suicide bombers.\n2014.06.01\tNigeria\tKala Balge\t23\t0\tTwenty-three villagers are massacred by pro-Sharia advocates.\n2014.06.01\tIraq\tSalaheddin\t5\t0\tFive off-duty soldiers riding in a car are stopped and machine-gunned by Holy Warriors.\n2014.06.01\tYemen\tShabwa\t4\t0\tFour tribesmen are captured and executed by al-Qaeda.\n2014.06.01\tPakistan\tBaldia\t4\t0\tAn entire family, including two children, is killed in their home for reasons of 'honor'.\n2014.06.01\tIraq\tRamadi\t1\t6\tA sniper picks off a female university student and injures six others.\n2014.06.01\tThailand\tNarathiwat\t2\t0\tTwo men are shot in the head by Muslim militants at a soccer match.\n2014.06.01\tLebanon\tArsal\t0\t3\tThree teen boys are kidnapped and brutally tortured by al-Nusra.\n2014.06.01\tIraq\tBaghdad\t2\t0\tMujahideen shoot two teachers to death.\n2014.06.01\tSyria\tZanuba\t5\t3\tFive members of the same Shia family are butchered and burned to death by Sunni Islamists. One victim was 102.\n2014.06.01\tNigeria\tAdamawa\t40\t19\tForty people are killed when fundamentalists toss bombs into a soccer match and a brothel.\n2014.06.01\tThailand\tYala\t1\t0\tA man looking for a place to fish is gunned down by Muslim terrorists.\n2014.06.01\tNigeria\tBorno\t20\t0\tAt least twenty are killed when Boko Haram attack three villages and a wedding party.\n2014.06.01\tUSA\tSeattle, WA\t2\t0\tTwo homosexuals are murdered by an Islamic extremist.\n2014.06.01\tNigeria\tAttagara\t1\t1\tA 6-year-old boy is hacked and then beheaded by Boko Haram for being Christian.\n2014.06.01\tPakistan\tKarachi\t2\t1\tTwo Shia civilians are picked off by Sunni snipers.\n2014.05.31\tPakistan\tKarachi\t1\t0\tThe custodian for a Shiite mosque is hacked to death by axe-wielding Sipah-e-Sahaba.\n2014.05.31\tYemen\tLahej\t1\t0\tA local man is machine-gunned by al-Qaeda.\n2014.05.31\tPakistan\tKarachi\t1\t0\tSipah-e-Sahaba gunmen take out a TV station employee simply for being Shia.\n2014.05.31\tThailand\tYala\t1\t0\tA meatball vendor is taken out by Muslim 'insurgents' with an AK-47.\n2014.05.31\tIraq\tJurf al-Sakhar\t10\t15\tTen Iraqis are killed by suspected al-Qaeda in two attacks.\n2014.05.31\tIraq\tBaiji\t8\t0\tEight captives are executed by ISIS fundamentalists.\n2014.05.31\tPakistan\tHussainabad\t1\t0\tA Shiite doctor is murdered by Ahl-e-Sunnat-Wal-Jamaat.\n2014.05.31\tAfghanistan\tGiro\t14\t2\tSeven women are among fourteen civilians taken out by Taliban bombers as they are returning from a wedding.\n2014.05.30\tPakistan\tBir\t1\t0\tAn 18-year-old girl is shot to death by her brother for talking on her cell phone to a suspected love interest.\n2014.05.30\tIraq\tMuqdadiya\t6\t3\tAn al-Qaeda attack is among three that leave six dead including three women.\n2014.05.30\tPakistan\tNazimabad\t1\t0\tSectarian Jihadis shoot a school principal to death.\n2014.05.30\tIraq\tBaqubah\t1\t2\tA woman and child are among the victims of an 'insurgent' bombing.\n2014.05.30\tNigeria\tTashan Alade\t3\t0\tBoko Haram open fire on a vehicle traveling to a funeral, killing three people.\n2014.05.30\tSyria\tHoms\t10\t12\tAt least ten people are killed when Sunnis set off a truck bomb in a residential neighborhood.\n2014.05.29\tNigeria\tGumushi\t32\t0\tThirty-two villagers are roused from their sleep and slaughtered by pro-Sharia militants who also burn down their homes.\n2014.05.29\tSyria\tDeir-ez-Zor\t1\t0\tVideo surfaces of a child executed by Islamists.\n2014.05.29\tIraq\tArab Jabour\t2\t1\tal-Qaeda militants take out two Iraqis.\n2014.05.29\tYemen\tMukalla\t2\t0\tA father and son are shot to death in cold blood by al-Qaeda.\n2014.05.29\tIraq\tTuz\t6\t5\tSix family members are reportedly killed in two bomb attacks.\n2014.05.29\tSyria\tRas al-Ain\t15\t0\tSeven children and three women are among fifteen civilians massacred by ISIS after being mistaken for religious minority Yezidis.\n2014.05.29\tPakistan\tLal Pura\t4\t0\tFour Shia tribesmen are ambushed and killed by Sunni radicals.\n2014.05.28\tNigeria\tKuru\t4\t0\tBoko Haram walk into a house and blow away four family members.\n2014.05.28\tPakistan\tKhabal\t1\t0\tA 19-year-old is shot to death by her conservative brother on suspicion of sex.\n2014.05.28\tIraq\tTuz Khormato\t4\t11\tFour family members perish together thanks to Holy Warriors.\n2014.05.28\tPakistan\tKarachi\t2\t0\tA pair of Shiites are neatly dispatched by Sipah-e-Sahaba gunmen.\n2014.05.28\tIraq\tSadr City\t4\t14\tJihadis set off a car bomb amid a row of taxis, killing four people.\n2014.05.28\tIraq\tBaghdad\t16\t52\tA Fedayeen suicide car bomber detonates in a Shia neighborhood, sending shrapnel through dozens.\n2014.05.28\tCAR\tBangui\t30\t10\tMuslims storm a church service and shoot thirty worshippers to death.\n2014.05.28\tIraq\tMosul\t23\t3\tA double suicide bombing is among a series of attacks that take the lives of two dozen innocents.\n2014.05.28\tThailand\tPattani\t0\t10\tMuslim 'insurgents' bomb a hospital.\n2014.05.28\tTunisia\tTunis\t4\t3\tFour guards are killed during a coordinated Ansar al-Sharia attack on a top official's home.\n2014.05.28\tIraq\tQayara\t4\t0\tA child is among four people sectionalized by a Mujahid bomb blast.\n2014.05.28\tTunisia\tKhaldoun\t1\t0\tA 13-year-old girl is burned to death by her father for walking home with a boy.\n2014.05.28\tSyria\tTel Hurmiz\t2\t0\tTwo Christian teens are picked off their motorcycle by Muslim snipers.\n2014.05.28\tNigeria\tAmuda\t9\t13\tNine people in a peaceful farming community are killed during an early morning Boko Haram raid.\n2014.05.28\tKenya\tMandera\t2\t3\tal-Shabaab murder two bus drivers.\n2014.05.27\tPakistan\tLahore\t1\t0\tA woman is stoned outside a courthouse by her family for marrying by choice.\n2014.05.27\tYemen\tAmran\t5\t0\tFive defenders are killed when Shiite radicals attack guard stations at a city entrance.\n2014.05.27\tNigeria\tBuni Yadi\t45\t0\tForty-five people are killed in a barbaric attack by pro-Sharia militants.\n2014.05.27\tIraq\tBaghdad\t19\t34\tA dedicated Sunni straps explosives to his body and then detonates in a Shia mosque, exterminating seventeen rivals.\n2014.05.27\tPakistan\tTorghar\t2\t0\tA teenager is shot to death by her brother along with her lover over suspicion of sex.\n2014.05.27\tLibya\tDerna\t1\t0\tA student is beheaded by Islamic militia after challenging them.\n2014.05.27\tPakistan\tKarachi\t1\t2\tA 23-year-old Shiite is shot point blank by Sipah-e-Sahaba while riding a rickshaw.\n2014.05.26\tNigeria\tAmuda\t1\t3\tA Christian is hacked to death by Boko Haram.\n2014.05.26\tNigeria\tAdamawa\t21\t18\tBoko Haram gunmen shoot twenty-one villagers to death.\n2014.05.26\tLibya\tBenghazi\t1\t0\tA journalist is murdered for criticizing those fighting for an Islamic state.\n2014.05.26\tNigeria\tChikide\t8\t6\tSix churches are burned and eight civilians killed by pro-Sharia extremists.\n2014.05.26\tKenya\tLamu\t2\t3\tTwo border guards are ambushed an killed by al-Shabaab terrorists.\n2014.05.26\tAfghanistan\tKabul\t2\t2\tTwo people are torn to shreds by a Shahid suicide bombing.\n2014.05.26\tPakistan\tChanab Nagar\t1\t0\tAn American doctor is shot to death in front of his wife and kids for being Ahmadi.\n2014.05.26\tNigeria\tAshigashiya\t9\t0\tBoko Haram shoot nine villagers and burn their homes.\n2014.05.26\tThailand\tPattani\t1\t0\tMuslim terrorists shoot a Buddhist cop to death at his wedding.\n2014.05.26\tIraq\tMosul\t3\t12\tThree Iraqis bleed to death following a Religion of Peace bomb attack.\n2014.05.25\tNigeria\tJos\t8\t3\tEight people watching a televised soccer game are pulled apart by a Fedayeen suicide car bomber.\n2014.05.25\tPakistan\tKuzdhar\t8\t0\tThe Taliban is thought responsible for the ambush and murder of eight policemen.\n2014.05.25\tSyria\tAriha\t24\t24\tDozens are killed in four suicide attacks.\n2014.05.25\tSyria\tHoms\t12\t40\t'God generously makes possible' an al-Nusra suicide bomb attack in a Christian residential district that leaves twelve dead.\n2014.05.25\tIraq\tKirkuk\t12\t29\tFundamentalists bomb a shop selling alcohol, killing a dozen patrons and bystanders.\n2014.05.25\tAfghanistan\tKandahar\t1\t0\tA Fedayeen suicide bomber kills a local policeman.\n2014.05.25\tNigeria\tGwoza\t21\t0\tTwenty-one worshippers at a Church of Christ are machine-gunned in their seats by Islamic extremists.\n2014.05.25\tNigeria\tKamuyya\t24\t0\tTwenty-four villagers are executed by Islamists for failing to fund 'God's work'.\n2014.05.25\tIraq\tMosul\t3\t18\tThree Iraqis lose their lives to a Fedayeen suicide bomber.\n2014.05.24\tIraq\tTuz Khormato\t5\t4\tA double-bombing takes out five Iraqis.\n2014.05.24\tIraq\tHaditha\t4\t3\tFour civilians are reduced to pulp by Jihadi bombers.\n2014.05.24\tPakistan\tMohmand\t6\t3\tA Taliban roadside blast takes the lives of six security personnel.\n2014.05.24\tDjibouti\tDjibouti City\t1\t15\tTwo suicide bombers detonate in a restaurant, but manage to kill only one patron.\n2014.05.24\tThailand\tYala\t3\t50\tMuslims launch a series of attacks on Buddhist businesses that leave at least three dead.\n2014.05.24\tSomalia\tMogadishu\t10\t11\tTen people are killed when Islamic extremists bomb parliament headquarters.\n2014.05.24\tPakistan\tIslamabad\t1\t1\tA guard at a market loses his life to extremist bombers, while another loses his legs.\n2014.05.24\tYemen\tSeyoun\t10\t6\tA brutal al-Qaeda assault on a town leaves ten defenders dead.\n2014.05.24\tPakistan\tMansehra\t1\t0\tA woman is strangled by her conservative father over 'character suspicions'.\n2014.05.24\tBelgium\tBrussels\t4\t0\tAn Islamic extremist shoots four people to death outside a Jewish museum.\n2014.05.24\tIraq\tRiyadh\t3\t0\tThree farmers are beheaded by al-Qaeda.\n2014.05.23\tIraq\tNineveh\t17\t25\tSunnis stage a series of rocket and bomb attacks on Shia pilgrims, killing at least seventeen.\n2014.05.23\tYemen\tal-Jawf\t3\t0\tThree Shiites are exterminated by an al-Qaeda suicide bomber.\n2014.05.23\tNigeria\tMoforo\t25\t0\tTwenty-five young men are gathered together and executed by pro-Sharia militants.\n2014.05.23\tTunisia\tKasserine\t2\t4\tTwo local soldiers are left dead after a bombing by fundamentalists.\n2014.05.23\tSyria\tDeraa\t39\t205\tCiting loud music as an excuse, Sunnis send rockets into a political rally packed with Shias, slaughtering nearly forty.\n2014.05.23\tPakistan\tRawalpindi\t1\t0\tSectarian gunmen take out a rival prayer leader.\n2014.05.23\tLibya\tBenghazi\t1\t0\tAn imam is assassinated by rivals.\n2014.05.22\tIraq\tBaghdad\t12\t30\tA dozen Shiite pilgrims are blown to bits by Jihadi car bombers.\n2014.05.22\tIraq\tBaghdad\t14\t17\tA suicide bomber plows into a group of Shiite pilgrims, sending over a dozen straight to Allah.\n2014.05.22\tIraq\tMosul\t3\t0\tThree family members are murdered in their own home by al-Qaeda.\n2014.05.22\tSyria\tDamascus\t1\t0\tA prominent Shiite is decapitated by Sunnis.\n2014.05.22\tPakistan\tNazimabad\t2\t0\tTwo brothers are shot to death by Sipah-e-Sahaba for being Shia.\n2014.05.22\tNigeria\tKimbi\t8\t0\tEight villagers are cut down by Boko Haram gunmen.\n2014.05.22\tIraq\tMishahda\t5\t0\tFive Iraqis are pulled into pieces by a Shahid suicide bomber.\n2014.05.22\tNigeria\tChukku Nguddoa\t29\t10\tBoko Haram shoot twenty-nine farm workers to death as they are tilling their fields.\n2014.05.22\tIraq\tTikrit\t4\t3\tA woman and her child are among four civilians disassembled by Mujahid bombers at a market.\n2014.05.22\tIraq\tBaghdad\t6\t38\tA suicide bomber dressed in a burqa takes out six Iraqis\n2014.05.22\tChina\tUrumqi\t31\t94\tThirty-one people at a market are brutally blown to bits by two suicide car bombers.\n2014.05.21\tThailand\tYala\t1\t0\tA 62-year-old former economic director is murdered by suspected 'insurgents'.\n2014.05.21\tNigeria\tAlagarno\t19\t0\tPro-Sharia militants attack a village and murder nineteen men, women and children.\n2014.05.21\tNigeria\tShawa\t30\t0\tThirty people are killed when Muslims shout 'Allah Akbar' and fire sporadically into a village.\n2014.05.21\tEgypt\tal-Arish\t1\t6\tOne person is killed when hardliners throw a bomb into a street.\n2014.05.21\tAfghanistan\tBadakhshan\t8\t7\tEight local cops are shot to death by Taliban terrorists.\n2014.05.21\tThailand\tPattani\t1\t0\tMuslim radicals shoot a Buddhist off his motorcycle and then set him on fire.\n2014.05.21\tIraq\tBaghdad\t2\t0\tFundamentalists storm a residence and exterminate two suspected prostitutes.\n2014.05.21\tIraq\tQadisiya\t3\t2\tThree civilians are killed by Mujahid bombers outside a gas station.\n2014.05.21\tAfghanistan\tLaghman\t4\t0\tGunmen in full-length burqas open fire on a police checkpoint, killing four officers.\n2014.05.21\tAfghanistan\tHesarak\t2\t9\tA Shahid suicide bomber takes two people with him.\n2014.05.21\tPakistan\tDera Ismail Khan\t2\t0\tSipah-e-Sahaba gunmen reportedly murder two security guards.\n2014.05.20\tEgypt\tCairo\t3\t9\tAn al-Qaeda linked group is suspected in a drive-by shooting at a political rally that leaves three dead.\n2014.05.20\tNigeria\tJos\t162\t120\tPro-Islamic state activists set off two massive bus bombs at a packed market in a Christian district, taking out over one-hundred fifty.\n2014.05.20\tSomalia\tGelgel\t1\t0\tPro-Caliphate activists behead a woman in front of her two girls.\n2014.05.20\tPakistan\tKarachi\t2\t0\tTwo Shiites are sprayed with bullets by Sunni radicals.\n2014.05.20\tPakistan\tOrangi\t2\t0\tTwo Sunnis are sprayed with bullets by Shia radicals.\n2014.05.20\tLibya\tBenghazi\t1\t2\tAn engineer is among three Chinese shot by Muslim terrorists.\n2014.05.20\tPakistan\tAwami\t1\t0\tA Shiite banker is murdered on his way home by Sipah-e-Sahaba gunmen.\n2014.05.19\tSyria\tHama\t1\t0\tVideo emerges showing al-Nusra beheading a captured 'infidel'.\n2014.05.19\tPakistan\tMohmand\t4\t1\tFour members of a peace committee are brutally executed by Sunni hardliners.\n2014.05.19\tPakistan\tKarachi\t3\t0\tThe caretaker at a mosque is among three Shiites gunned down by Sipah-e-Sahaba in two attacks.\n2014.05.19\tSomalia\tMogadishu\t1\t4\tal-Shabaab is thought responsible for deadly mortar fire into a residential neighborhood.\n2014.05.19\tIraq\tDujail\t4\t7\tSectarian bombers take out four people in a residential district.\n2014.05.19\tKenya\tMandera\t12\t4\tTwelve security personnel are machine-gunned by Islamists.\n2014.05.18\tIraq\tMahmoudiya\t4\t12\tFour people at an outdoor market are disassembled by Mujahid bombers.\n2014.05.18\tPakistan\tKhar\t1\t6\tTaliban bombers take down a woman with a remote-controlled blast.\n2014.05.18\tNigeria\tKano\t4\t5\tTwo young girls are among four killed when a suicide bomber detonates in a Christian district.\n2014.05.18\tIraq\tBaghdad\t5\t14\tTwo Jihad bombings at commercial districts leave five dead.\n2014.05.18\tIndia\tAkhnoor\t1\t2\tAn Indian soldier is shot to death by Muslim terrorists.\n2014.05.18\tAfghanistan\tNad Ali\t3\t0\tThree sleeping children are flattened when Talibanis send a rocket into their home.\n2014.05.17\tNigeria\tDamaturu\t9\t0\tNine motorists are stopped and shot point-blank by militants fighting for an Islamic state.\n2014.05.17\tPakistan\tJamrud\t1\t1\tMuslim terrorists kill a man inside his home and kidnap his teenage son.\n2014.05.17\tIraq\tTarmiya\t5\t14\tFive shoppers at a market are blown to bits by Religion of Peace bombers.\n2014.05.17\tBangladesh\tGhoraghat\t1\t0\tA man is stabbed to death by Jamaat-e-Islami members.\n2014.05.17\tNigeria\tNgurosoye\t29\t24\tTwenty-nine people at a market are slaughtered by Islamist rockets and bullets.\n2014.05.17\tNigeria\tDalwa-Masuba\t40\t12\tAt least forty residents of a quiet agrarian village are massacred by Boko Haram.\n2014.05.17\tUK\tAccrington\t0\t1\tA political candidate is stabbed in the face by a Muslim calling him an 'infidel'.\n2014.05.16\tPakistan\tRajanpur\t3\t0\tThree women are murdered by their conservative family for bringing 'dishonor'.\n2014.05.16\tCameroon\tWaza\t1\t9\tBoko Haram invade a road construction camp and murder a Chinese engineer.\n2014.05.16\tIraq\tMosul\t4\t8\tA Fedayeen suicide bomber takes out four other humans.\n2014.05.16\tIraq\tBaqubah\t2\t1\tTerrorists murder a man and his wife inside their home.\n2014.05.16\tKenya\tNairobi\t13\t76\tTwo bombs, one of which was at a market, snuff out the lives of thirteen innocent people, including a pregnant woman.\n2014.05.16\tPakistan\tPeshawar\t1\t0\tReligious radicals gun down a volunteer at a rival mosque.\n2014.05.16\tSyria\tBinnish\t13\t34\tISIS bomb a Shia mosque as worshippers are leaving, killing at least a dozen, including three children.\n2014.05.16\tIraq\tBalad\t5\t8\tAn al-Qaeda shooting, followed by a bombing elsewhere produces five dead Iraqis.\n2014.05.16\tPakistan\tIslamabad\t1\t0\tA 65-year-old member of a minority community is shot to death by a teenager accusing him of blasphemy.\n2014.05.15\tTurkey\tBorder\t43\t94\tDozens of people lose their lives when an al-Qaeda group sets off a car bomb in a garage.\n2014.05.15\tIraq\tYoussifiyah\t5\t0\tTwo women and a child are among five family members butchered in their own home by al-Qaeda.\n2014.05.15\tIraq\tSadr City\t8\t17\tMilitants fighting for a Sunni Islamic state set off a bomb in a market that kills eight patrons.\n2014.05.15\tIraq\tKarrada\t7\t21\tA suicide bombing and Fedayeen assault on a courthouse leaves seven dead.\n2014.05.15\tIraq\tBaghdad\t5\t0\tFive off-duty soldiers are pulled out of their car and brutally executed by al-Qaeda gunmen.\n2014.05.15\tLibya\tBenghazi\t3\t0\tA moderate cleric is among three people gunned down by religious extremists.\n2014.05.15\tPakistan\tMingora\t1\t0\tRadical Muslims gun down a member of a reconciliation committee.\n2014.05.15\tSomalia\tBardhere\t1\t0\tA young man is shot to death by al-Shabaab in front of hundreds of people.\n2014.05.15\tIraq\tBaghdad\t4\t12\tFour people are pulled into pieces by a Shahid suicide bomb blast.\n2014.05.15\tDagestan\tGunib\t3\t7\tIslamic 'rebels' open fire on a group of police officers, killing three.\n2014.05.14\tAfghanistan\tSpin Boldak\t3\t5\tFive Holy Warriors in suicide vests take out three local cops.\n2014.05.14\tAfghanistan\tGhazni\t1\t1\tA woman is killed and a child wounded when pro-Sharia militants fire a rocket into a home.\n2014.05.14\tIraq\tHit\t1\t4\tA suicide bomber takes one other person with him.\n2014.05.14\tIraq\tAdhaim\t8\t0\tEight local cops are machine-gunned by Religion of Peace advocates.\n2014.05.14\tIraq\tBasra\t1\t0\tGunmen pick off a guard outside a rival mosque.\n2014.05.13\tIraq\tBalad\t6\t17\tSunni fundamentalists murder six residents of a Shiite neighborhood.\n2014.05.13\tIraq\tBaghdad\t4\t7\tFour people are exterminated by an al-Qaeda shrapnel bomb at a bus stop.\n2014.05.13\tIraq\tJamila\t3\t10\tThree people are killed when al-Qaeda bombers target a commercial district.\n2014.05.13\tIraq\tSadr City\t6\t13\tTwo bombs hit a Shia neighborhood, killing six residents.\n2014.05.13\tNigeria\tKungana\t5\t2\tMuslim raiders attack a village and burn five people 'beyond recognition'.\n2014.05.13\tIraq\tBaghdad\t15\t45\tA series of blasts targeting Shiites leaves at least fifteen dead.\n2014.05.13\tPakistan\tSafi\t1\t1\tA member of a peace committee succumbs to wounds from a Taliban bomb.\n2014.05.13\tPakistan\tHangu\t2\t0\tSectarian Jihadis open fire on two teachers at a school, killing them both.\n2014.05.13\tIngushetia\tGazi-Yurt\t1\t0\tA police officer is shot execution-style by Islamic terrorists.\n2014.05.12\tAfghanistan\tParwan\t2\t4\tThe Taliban claim a rocket attack on a market that kills two civilians.\n2014.05.12\tPakistan\tFaisal\t1\t0\tA cook is gunned down at a market merely for being a Shiite.\n2014.05.12\tIraq\tBaiji\t9\t3\tNine Iraqis are reduced to pulp by a Fedayeen suicide bomber.\n2014.05.12\tIraq\tBaghdad\t4\t17\tHoly Warriors set off a bomb in a business district that takes out four civilians.\n2014.05.12\tPakistan\tKarachi\t2\t0\tA prominent Shiite and his driver are shot to death by Sipah-e-Sahaba at a traffic light.\n2014.05.12\tSyria\tDamascus\t1\t0\tA civilian is killed by explosives planted by Sunni terrorists.\n2014.05.12\tAfghanistan\tGhazni\t3\t8\tArmed Islamists on motorcycles gun down three people, including two women.\n2014.05.12\tThailand\tTakbai\t2\t9\tA series of explosions set by Muslim 'insurgents' leave two dead.\n2014.05.12\tSomalia\tBaidoa\t12\t20\tA dozen innocents are ripped to shreds by a Holy Warrior suicide car bomber.\n2014.05.12\tPakistan\tDera Ismail Khan\t1\t0\tA Shiite is murdered by determined Sunnis outside a medical college.\n2014.05.12\tPakistan\tKarachi\t1\t0\tTerrorists gun down an off-duty navy officer.\n2014.05.12\tAfghanistan\tSangin\t9\t0\tFundamentalists roll up on a police checkpoint and shoot nine officers point-blank.\n2014.05.12\tAfghanistan\tJalalabad\t7\t10\tAfter killing two guards, religious extremists breach an office building and execute five civilians.\n2014.05.12\tPakistan\tRajanpur\t1\t0\tA woman is shot to death by her conservative in-laws after being seen talking to an unrelated man.\n2014.05.12\tPakistan\tKarachi\t2\t0\tTwo men are shot to death by Sipah-e-Sahaba while playing cricket.\n2014.05.11\tIraq\tBaaj\t6\t3\tSix local cops are ambushed and killed by Islamists.\n2014.05.11\tAfghanistan\tKandahar\t5\t22\tA woman and child are among five murdered by a suicide car bomber outside a hospital.\n2014.05.11\tIraq\tal-Udhiem\t7\t0\tSeven people are shot to death by al-Qaeda militants.\n2014.05.11\tIraq\tMosul\t2\t9\tTwo Iraqis are laid out by a Shahid suicide bomber.\n2014.05.11\tYemen\tMukalla\t11\t15\tAn al-Qaeda suicide bomber detonates along a city street, blowing away eleven innocents.\n2014.05.11\tYemen\tSanaa\t1\t0\tA civilian is killed during an al-Qaeda shooting.\n2014.05.11\tPakistan\tPeshawar\t4\t11\tA suicide bomber targets a displaced persons camp, killing four.\n2014.05.11\tPal. Auth.\tBethlehem\t0\t7\tA group of Muslims attack a church, injuring seven worshippers, one of whom was stabbed.\n2014.05.11\tCAR\tKaga Bandoro\t13\t0\tAt least thirteen Christians burn to death after being rounded up and forced into a burning house by Muslim 'rebels'.\n2014.05.11\tLibya\tBenghazi\t4\t1\tFour local soldiers are murdered by Islamic militia.\n2014.05.10\tPakistan\tKarachi\t1\t1\tA 45-year-old Shiite is shot to death by Sipay-e-Sahaba terrorists.\n2014.05.10\tIraq\tMosul\t20\t0\tTwenty Iraqi soldiers are kidnapped and then brutally executed by suspected al-Qaeda.\n2014.05.10\tIraq\tDujail\t12\t16\tA Fedayeen suicide bomber sends a dozen more souls to Allah.\n2014.05.10\tIraq\tBaghdad\t5\t14\tSunni bombers take out five patrons at a Shia kebab restaurant.\n2014.05.10\tIraq\tTarmiyah\t4\t17\tFour people at a market bleed to death following a Religion of Peace bomb blast.\n2014.05.10\tIraq\tDawr\t3\t2\tal-Qaeda bombers send shrapnel through three Iraqis.\n2014.05.09\tIraq\tMosul\t3\t2\tThree Iraqis lose their lives to al-Qaeda bombers.\n2014.05.09\tYemen\tSanaa\t5\t11\tAt least five are left dead after an al-Qaeda bombing and shooting attack.\n2014.05.09\tIraq\tMosul\t4\t0\tFour farmers are shot to death by al-Qaeda gunmen.\n2014.05.09\tAfghanistan\tFarah\t1\t11\tReligious extremists murder a local policeman.\n2014.05.08\tIraq\tBaghdad\t2\t5\tTwo Iraqis are cut down by Jihad bombers in a commercial area.\n2014.05.08\tLibya\tBenghazi\t1\t0\tIslamic militia shoot a man outside a hospital.\n2014.05.08\tPakistan\tGhulam Khan\t9\t12\tNine locals are sectionalized by Taliban bombers.\n2014.05.08\tIraq\tYoussifiyah\t3\t9\tThree patrons at an outdoor market are blown to bits by a Mujahideen bomb.\n2014.05.08\tIraq\tShirqat\t3\t1\tTerrorists abduct and murder a police officer and then kill his family members be rigging his body with explosives.\n2014.05.08\tIraq\tHusseiniyah\t4\t8\tReligion of Peace bombers set off a blast at a cafe that leaves four dead.\n2014.05.07\tNigeria\tGamboru Ngala\t336\t0\tOver three hundred villagers are slaughtered during a vicious attack by Allah-praising Islamists that lasted for twelve hours.\n2014.05.07\tIraq\tHit\t3\t4\tThree Iraqis are reduced to pulp by a Fedayeen suicide bomber.\n2014.05.07\tPakistan\tMultan\t1\t0\tA human rights lawyer representing an accused blasphemer is shot fit five times at his office.\n2014.05.06\tAfghanistan\tObe\t3\t2\tThree Afghans are disassembled by a Taliban bomb.\n2014.05.06\tIraq\tRamadi\t1\t4\tA suicide bomber kills one other person.\n2014.05.06\tChina\tXinjiang\t0\t6\tReligious extremists wade into a crowd waiting at a train station and stab at least six.\n2014.05.06\tPakistan\tKohat\t1\t0\tSipah-e-Sahaba gunmen storm a medical center and murder a Shiite.\n2014.05.06\tThailand\tHat Yai\t0\t10\tMuslim 'separatists' set off bombs in several tourist areas.\n2014.05.06\tPakistan\tKarachi\t2\t0\tTwo Shia businessmen are murdered in separate Sipah-e-Sahaba shootings.\n2014.05.05\tIraq\tJurf al-Sakhar\t4\t3\tFour people are torn to shreds by a Shahid suicide bomber.\n2014.05.05\tPakistan\tJamrud\t2\t2\tTwo truck drivers are murdered by Taliban gunmen.\n2014.05.05\tYemen\tSanaa\t1\t1\tA French security agent is shot to death in his car.\n2014.05.05\tPakistan\tMiranshah\t2\t1\tTwo tribesman bleed to death following an Islamist bomb blast.\n2014.05.05\tIraq\tTuz Khormato\t3\t17\tThree patron are killed in mid-bite when Muslim terrorists bomb a restaurant.\n2014.05.05\tCameroon\tFar North\t2\t2\tTwo people are killed during a Boko Haram assault on a small town.\n2014.05.05\tAfghanistan\tGorzaiwan\t7\t1\tAt least seven innocents lose their lives to armed religious extremists.\n2014.05.05\tAfghanistan\tNimroz\t1\t2\tOnly one other person is killed when five suicide car bombers detonate outside a government building.\n2014.05.04\tYemen\tShabwa\t6\t20\tSix local soldiers are ripped to pieces by a suicide bomber at their checkpoint.\n2014.05.04\tKenya\tNairobi\t2\t62\tTwo people are killed when Islamists set off two bombs on buses.\n2014.05.03\tIraq\tTikrit\t4\t5\tFour Shia pilgrims are sent straight to Allah by Sunni car bombers.\n2014.05.03\tKenya\tMombasa\t4\t20\tA suspected member of Kenya's Muslim minority throws a grenade into a bus, aerating four passengers.\n2014.05.03\tSomalia\tMogadishu\t7\t25\tSeven people are laid out by an al-Shabaab bomb blast at a busy intersection.\n2014.05.03\tIraq\tBalad\t11\t21\tSunni bombers take out a bus full of Shia pilgrims, killing at least eleven.\n2014.05.03\tIraq\tTarmiya\t9\t7\tNine Iraqis are murdered by al-Qaeda in two attacks.\n2014.05.03\tPakistan\tKandar\t1\t0\tAfter leading prayers, a mosque official kills his 17-year-old daughter over sex.\n2014.05.03\tIraq\tBaghdad\t8\t0\tSectarian Jihadis are suspected when eight family members are found murdered in their home.\n2014.05.03\tSyria\tHoms\t1\t0\tVideo surfaces showing the 'Banner of God' group executing a hostage in cold blood.\n2014.05.02\tSyria\tHama\t18\t50\tEleven children are among eighteen innocents disassembled by two suicide car bombers.\n2014.05.02\tEgypt\tEl-Tor\t1\t3\tOne passenger is killed when a suicide bomber detonates next to a bus.\n2014.05.02\tEgypt\tCairo\t2\t1\tIslamic militants kill two court guards with a planted bomb.\n2014.05.02\tEgypt\tSinai\t2\t5\tAn Ansar Bayt Al-Maqdis suicide bomber kills two people.\n2014.05.02\tLibya\tBenghazi\t9\t24\tIslamists storm a police station and murder nine people.\n2014.05.02\tIraq\tDujail\t5\t6\tFive Iraqis are pulled into pieces by a Shahid suicide bomber.\n2014.05.01\tIsrael\tMigdal Haemek\t1\t0\tA 20-year-old Jewish woman is stabbed to death in her car by a Palestinian.\n2014.05.01\tPakistan\tNishtar\t1\t0\tA conservative man slits the throat of his 22-year-old daughter for dating men without his permission.\n2014.05.01\tNigeria\tAbuja\t19\t60\tAt least nineteen people are torn to pieces at a bus stop by a Boko Haram shrapnel bomb.\n2014.05.01\tAfghanistan\tPanjsher\t13\t30\tA Fedayeen suicide bomber sends over a dozen bystanders to Allah.\n2014.05.01\tAfghanistan\tKhost\t4\t0\tFour security personnel are murdered during a Taliban ambush.\n2014.05.01\tPakistan\tChashma Pul\t3\t0\tSunni fundamentalists shoot three people to death in a car.\n2014.05.01\tNigeria\tSambisa\t10\t0\tPro-Sharia militants stop cars along the highway and butcher the occupants with knives.\n2014.05.01\tYemen\tAtaq\t3\t0\tal-Qaeda members kidnap, torture and kill three local soldiers.\n2014.04.30\tPakistan\tSouth Waziristan\t5\t3\tFive people die from shrapnel injuries suffered during a Taliban bomb blast.\n2014.04.30\tSyria\tRaqa\t7\t0\tThe ISIL capture and execute seven people, two by crucifying them.\n2014.04.30\tIraq\tDibs\t2\t0\tTwo women voters are pulled into pieces by a Mujahid bomb at a polling center.\n2014.04.30\tChina\tXinjiang\t3\t79\tAt least three people die when Muslim terrorists wade into a train station stabbing and bombing.\n2014.04.30\tNigeria\tKubla\t8\t11\tAt least eight people are killed when Islamists attack a village and burn down a church.\n2014.04.30\tIraq\tBaiji\t6\t3\tTwo suicide bombings kill six voters at polling stations.\n2014.04.30\tPakistan\tKhyber Pukhtoonkhwa\t1\t0\tA 38-year-old man is shot to death merely because he is Shia.\n2014.04.30\tIndia\tBangalore\t1\t0\tThe sole bread-winner for a family is stabbed 34 times for publicly opposing construction for a mosque.\n2014.04.29\tIraq\tRutba\t2\t3\tTwo people lose their lives to a suicide bomber.\n2014.04.29\tSyria\tDamascus\t14\t86\tSunnis send mortars into a Shia neighborhood, killing at over a dozen residents.\n2014.04.29\tSyria\tHoms\t79\t84\tA double car-bombing by al-Nusra produces eighty dead civilians.\n2014.04.29\tAfghanistan\tAlingar\t3\t1\tThree Afghans are machine-gunned by Taliban.\n2014.04.29\tIraq\tSaidiya\t18\t42\tEleven are laid out when Muslim terrorists set off two bombs at a market.\n2014.04.29\tThailand\tNarathiwat\t2\t0\tTwo Buddhist women are murdered by Muslim gunmen. One was pregnant.\n2014.04.29\tIraq\tHaditha\t2\t4\tA suicide car bomber manages to kill two other people.\n2014.04.29\tPakistan\tRahimabad Pul\t1\t3\tA cleaner is machine-gunned by Sunni hardliners.\n2014.04.29\tIraq\tAbu Ghraib\t2\t8\tJihadi bombers take down two Iraqis.\n2014.04.29\tLibya\tBenghazi\t2\t2\tTwo local soldiers die at the hands of a Fedayeen suicide car bomber.\n2014.04.28\tPakistan\tKarachi\t4\t30\tFour young boys are killed when a Religion of Peace rival tosses a grenade into a Quran class at a mosque.\n2014.04.28\tIraq\tTuz Khormato\t3\t9\tA Shahid suicide bomber kills three people at a polling station.\n2014.04.28\tIraq\tHawija\t4\t9\tA Shahid suicide bomber kills four people at a polling station.\n2014.04.28\tIraq\tKirkuk\t3\t7\tThree Iraqis are blown to bits by a Fedayeen suicide bomber.\n2014.04.28\tPakistan\tLahore\t3\t0\tA devout Muslim confesses to serial killing three homosexuals in order to \"stop evil.\"\n2014.04.28\tIraq\tKirkuk\t9\t11\tA Shahid suicide bomber kills nine people at a polling station.\n2014.04.28\tIraq\tKhanaqin\t30\t50\tA Shahid suicide bomber kills thirty people at a polling station.\n2014.04.28\tIraq\tBaghdad\t7\t21\tA Shahid suicide bomber kills seven people at a polling station.\n2014.04.28\tPakistan\tSuru\t2\t2\tTwo women are killed when fundamentalists throw a grenade into the house of an anti-polio worker.\n2014.04.28\tIraq\tBaghdad\t6\t19\tA Shahid suicide bomber kills six people at a polling station.\n2014.04.27\tCAR\tNanga Boguila\t22\t0\tThree MSF medical workers are among twenty-two butchered by Seleka 'rebels'.\n2014.04.27\tIraq\tFallujah\t4\t8\tFour civilians are sectionalized by a Mujahid bomb blast.\n2014.04.27\tPakistan\tWaziristan\t3\t3\tThree security personnel are murdered by Taliban bombers.\n2014.04.27\tThailand\tPattani\t2\t0\tA Buddhist man and wife are shot in the head at a market.\n2014.04.27\tUSA\tSkyway, WA\t1\t0\tA 30-year-old man is murdered by a Muslim fanatic.\n2014.04.27\tIraq\tBaghdad\t10\t36\tJihadis bomb an outdoor market, killing ten patrons.\n2014.04.27\tChina\tKashgar\t3\t0\tThree fishermen are nearly decapitated by throat-cutting Muslim 'rebels'.\n2014.04.26\tAfghanistan\tGhazni\t4\t7\tFour people are dismantled by a Shahid suicide bomber.\n2014.04.26\tIraq\tBaghdad\t4\t11\tA bombing leaves four residents of a neighborhood dead and eleven more in agony.\n2014.04.25\tIraq\tBaghdad\t33\t90\tISIL suicide bombers detonate at a packed political rally, slaughtering over thirty.\n2014.04.25\tPakistan\tKarachi\t6\t28\tA woman and her teenage son are among six people slain when a bomb packed with nuts and bolts rips through a city street.\n2014.04.25\tThailand\tPattani\t3\t13\tMuslim bombers kill three people at a fishing contest.\n2014.04.24\tIraq\tHillah\t11\t27\tA Fedayeen suicide car bomber detonates in a crowded street, laying out eleven Iraqis.\n2014.04.24\tIraq\tSaniya\t5\t5\tFive guards are killed when Islamists bomb a polling station.\n2014.04.24\tIraq\tTikrit\t1\t5\tal-Qaeda bombers target a family home, killing a bystander.\n2014.04.24\tPakistan\tKarachi\t4\t2\tFour relatives at a tailor shop are cut to pieces by a Shahid suicide bomber.\n2014.04.24\tAfghanistan\tKabul\t3\t2\tAn Afghan cop opens fire at a Christian hospital, killing three American doctors.\n2014.04.23\tPakistan\tGokhowal\t1\t0\tSunni radicals gun down a 45-year-old Shiite at his shop.\n2014.04.23\tKenya\tNairobi\t2\t0\tAt least two people are killed when terrorists detonate a car bomb.\n2014.04.23\tIraq\tMosul\t8\t45\tEight members of the Shabak religious minority are disassembled by al-Qaeda truck bombers.\n2014.04.23\tPakistan\tKarachi\t1\t0\tA 36-year-old Shia bank manager is shot to death by Sunni radicals.\n2014.04.23\tNigeria\tKauyen-Yaku\t17\t4\tMuslims attack a peaceful Christian village and massacre seventeen.\n2014.04.23\tEgypt\tCairo\t1\t2\tIslamists kill a police general with a bomb planted under his car.\n2014.04.23\tIraq\tDujail\t1\t4\tA child is shredded by a Sunni shrapnel.\n2014.04.22\tAfghanistan\tMaiwand\t4\t0\tTaliban bombers take out four civilians.\n2014.04.22\tPakistan\tCharsadda\t3\t33\tA shopkeeper is among three people laid out by a Religion of Peace bomb blast.\n2014.04.22\tSomalia\tMogadishu\t1\t0\tA lawmaker is shot and killed outside his home for 'allowing' non-Muslims into the country.\n2014.04.22\tSomalia\tMogadishu\t1\t0\tA girl is pulled out of her home and murdered in front of her parents by al-Shabaab for proclaiming her faith in Christianity.\n2014.04.22\tIraq\tKirkuk\t10\t6\tMuslim extremists roll up on an election center and gently machine-gun ten poll workers.\n2014.04.22\tIraq\tMahmoudiya\t4\t9\tFour people are killed when Mujahideen bombers target a street full of shoppers.\n2014.04.22\tMali\tBamako\t1\t0\tThe Movement for Oneness and Jihad announces that it has killed a 62-year-old French hostage \"in the name of Allah\".\n2014.04.22\tAfghanistan\tGhorak\t4\t1\tFour local cops manning a checkpoint are riddled with bullets by Islamic hardliners.\n2014.04.21\tIndia\tTral\t1\t0\tMuslim separatists shoot a man to death.\n2014.04.21\tThailand\tYala\t1\t0\tA 65-year-old man is shot off of his motorcycle by suspected Muslim terrorists.\n2014.04.21\tIndia\tBatgund\t2\t0\tA man and his son are killed in their own home by Muslim terrorists.\n2014.04.21\tNigeria\tBorno\t2\t0\tTwo politicians are assassinated by pro-Caliph radicals.\n2014.04.21\tPakistan\tKarachi\t2\t1\tSipah-e-Sahaba gunmen pick off two Shiites, including a professor.\n2014.04.21\tIraq\tBaghdad\t14\t40\tFourteen people are blown to bits by Mujahid bombers.\n2014.04.21\tIraq\tMadain\t5\t12\tA holy warrior with a suicide vest pulverizes five innocents.\n2014.04.21\tIraq\tSuwayrah\t12\t19\tA dozen Iraqis are ripped to shreds by a Fedayeen suicide bomber.\n2014.04.21\tSomalia\tMarka\t1\t4\tA local politician is assassinated by al-Shabaab.\n2014.04.21\tPakistan\tPeshawar\t5\t2\tFive members of a rescue party are riddled with bullets by Islamic radicals.\n2014.04.20\tIraq\tMussayab\t4\t5\tTerrorists detonate a car bomb at a market that takes down four shoppers.\n2014.04.20\tSyria\tHoms\t1\t10\tSuspected al-Nusra fire a rocket at a hospital, killing one civilian.\n2014.04.20\tIraq\tIskandariyah\t3\t12\tJihadis kill three civilians with a car bomb along a city street.\n2014.04.20\tIraq\tSamawah\t7\t17\tSeven civilians are dismantled by Religion of Peace car bombers.\n2014.04.20\tSyria\tDeir Ezzor\t16\t0\tSixteen people are killed in a double suicide bombing by al-Nusra.\n2014.04.20\tIraq\tBaghdad\t5\t18\tA suicide bomber murders five people at a university.\n2014.04.20\tAlgeria\tKabylie\t11\t14\tEleven local soldiers are ambushed and killed by armed fundamentalists.\n2014.04.20\tEgypt\tSuez\t2\t0\tReligious hardliners machine-gun two policemen on a desert road.\n2014.04.20\tThailand\tYala\t3\t1\tA 2-year-old girl is among three people shot to death by Muslim 'insurgents'.\n2014.04.20\tNigeria\tYana\t1\t0\tA five-year-old girl is killed when pro-Sharia activists set fire to a school.\n2014.04.19\tAfghanistan\tGhazni\t0\t0\tFive faithful Muslims are killed while making a bomb inside their mosque.\n2014.04.19\tCAR\tPaoua\t1\t0\tMuslim radicals kill a priest and mutilate his body.\n2014.04.19\tSyria\tHama\t4\t9\tIslamic car bombers target trucks carrying humanitarian aid, killing four.\n2014.04.19\tIraq\tQalat Suker\t5\t2\tThree children and two adults are shot to death by Islamic terrorists along a highway.\n2014.04.19\tIraq\tMeshahda\t5\t8\tFive Iraqis are sent to Allah by a Fedayeen suicide bomber.\n2014.04.19\tLibya\tSitre\t1\t8\tAn Ansar al-Sharia attack claims one life.\n20",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "2014.03.31\tPakistan\tCantt\t1\t0\tFundamentalists gun down a female polio worker.\n2014.03.31\tKenya\tNairobi\t6\t11\tSix people are killed when suspected Islamists throw grenades into a food kiosk and bus stop.\n2014.03.31\tAfghanistan\tLogar\t2\t5\tTwo people are sent to Allah by a Shahid suicide bomber.\n2014.03.31\tAfghanistan\tKunduz\t8\t0\tA family of eight is exterminated by fundamentalist bombers.\n2014.03.31\tAfghanistan\tKabul\t6\t0\tSix campaign workers are killed by terrorists.\n2014.03.31\tIraq\tHaditha\t2\t3\tSuspected al-Qaeda gun down two men.\n2014.03.30\tIraq\tRamadi\t13\t11\tA Fedayeen suicide bomber slaughters thirteen people crossing a bridge.\n2014.03.30\tThailand\tNarathiwat\t2\t3\tTwo cops are blown to bits by Muslim terrorists.\n2014.03.30\tYemen\tZinjibar\t2\t0\tTwo Yemenis are riddled with bullets by al-Qaeda.\n2014.03.30\tEgypt\tal-Arish\t1\t3\tIslamic radicals attack a bus, killing the driver.\n2014.03.30\tIraq\tFallujah\t9\t14\tNine people are killed during a brutal al-Qaeda assault.\n2014.03.30\tIraq\tBaghdad\t4\t9\tSunni bombers pick off four Shiites at a market.\n2014.03.30\tIraq\tBaghdad\t8\t0\tA mother and three children are among eight Iraqis taken down by Mujahideen bombers.\n2014.03.29\tSyria\tArsal\t3\t4\tA Shahid suicide bomber kills three Lebanese security personnel.\n2014.03.29\tNigeria\tAzir\t4\t7\tBoko Haram gunmen skim through a village on motorcycles and take out four civilians.\n2014.03.29\tIraq\tAlbu Delma\t6\t0\tSix Iraqis are shot point-blank by al-Qaeda activists.\n2014.03.29\tLibya\tBanghazi\t1\t0\tA young Christian is executed by Islamists at his workplace.\n2014.03.28\tPakistan\tLahore\t1\t0\tMuslim 'extremists' attempt to assassinate a news anchor, killing his driver.\n2014.03.28\tIndia\tJanglot\t2\t0\tLashkar-e-Toiba execute a captured civilian and stage a raid on a nearby base that leaves a defender dead.\n2014.03.28\tAfghanistan\tKabul\t3\t4\tA woman and child are cut down when Sunni fundamentalists attack an aid office with a suicide bombing and assault rifles.\n2014.03.28\tIndia\tKathua\t1\t4\tMuslim militants stop a car near a college and fire into it, killing an occupant.\n2014.03.28\tEgypt\tCairo\t1\t0\tThe government says that the Muslim Brotherhood is behind the killing of a female journalist.\n2014.03.28\tLebanon\tTripoli\t4\t0\tAn 11-year-old boy is among four people shot to death by sectarian Jihadis.\n2014.03.28\tIraq\tBaghdad\t4\t16\tA triple bombing at a market produce four dead shoppers.\n2014.03.28\tEgypt\tAin Shams\t4\t0\tFour people are reportedly killed when an Islamic mob lays siege to a church.\n2014.03.28\tSomalia\tBarawe\t3\t0\tThree men are forced to kneel and then executed by gunmen fighting for an Islamic state.\n2014.03.28\tEgypt\tCairo\t1\t0\tA Coptic woman is stabbed to death by Islamic radicals.\n2014.03.27\tIraq\tBaghdad\t19\t55\tTwo neighborhood car bombs within minutes of each other snuff out the lives of nineteen innocents.\n2014.03.27\tLebanon\tBeirut\t1\t0\tDrive-by terrorists open fire on a Lebanese soldier, killing him instantly.\n2014.03.27\tThailand\tYala\t1\t0\tSuspected Muslim militants enter a man's home and kill him in his sleep.\n2014.03.27\tSyria\tAleppo\t2\t0\tVideo surfaces of two men forced to kneel and then shot in the head to a chorus of 'Allah Akbar'.\n2014.03.27\tPakistan\tLoralai\t1\t0\tA guard for a team vaccinating children against polio is shot to death by fundamentalists.\n2014.03.27\tSyria\tHoms\t1\t11\tOne civilian is killed by an Islamist car bomb.\n2014.03.27\tSomalia\tBakool\t8\t0\tal-Shabaab stop a vehicle carrying eight local chieftains and summarily execute them.\n2014.03.27\tIraq\tAdhamiyah\t7\t22\tA bomb set off near a mosque leaves seven dead.\n2014.03.27\tSyria\tKassab\t1\t0\tIslamists invade a town, destroy churches and behead a resident for standing up to them.\n2014.03.27\tIraq\tBaghdad\t3\t15\tThree shoppers are taken out by a Mujahid car bomb at a mall.\n2014.03.27\tIraq\tBaghdad\t4\t14\tFour people at a commercial area are sectionalized by an Islamist blast.\n2014.03.27\tIraq\tBalad\t4\t11\tFour women are machine-gunned by Muslim terrorists.\n2014.03.26\tLebanon\tTripoli\t2\t2\tA woman is among two people gunned down in a targeted sectarian attack on Shiites.\n2014.03.25\tIraq\tal-Nibaee\t22\t15\tNearly two-dozen local soldiers are murdered in a brutal shooting attack by terrorists fighting for an Islamic state.\n2014.03.25\tAfghanistan\tHelmand\t1\t0\tA female police officer is shot to death by fundamentalists.\n2014.03.25\tAfghanistan\tKabul\t5\t8\tAt least five innocents are cut down by a Shahid suicide assault on an election office.\n2014.03.25\tIraq\tBaghdad\t9\t10\tNine people crossing a bridge are blown apart by a well-placed Sunni bomb.\n2014.03.25\tIraq\tTarmiyah\t8\t14\tA sustained al-Qaeda assault leaves eight local soldiers dead.\n2014.03.25\tAfghanistan\tKunar\t6\t2\tSix people at a bank are laid out by a Fedayeen suicide attack.\n2014.03.25\tIraq\tBaghdad\t4\t14\tFour civilians are pulled into pieces by Religion of Peace car bombers.\n2014.03.25\tIraq\tTaji\t5\t14\tFive people are reduced to body parts by a Fedayeen suicide bomber.\n2014.03.25\tNigeria\tDalori\t8\t6\tTwo suicide bombings result in eight dead Nigerians.\n2014.03.25\tAfghanistan\tKunduz\t5\t20\tA suicide bomber attacks a group of spectators at a sporting event, killing five.\n2014.03.24\tIraq\tHawija\t3\t2\tThree Iraqis are machine-gunned by al-Qaeda.\n2014.03.24\tNigeria\tZaragajiri\t5\t0\tIslamists attack a village, kill five resident and burn many homes.\n2014.03.24\tPakistan\tBalochistan\t1\t0\tJeish al-Adl kill at least one abducted Iranian border guard.\n2014.03.24\tIraq\tMosul\t11\t9\tA series of Mujahideen attacks leaves eleven dead.\n2014.03.24\tYemen\tHadramout\t24\t1\tA vicious al-Qaeda attack on a local military barracks leaves two dozen dead.\n2014.03.24\tPakistan\tDaudzai\t1\t0\tA female polio worker is kidnapped, tortured and murdered.\n2014.03.23\tIraq\tBuhriz\t33\t0\tThirty-three people, including women, are executed by Shiite militia.\n2014.03.23\tNigeria\tGbajimba\t36\t10\tMuslim raiders massacre three-dozen villagers and burn churches.\n2014.03.23\tSyria\tKessab\t80\t0\tal-Nusra and Ansar al-Sham overrun a Christian village and massacre eighty residents, mostly elderly. Thirteen were beheaded.\n2014.03.23\tKenya\tMombasa\t6\t17\tSix people are shot to death when gunmen burst into a church and begin firing - after shouting 'Allah Akbar'.\n2014.03.23\tIraq\tAbu Ghraib\t1\t0\tal-Qaeda militants gun down a man outside his house.\n2014.03.23\tIraq\tTikrit\t3\t10\tThree civilians are laid out by a Religion of Peace shrapnel blast.\n2014.03.22\tPakistan\tPind Dadan Khan\t2\t0\tA man acquitted of a blasphemy accusation is shot to death along with a companion.\n2014.03.22\tIraq\tBaqubah\t3\t12\tA suicide bomber takes out three souls.\n2014.03.22\tIraq\tTikrit\t7\t18\tSeven people are torn to shreds by a Mujahid double bombing.\n2014.03.22\tThailand\tPattani\t1\t1\tMuslim terrorists shoot two villagers.\n2014.03.21\tIraq\tSamarrah\t8\t13\tSunni terrorists throw grenades into a police station, killing eight offers.\n2014.03.21\tPakistan\tQuetta\t2\t0\tTwo men are gunned down by sectarian rivals.\n2014.03.21\tIraq\tRamadi\t13\t37\tAn al-Qaeda suicide bomber detonates in the middle of a packed funeral, ripping the lives out of thirteen more people.\n2014.03.21\tAfghanistan\tKandahar\t3\t7\tFundamentalists bomb a Persian New Years ceremony, killing three participants.\n2014.03.21\tIraq\tInjan\t9\t15\tA suicide car bomber disintegrates nine Iraqis.\n2014.03.20\tIraq\tHawija\t2\t0\tMilitants fighting for an Islamic state pull a man and his son from their home and murder them.\n2014.03.20\tPakistan\tShikarpur\t2\t0\tA religious council orders the death of two girls for the crime of marrying by choice.\n2014.03.20\tAfghanistan\tJalalabad\t11\t22\tA Fedayeen suicide assault on a police station leaves eleven dead.\n2014.03.20\tTurkey\tUlukisla\t3\t0\tJihadists attack and kill three security personnel.\n2014.03.20\tIraq\tRamadi\t14\t18\tTerrorists blow up a house with twenty Iraqi policemen inside, killing fourteen.\n2014.03.20\tAfghanistan\tKabul\t9\t6\tTwo young girls are among nine people shot to death when teenage Taliban storm a hotel.\n2014.03.20\tNigeria\tNgurosoye\t32\t60\tAt least thirty people are murdered when Islamists toss grenades into a fish market.\n2014.03.19\tIraq\tMosul\t2\t0\tTwo Shabek religious minorities lose their lives to Religion of Peace gunmen.\n2014.03.19\tPakistan\tTalib Jan\t4\t2\tA Taliban bomb explodes early killing four women and a child belonging to the family of the militant.\n2014.03.19\tIraq\tBaghdad\t13\t40\tThirteen people at a cafe are torn to shreds by a Shahid suicide bomber.\n2014.03.19\tIraq\tMosul\t1\t0\tA cleric who preached peace is quickly shot to death by terrorists.\n2014.03.19\tIraq\tSamarra\t3\t0\tal-Qaeda members behead a woman and her sons.\n2014.03.19\tIraq\tSamarra\t11\t11\tWomen and children are among eleven people aerated by a shrapnel blast.\n2014.03.19\tIraq\tJurf al-Sakhar\t3\t13\tThree Iraqis are slain by Mujahideen.\n2014.03.18\tLebanon\tFanar\t1\t0\tA man is stabbed to death in a brutal sectarian attack.\n2014.03.18\tAfghanistan\tMaimana\t16\t20\tSixteen people at a market are disassembled by a Shahid suicide bomber with a rickshaw.\n2014.03.18\tIraq\tKarbala\t3\t16\tSunnis set off a bomb blast among a group of shops in a Shia city, sending at least three innocents to Allah.\n2014.03.18\tThailand\tPattani\t2\t0\tA construction worker and his 3-year-old son are shot to death by suspected 'insurgents'.\n2014.03.18\tIraq\tBaghdad\t10\t47\tMujahid murder at least ten Iraqis with seven car bombs.\n2014.03.18\tIraq\tRamadi\t4\t0\tFour local soldiers are ambushed and killed by suspected al-Qaeda.\n2014.03.18\tIraq\tHillah\t3\t13\tTwo car bombings at a restaurant and bus stop claim the lives of three Iraqis.\n2014.03.18\tThailand\tPattani\t1\t1\tA bomb targeting teachers kills one of their guards.\n2014.03.18\tYemen\tAden\t1\t12\tA suicide bomber kills one other person.\n2014.03.17\tSomalia\tYalho\t1\t3\tA man bleeds to death following an al-Shabaab bombing.\n2014.03.17\tChina\tXinjiang\t1\t0\tA local cop is stabbed by a Uighur militant.\n2014.03.17\tSomalia\tAlamada\t7\t0\tal-Shabaab claims credit for a suicide car bombing that leaves seven dead.\n2014.03.17\tLibya\tBenghazi\t10\t23\tTen people are injured in a car bomb blast staged by Islamic extremists.\n2014.03.17\tSyria\tHoms\t6\t20\tWomen and children are among six people cut down by sectarian car bombers.\n2014.03.17\tAfghanistan\tHerat\t2\t0\tA judge and his bodyguard are gunned down by Taliban.\n2014.03.17\tPakistan\tGara Mehraban\t2\t0\tA father and son are shot to death by Islamist 'insurgents'.\n2014.03.17\tThailand\tYala\t1\t0\tThe 65-year-old Buddhist owner of a gas station is shot and set on fire by militant Muslims.\n2014.03.17\tSomalia\tBulobarde\t21\t20\tTwo dozen people are killed when a suicide bomber plows an explosives-laden car into a hotel in the middle of the night.\n2014.03.17\tIraq\tRamadi\t1\t4\tA suicide bomber detonates on a city street, taking one other soul with him.\n2014.03.17\tPakistan\tKarachi\t1\t0\tA doctor belonging to a minority religious community is brought down at his clinic by sectarian gunmen.\n2014.03.17\tIraq\tSaladin\t4\t2\tAt least one child is among four women blown up in their own home by al-Qaeda.\n2014.03.16\tIraq\tMosul\t3\t5\tA Shahid suicide bomber takes out three bombers.\n2014.03.16\tNigeria\tTaraba\t35\t0\tThirty-five people are reported dead following a Fulani attack on a Catholic church and village.\n2014.03.16\tIraq\tSammarah\t4\t6\tal-Qaeda gunmen attack a family home and murder four occupants.\n2014.03.16\tNigeria\tPela Birni\t2\t0\tBoko Haram attack a Christian village, torch a church and murder two people.\n2014.03.16\tLebanon\tNabi Othman\t4\t12\tA married couple are among four people pulled apart by an al-Nusra suicide car bombing.\n2014.03.15\tIraq\tBaghdad\t15\t50\tSunnis murder fifteen Shiites with three car bomb blasts.\n2014.03.15\tEgypt\tCairo\t6\t0\tIslamists machine-gun six off-duty soldiers.\n2014.03.15\tIraq\tBaqubah\t2\t0\tAn elderly woman is among two people take out by Jihadi snipers.\n2014.03.15\tLibya\tBenghazi\t1\t0\tA Christian dies two weeks after being shot in the head by Ansar al-Sharia.\n2014.03.15\tSomalia\tMogadishu\t0\t2\tA suicide bomber suffers premature detonation outside a hotel.\n2014.03.15\tIraq\tBaghdad\t3\t6\tA bomb placed at a restaurant kills three patrons.\n2014.03.15\tEgypt\tMinya\t1\t0\tMuslim extremists shoot a Christian in the head.\n2014.03.15\tNigeria\tChenshyi\t150\t48\tA pastor and his family are among over 150 people 'shot, burned and hacked' by Muslim herdsmen in attacks on three Christian villages.\n2014.03.14\tNigeria\tMaiduguri\t8\t12\tAt least eight civilians die during a sustained assault by Boko Haram.\n2014.03.14\tIraq\tBaghdad\t5\t16\tFive patrons at a market are aerated by a shrapnel bomb blast.\n2014.03.14\tAfghanistan\tHelmand\t6\t0\tTwo children and two women are among a family of six obliterated by Religion of Peace bombers.\n2014.03.14\tPakistan\tQuetta\t11\t42\tAhrarul Hind terrorists blown eleven people to bits to 'bring about Islamic Sharia'.\n2014.03.14\tNigeria\tKayamla\t20\t0\tIslamists stop commercial vehicles at random on a highway and murder the passengers.\n2014.03.14\tIraq\tAnbar\t3\t6\tThree Iraqis are taken out by a Fedayeen suicide bomber.\n2014.03.14\tThailand\tPattani\t1\t0\tMuslim shoot a Buddhist teacher and then set her body on fire.\n2014.03.14\tSomalia\tHiraan\t10\t23\tAn al-Shabaab assault on a small town leaves ten dead.\n2014.03.14\tPakistan\tPeshawar\t10\t45\tA Fedayeen suicide bomber detonates at gas station, incinerating ten souls, including two women.\n2014.03.13\tIraq\tRawa\t18\t18\tMujahid bombers sectionalize eighteen members of a wedding party.\n2014.03.13\tIraq\tRawa\t4\t3\tFour people on a bridge are sent to the great beyond by a Fedayeen suicide bomber.\n2014.03.13\tEgypt\tCairo\t1\t3\tIslamists open fire at a bus stop, killing a guard.\n2014.03.13\tIraq\tMosul\t1\t3\tOne other person loses their lives to a suicide car bomber.\n2014.03.13\tThailand\tNarathiwat\t1\t0\tA 45-year-old rubber tapper is gunned down by Muslim terrorists.\n2014.03.13\tPakistan\tShabqadar\t2\t0\tA Sikh man and his employee are murdered in a targeted attack on him.\n2014.03.13\tKenya\tMandera\t2\t0\tA young woman closing her shop is among two people shot to death by al-Shabaab.\n2014.03.12\tAfghanistan\tFaryab\t3\t0\tThree election workers are murdered by Taliban fundamentalists.\n2014.03.12\tIraq\tAziria\t4\t5\tA Shahid suicide car bomber takes out four Iraqis.\n2014.03.11\tIraq\tBaqubah\t2\t8\tTwo people at a mosque are blown to bits by Religion of Peace rivals.\n2014.03.11\tAfghanistan\tKabul\t1\t0\tA European journalist is assassinated by religious radicals from Fidai Mahaz.\n2014.03.11\tPakistan\tDera Ismail Khan\t2\t0\tTwo people are killed when Islamists fire on a team trying to vaccinate children against polio.\n2014.03.11\tIraq\tQamishli\t7\t15\tFour women are among seven Kurds killed by three suicide bombers.\n2014.03.11\tIraq\tSamarrah\t2\t0\tA woman and her child are disassembled by Mujahid bombers.\n2014.03.11\tSyria\tJarabulus\t22\t0\tIslamists with knives execute twenty-two people in cold blood while shouting praises to Allah.\n2014.03.11\tTurkey\tIstanbul\t2\t0\tA woman is honor killed in court by her own son for seeking a divorce (a bystander is also killed).\n2014.03.10\tPakistan\tPeshawar\t1\t0\tSunni snipers pick off a Shiite outside his house.\n2014.03.10\tIraq\tMuqdadiya\t1\t0\tA mosque preacher is picked off on his way home by rivals.\n2014.03.10\tIraq\tBaqubah\t2\t4\tA child and an old man are exterminated by Mujahideen bombers.\n2014.03.10\tAfghanistan\tHerat\t2\t7\tHardline fundamentalists detonate a motorcycle shrapnel bomb that sends two local to Allah.\n2014.03.10\tPakistan\tIslamabad\t1\t2\tSectarian Jihadi gunmen pick off a rival cleric.\n2014.03.09\tIraq\tAbu Ghraib\t4\t0\tSuspected al-Qaeda roll up on a check point and machine-gun four policemen.\n2014.03.09\tIraq\tHillah\t45\t157\tOver forty people are aerated by a suicide bomber with a shrapnel-packed minibus.\n2014.03.09\tThailand\tPattani\t1\t0\tA Buddhist fisherman is shot to death by suspected militants.\n2014.03.09\tThailand\tNarathiwat\t1\t0\t'Insurgents' fire two shots into the head of a man laying eel traps.\n2014.03.09\tAfghanistan\tMusa Qala\t7\t8\tThree women and two children are among a family of seven reduced to a bloody mess by Taliban bombers.\n2014.03.09\tIraq\tTuz Khurmatu\t3\t7\t'Insurgents' fire on oil company workers, killing three.\n2014.03.09\tThailand\tPattani\t4\t3\tRunda Kumpulan Kecil gunmen open fire on a Buddhist village, killing four residents.\n2014.03.08\tYemen\tLawder\t2\t0\tTwo local soldiers are killed when al-Qaeda militants fire an RPG into their base.\n2014.03.08\tIraq\tRamadi\t13\t29\tA suicide bombing is among a series of Mujahid attacks that leave nine dead.\n2014.03.08\tAfghanistan\tKajaki\t2\t0\tTwo civilians are disintegrated by a Taliban bomb.\n2014.03.08\tIraq\tBaghdad\t6\t14\tA street packed with shoppers is the target of a suspected al-Qaeda blast that kills at least a half-dozen Iraqis.\n2014.03.08\tAfghanistan\tNazian\t1\t6\tThe Taliban assassinate a district chief by attaching a bomb to his car.\n2014.03.08\tAfghanistan\tTaywara\t3\t0\tThree teachers are kidnapped and murdered by Islamic extremists.\n2014.03.07\tIraq\tTuz Khormatu\t4\t18\tJihadis plant a bomb at a market that takes the lives of four innocents.\n2014.03.07\tIraq\tRamadi\t3\t4\tThree Iraqis are taken out by a Shahid suicide bomber.\n2014.03.07\tSyria\tAleppo\t10\t0\tTen 'enemies of Islam' are lined up and shot on video to the cry of 'Allah Akbar'.\n2014.03.07\tAfghanistan\tMarjah\t5\t8\tSunni hardliners detonate a bomb in a crowded marketplace, killing five shoppers.\n2014.03.06\tSyria\tHama\t5\t20\tTwo suicide bombings leave at least five dead.\n2014.03.06\tIraq\tMeshada\t5\t14\tFive civilians are blown apart by a terrorist bomb blast.\n2014.03.06\tSyria\tHoms\t15\t12\tA brutal sectarian car bombing in an Armenian neighborhood leaves fifteen dead.\n2014.03.06\tPakistan\tKurram\t3\t3\tTwo women are among three people killed in a Religion of Peace bomb blast.\n2014.03.06\tIraq\tBaghdad\t4\t7\tJihadis murder four people at a cafe.\n2014.03.06\tIraq\tBaghdad\t2\t11\tA bomb at a restaurant leaves two dead.\n2014.03.06\tNigeria\tRiyom\t16\t10\tArmed Muslims raid a series of Christian villages, burning churches and killing sixteen, including women and four children.\n2014.03.06\tUSA\tPort Bolivar, TX\t2\t0\tA Muslim man shoots his lesbian daughter and her lover to death and leaves a copy of the Quran open to a page condemning homosexuality.\n2014.03.06\tIraq\tHillah\t9\t28\tTwo al-Qaeda car bombs produce nine dead Iraqis.\n2014.03.06\tIraq\tKanaan\t5\t12\tFive people at a billiards hall lose their lives to a Mujahideen bomb blast.\n2014.03.06\tIraq\tBaghdad\t7\t17\tSunni bomber take down seven patrons at an outdoor market frequented by Shias.\n2014.03.06\tIraq\tIskandariyah\t4\t10\tFundamentalist bombers blow up four people at a casino.\n2014.03.05\tPakistan\tHangu\t6\t8\tSix local soldiers are slain by Ansar-ul-Mujahideen.\n2014.03.05\tIraq\tBaghdad\t8\t31\tSunni bombers strike a Shiite neighborhood, taking out at least eight innocents.\n2014.03.05\tIraq\tBaghdad\t3\t10\tFundamentalists bomb a university, killing three bystanders.\n2014.03.05\tIraq\tRamadi\t3\t3\tThree Iraqis are dismantled by a Fedayeen suicide bomber.\n2014.03.05\tSyria\tHoms\t15\t12\tFifteen people are reduced to pulp by a Sunni car bombing.\n2014.03.04\tPakistan\tKarachi\t1\t0\tA Shia man is gunned down by Sipah-e-Sahaba.\n2014.03.04\tBahrain\tManama\t3\t0\tThree police are pulverized by a bomb thought to have been planted by Shiite radicals.\n2014.03.04\tSomalia\tBarawa\t2\t0\tA woman and her cousin are beheaded in front of her young children for being Christians.\n2014.03.04\tAfghanistan\tQaisar\t7\t0\tSunni hardliners roll up on a checkpoint and machine-gun seven local cops at point-blank range.\n2014.03.04\tIraq\tSamarrah\t7\t35\tSeven Iraqis are laid out by al-Qaeda gunmen at a city council.\n2014.03.04\tThailand\tYala\t1\t1\tA 22-year-old woman is shot to death in front of her husband by 'insurgents'.\n2014.03.04\tPakistan\tJamrud\t2\t2\tTwo truck drivers lose their lives to Taliban snipers.\n2014.03.03\tNigeria\tBorno\t2\t14\tTwo local cops are taken down by a Boko Haram bomb.\n2014.03.03\tIraq\tHawija\t2\t6\tal-Qaeda bombers take out two mourners at a funeral.\n2014.03.03\tYemen\tShabwa\t6\t14\tAn al-Qaeda ambush leaves six local soldiers dead.\n2014.03.03\tPakistan\tIslamabad\t12\t28\tA dozen people are pulled into pieces by a suicide bomber inside a court house.\n2014.03.03\tPakistan\tLandikotal\t2\t6\tIslamic radicals kill two local soldiers with a roadside bomb and subsequent shooting.\n2014.03.03\tIraq\tFallujah\t2\t2\tTwo women are crushed to death by a mortar attack that also injures two children.\n2014.03.03\tIndia\tPulwama\t2\t0\tMuslim terrorists murder two people transporting food.\n2014.03.03\tNigeria\tJakana\t48\t14\tGunmen shouting praises to Allah invade a small village and kill nearly fifty innocents, some by burning.\n2014.03.03\tThailand\tYala\t1\t0\tMuslim terrorists murder a 40-year-old laborer outside a tea shop.\n2014.03.02\tSyria\tAleppo\t10\t0\tTen victims of the ISIL are discovered in a mass grave.\n2014.03.02\tCameroon\tBorder\t7\t0\tSeven people are killed when Nigerian Islamists sneak across the border and open fire.\n2014.03.02\tThailand\tYala\t1\t1\tA couple of married gardeners are ambushed and killed by Muslim terrorists.\n2014.03.02\tIran\tRasht\t2\t0\tTwo homosexuals are executed for the crime of 'perversion'.\n2014.03.02\tIraq\tTikrit\t2\t2\tTwo Iraqis are blown up by al-Qaeda.\n2014.03.02\tLibya\tBenghazi\t1\t0\tIslamists are suspected of shooting a French engineer to death.\n2014.03.02\tNigeria\tMafa\t32\t48\tThirty-two villagers are slaughtered by militants fighting for Sharia.\n2014.03.02\tAfghanistan\tLogar\t4\t0\tTwo children and two women are killed by a Taliban bomb.\n2014.03.01\tPakistan\tJamrud\t12\t12\tA young boy is among a dozen killed in two bombing attacks on polio vaccination teams.\n2014.03.01\tIraq\tBalad Ruz\t1\t6\tA woman is taken out by Jihadi bombers.\n2014.03.01\tIraq\tTuz Khormato\t3\t10\tSuspected al-Qaeda bombers target a shop, killing three patrons.\n2014.03.01\tChina\tYunnan\t33\t143\tA group of Muslim terrorists go on a sudden stabbing spree at a train station that leaves over thirty dead.\n2014.03.01\tNigeria\tBullumkuttu\t7\t19\tA Boko Haram car bomb claims seven lives.\n2014.03.01\tNigeria\tMaiduguri\t52\t60\tChildren are 'most affected' by a double suicide bombing at a crowded marketplace that leaves over fifty dead.\n2014.03.01\tNigeria\tMainok\t47\t25\tIslamic extremists pour into a village and massacre over forty innocents.\n2014.03.01\tPakistan\tHotani\t1\t0\tA woman is murdered by her conservative brother-in-law on suspicion of an affair.\n2014.02.28\tPakistan\tKarachi\t1\t1\tSectarian Jihadis pick off a salesman working at a shop.\n2014.02.28\tEgypt\tMansoura\t1\t0\tA local cop is murdered by Islamic extremists.\n2014.02.28\tPakistan\tMiranshah\t5\t5\tFive people are killed by Muslim terrorists in two bombing and shooting attacks.\n2014.02.28\tPakistan\tNazimabad\t2\t1\tMuslim militant open fire on a group of worshippers at a rival mosque, killing two.\n2014.02.28\tIraq\tBaqubah\t3\t1\tFour family members are riddled with machine-gun fire by Mujahideen.\n2014.02.28\tTanzania\tBondeni\t0\t2\tA cleric and his son are doused with acid after declining to promote Jihad.\n2014.02.27\tIraq\tBaghdad\t3\t3\tA Shahid suicide bomber sends three Iraqis to Allah.\n2014.02.27\tSomalia\tMogadishu\t10\t12\tTen people are taken out in mid-bite by an al-Shabaab bombing at a restaurant.\n2014.02.27\tIraq\tSadr City\t32\t56\tThirty-two patrons at a used motorbike market in a Shia area are brutally dismantled by Sunni bombers.\n2014.02.27\tPakistan\tSamanabad\t1\t1\tA seminary teacher is assassinated by rival co-religionists.\n2014.02.27\tNigeria\tAdamawa\t37\t20\tBoko Haram Islamists burn churches and massacre nearly forty people, including students at a Christian seminary.\n2014.02.27\tPakistan\tKarachi\t1\t0\tA prominent Shia scholar is gunned down by Sunni rivals.\n2014.02.27\tSyria\tHoms\t5\t13\tFive people are killed when Sunni militants fire a rocket into a hospital.\n2014.02.27\tPakistan\tKarachi\t2\t1\tSunni gunmen take down a Shiite imam and his son outside their madrassah.\n2014.02.27\tIraq\tTuz Khurmato\t2\t18\tJihadis blow up a fish market, killing two patrons.\n2014.02.27\tIraq\tHaditha\t7\t5\tA Religion of Peace suicide bomber blows up seven people at a house.\n2014.02.27\tIraq\tSadr City\t4\t14\tSunnis plant a bomb on a minibus that kills five Shia.\n2014.02.27\tIraq\tBaghdad\t4\t13\tA bomb blast in a neighborhood leaves four dead.\n2014.02.26\tNigeria\tRiyom\t2\t0\tTwo family members are shot to death their own home by Boko Haram.\n2014.02.26\tNigeria\tMichika\t3\t0\tThree catholic nuns are feared dead after their church is torched by Islamists.\n2014.02.26\tTurkmenistan\tMoqor\t3\t0\tThree border guards are gunned down by Taliban.\n2014.02.26\tNigeria\tAyekale\t1\t3\tA 19-year-old woman is hacked to death inside a church for leaving her Islamic faith. The pastor and his family are seriously wounded as well.\n2014.02.26\tIraq\tDiyala\t4\t5\tRoadside bombers kill four passengers on a bus.\n2014.02.26\tIraq\tMosul\t4\t5\tFour Iraqis are blow to bits by a Fedayeen suicide bomber.\n2014.02.26\tThailand\tNarathiwat\t1\t1\tMuslim gunmen murder a man and critically injure his wife.\n2014.02.25\tAfghanistan\tTirinkot\t9\t40\tNine people are wiped out when a Shahid suicide bomber detonates at a hotel.\n2014.02.25\tNigeria\tDamaturu\t59\t29\tIslamic extremists burn alive or slit the throats of dozens of students at a school.\n2014.02.25\tIraq\tRamadi\t3\t18\tA Fedayeen suicide bomber obliterates three souls.\n2014.02.25\tIraq\tMeshahda\t4\t0\tFour Iraqis are kidnapped and executed by al-Qaeda.\n2014.02.25\tIraq\tBaghdad\t15\t36\tFifteen innocents at a crowded commercial district are blown to bits by a Mujahideen car bomb.\n2014.02.24\tPakistan\tPeshawar\t2\t13\tA Sunni suicide bomber attacks an Iranian consulate office, killing two guards.\n2014.02.24\tIraq\tKhalidiya\t2\t3\tTwo Iraqis are taken down by al-Qaeda.\n2014.02.24\tNigeria\tIzge\t3\t0\tTwo women and a man are murdered by Islamic extremists.\n2014.02.24\tBangladesh\tMymensingh\t1\t0\tJama'atul Mujahideen gun down a cop.\n2014.02.24\tLibya\tBenghazi\t7\t0\tSeven Christians are shot execution-style by Muslims who first confirmed their identity.\n2014.02.24\tThailand\tYala\t2\t2\tTwo attacks by Muslim terrorists leave two dead.\n2014.02.24\tPakistan\tKarachi\t1\t0\tAn elderly Shiite is picked off by Sipah-e-Sahaba gunmen.\n2014.02.24\tThailand\tYala\t1\t0\tA 42-year-old man is ambushed and killed by Muslim terrorists.\n2014.02.23\tIraq\tBaghdad\t4\t17\tMujahideen detonate a bomb along a busy street, which takes the lives of four innocents.\n2014.02.23\tAfghanistan\tKunar\t21\t3\tArmed fundamentalists assault an Afghan checkpoint, killing twenty-one defenders.\n2014.02.23\tPakistan\tKohat\t13\t14\tA woman and child are among thirteen who bleed to death following a Religion of Peace shrapnel bombing.\n2014.02.23\tSyria\tAtmeh\t14\t50\tSectarian bombers take out over a dozen people outside a hospital.\n2014.02.23\tEgypt\tZagazig\t1\t0\tReligious extremists murder a man on his way home.\n2014.02.23\tIraq\tSadr City\t6\t21\tA bomb planted at a bicycle market claims the lives of six people.\n2014.02.23\tSyria\tAleppo\t7\t0\tSeven Jihadis are killed by a rival suicide bomber.\n2014.02.23\tPakistan\tKarachi\t1\t3\tA 10-year-old boy is among the victims of a Taliban shooting inside a rival mosque.\n2014.02.23\tThailand\tYala\t2\t0\tAn older couple in their 60's are machine-gunned in their own home by a group of fifteen Muslims.\n2014.02.23\tIraq\tBaiji\t7\t0\tMuslim militants kill seven Iraqis with automatic weapons fire.\n2014.02.22\tIraq\tRamadi\t6\t4\tA Fedayeen suicide bomber sends a half-dozen Iraqis to Allah.\n2014.02.22\tLebanon\tHermel\t3\t10\tThree people are blown to bits by an al-Nusra suicide bomber.\n2014.02.22\tAfghanistan\tLaghman\t3\t5\tA child is among three people killed when fundamentalists fire on a women's clinic.\n2014.02.22\tPakistan\tBuner\t3\t2\tThree people lose their lives to a Taliban bomb.\n2014.02.22\tThailand\tYala\t3\t0\tThree Buddhists are gunned down at a shop by militant Muslims.\n2014.02.22\tIraq\tKirkuk\t5\t18\t'Insurgents' set off three car bombs in a neighborhood, killing five people.\n2014.02.22\tIraq\tBaqubah\t6\t4\tA half dozen Iraqis are machine-gunned by militants fighting for an Islamic state.\n2014.02.22\tPakistan\tBarawal\t2\t0\tA man and woman are shot to death for having 'illicit' sex.\n2014.02.21\tAfghanistan\tSarobi\t1\t3\tThree suicide bombers manage to kill only one other person.\n2014.02.21\tIndia\tSopore\t1\t0\tIslamists murder a civilian.\n2014.02.21\tSomalia\tMogadishu\t5\t6\tFive Somalis are laid out by a number of Fedayeen suicide bombers.\n2014.02.21\tPakistan\tSibi\t1\t0\tThe Taliban strap explosives to a 13-year-old boy.\n2014.02.20\tThailand\tYala\t1\t1\tMuslim terrorists fire on a man and wife, killing the husband.\n2014.02.20\tAfghanistan\tKabul\t1\t4\tA suicide bomber takes out a security guard.\n2014.02.20\tIraq\tMusayyib\t22\t50\tSunnis send mortar rounds into a Shiite neighborhood, killing over twenty residents.\n2014.02.20\tIraq\tDujail\t10\t8\tThree al-Qaeda bombs produce ten dead Iraqis.\n2014.02.20\tSyria\tEsselame\t24\t25\tTwo dozen people are reduced to pulp by ISIL bombers.\n2014.02.19\tIraq\tMahmoudiya\t6\t18\tSix people bleed to death when Jihadis set off a bomb at a vegetable market.\n2014.02.19\tNigeria\tRapyem\t13\t0\tNine children are among thirteen villagers slain in their sleep by Muslim terrorists.\n2014.02.19\tNigeria\tBama\t115\t48\tFifty people at a school are among over 100 'infidels' shot up or burned to death by militants fighting for an Islamic state.\n2014.02.19\tLebanon\tBeirut\t12\t103\tTwo Abdullah Azzam Brigades suicide bombers murder a dozen people outside an orphanage.\n2014.02.19\tIraq\tDujail\t3\t20\tA powerful car bomb sends ball bearings through shoppers at a market.\n2014.02.18\tIraq\tBaghdad\t7\t18\tA brutal al-Qaeda car bomb at a bus station claims the lives of seven innocents.\n2014.02.18\tNigeria\tBorno\t1\t0\tA guard is killed during a Boko Haram attack on a house.\n2014.02.18\tIraq\tBaghdad\t10\t31\tA series of Religion of Peace car bombs in mostly Shia areas leave ten dead.\n2014.02.18\tPhilippines\tJolo\t1\t0\tA farmer is beheaded by Bangsamoro Islamists.\n2014.02.18\tThailand\tPattani\t3\t0\tSuspected Muslim 'insurgents' sweep the inside of a pickup truck with gunfire, killing three riders.\n2014.02.18\tNigeria\tAdamawa\t11\t0\tEleven villagers are slaughtered by Boko Haram.\n2014.02.18\tSyria\tAleppo\t14\t0\tA video shows a hardline fundamentalist group executing fourteen people in cold blood.\n2014.02.18\tIraq\tHillah\t35\t90\tThirty-five people are torn to shreds by seven al-Qaeda car bombs.\n2014.02.17\tIraq\tKarrada\t9\t30\tNine civilians at a market are sectionalized by Jihadi car bombers.\n2014.02.17\tPakistan\tShongari\t23\t0\tTwenty-three captured soldiers are beheaded after being held hostage for nearly four years.\n2014.02.17\tIraq\tRamadi\t3\t6\tA suicide car bomber sends three Iraqis to Allah.\n2014.02.17\tIraq\tBaghdad\t10\t26\tSunni car bombers strike a heavily populated Shiite area, taking out ten civilians.\n2014.02.17\tSomalia\tKismayo\t3\t0\tThree men are murdered by a pro-Sharia gunmen.\n2014.02.17\tIraq\tBaghdad\t4\t15\tFour patrons are pulled into pieces by al-Qaeda bombers.\n2014.02.17\tAfghanistan\tKapisa\t6\t0\tA half-dozen Afghans are blown to bits by religious radicals.\n2014.02.17\tIraq\tMosul\t1\t1\tA baby is torn to shreds by a Religion of Peace bomb blast.\n2014.02.17\tIraq\tAnbar\t1\t8\tA Shahid suicide bomber manages to kill one other person.\n2014.02.17\tIraq\tBaghdad\t2\t9\tSunnis bomb a Shia mosque, killing two worshippers.\n2014.02.17\tEgypt\tAlexandria\t4\t0\tA 6-year-old girl is among a Christian family of four found murdered.\n2014.02.16\tPakistan\tLoralai\t2\t0\tA man and woman are formally executed over consensual sex at the order of a cleric.\n2014.02.16\tIraq\tRamadi\t3\t4\tThree people lose their lives to a Fedayeen suicide bomber.\n2014.02.16\tIraq\tKirkuk\t5\t0\tFive policemen at a checkpoint are massacred by Mujahid gunmen.\n2014.02.16\tPakistan\tBudhni\t1\t1\tAn attack on a polio vaccination team leaves one guard dead.\n2014.02.16\tIraq\tBaghdad\t4\t15\tSunni car bombers take out four people in a Shia commercial district.\n2014.02.16\tIraq\tShirqat\t2\t0\tA father and son are murdered in the own home by Islamic terrorists.\n2014.02.16\tEgypt\tTaba\t4\t13\tThree Christian tourists and their driver are killed as Shahid suicide bomber detonates on board their bus.\n2014.02.16\tTunisia\tJendouba\t4\t4\tAnsar al-Sharia fundamentalists kill four locals in two attacks.\n2014.02.16\tPakistan\tJacobabad\t7\t35\tMilitants fighting for an Islamic state are suspected of bombing a train and killing seven passengers, including four children.\n2014.02.16\tIraq\tMuqdadiya\t2\t0\tal-Qaeda gunmen pick off two Iraqis.\n2014.02.15\tIraq\tMosul\t3\t0\tSunni radicals kidnap and behead three local policemen.\n2014.02.15\tIraq\tBaghdad\t17\t12\tA series of Mujahideen attacks leave seventeen dead across the country.\n2014.02.15\tThailand\tYala\t2\t0\tA husband and wife die of gunshot wounds following a Muslim drive-by.\n2014.02.15\tThailand\tNarathiwat\t2\t0\tMuslim 'separatists' chase down and murder two construction workers.\n2014.02.15\tNigeria\tIzghe\t121\t0\tOver one-hundred mostly Christian villagers are rounded up and summarily hacked to death by militants shouting praises to Allah.\n2014.02.15\tAfghanistan\tKunduz\t2\t6\tTwo civilians are shredded by a Fedayeen suicide bomber.\n2014.02.14\tIraq\tHillah\t11\t3\tEleven local soldiers are machine-gunned at a checkpoint by suspected al-Qaeda.\n2014.02.14\tSyria\tYadouda\t48\t150\tDozens are reported dead following a car bomb attack on a rival mosque.\n2014.02.14\tIraq\tSaqlawiya\t7\t4\tA Shahid suicide bomber murders seven Iraqis.\n2014.02.13\tYemen\tSanaa\t7\t3\tSeven people are killed during an attack on a prison by suspected al-Qaeda.\n2014.02.13\tNigeria\tIzhe\t9\t0\tNine local soldiers are ambushed and killed by Boko Haram.\n2014.02.13\tThailand\tPattani\t4\t6\tA Buddhist monk and a child of 9 are among five people brought down by a Muslim drive-by shooting.\n2014.02.13\tIraq\tBaghdad\t7\t21\tSunni extremists set off two bombs at a historic market which leave seven dead.\n2014.02.13\tIraq\tBaqubah\t3\t12\tThree people are dismantled by Sunni bombers.\n2014.02.13\tSomalia\tMogadishu\t7\t15\tAn al-Shabaab car bomb takes the lives of fifteen people at an airport.\n2014.02.13\tPakistan\tKarachi\t13\t57\tA brutal Tehreek-e-Taliban suicide blast sends over a dozen bus passengers to Allah.\n2014.02.12\tPakistan\tNazimabad\t2\t0\tTwo Shiite activists are ambushed and murdered by Ahl-e-Sunnat Wal-Jamaat.\n2014.02.12\tPakistan\tPeshawar\t9\t0\tTwo children, ages 8 and 10, are among a family of nine taken from their home and executed by activists fighting for Islamic law.\n2014.02.12\tAfghanistan\tKapisa\t2\t0\tTaliban in uniform turn the weapons on US troops, killing two.\n2014.02.12\tPakistan\tSwabi\t1\t1\tIslamic militants fire on two brothers, killing one.\n2014.02.12\tIraq\tTuz Khormato\t4\t9\tFour Iraqis are blown to bits by Mujahid bombers.\n2014.02.12\tThailand\tPattani\t1\t0\tA female banker is killed and set on fire by Muslims because she was Buddhist.\n2014.02.12\tSyria\tal-Reqqa\t1\t0\tA girl is stoned to death after a religious court convicts her for having a Facebook account.\n2014.02.11\tEgypt\tIsmailia\t5\t0\tFive policemen are murdered by religious radicals in three shooting attacks.\n2014.02.11\tPakistan\tPeshawar\t13\t24\tIslamists throw three grenades into a cinema showing a pornographic movie, killing over a dozen patrons.\n2014.02.11\tCAR\tBangui\t1\t0\tMuslim target a Christian man carrying wood, slitting his throat\n2014.02.11\tIraq\tNineveh\t16\t0\tHardline fundamentalists shoot and slit the throats of sixteen Iraqi soldiers.\n2014.02.11\tIraq\tMosul\t2\t1\tA woman and child are taken apart by an al-Qaeda roadside bomb.\n2014.02.11\tNigeria\tKonduga\t62\t50\tIslamists roll up on a local village and slaughter over sixty residents.\n2014.02.11\tPakistan\tIslamabad\t1\t0\tMuslim cops arrest an innocent Christian father of two and torture him to death.\n2014.02.10\tIraq\tRamadi\t4\t7\tA Shahid suicide bomber murders four Iraqis.\n2014.02.10\tAfghanistan\tKabul\t2\t3\tA Fedayeen suicide bomber takes out two civilians.\n2014.02.10\tPakistan\tMauza Kot Olakh\t2\t0\tA conservative family kills their 18-year-old daughter and her boyfriend over suspicion of sex.\n2014.02.10\tPakistan\tDera Ismail Khan\t1\t1\tTwo guards for an anti-polio team are gunned down by religious hardliners.\n2014.02.10\tPakistan\tPeshawar\t4\t6\tA Lashkar-e-Islam suicide blast takes the lives of four women.\n2014.02.10\tSudan\tDamardago\t1\t2\tA Christian is killed, and two others badly burned, in a targeted bombing on their village by the Islamic Republic of Sudan.\n2014.02.10\tPakistan\tHangu\t3\t0\tThree teachers are shot to death by Islamic extremists.\n2014.02.09\tThailand\tPattani\t1\t0\tMuslim militants use a nail bomb to kill a man working at a rubber plantation.\n2014.02.09\tIraq\tTuz Khormatu\t6\t0\tSix guards at a construction site are rounded up and executed after it is determined that they are Shiite.\n2014.02.09\tIraq\tTuz Khormato\t4\t28\tA Mujahid car bomb attack on a commercial center leaves four dead.\n2014.02.09\tIraq\tBaiji\t3\t0\tThree family members are kidnapped and beheaded by al-Qaeda.\n2014.02.09\tAfghanistan\tDilaram\t7\t0\tA Taliban roadside bomb kills seven local soldiers.\n2014.02.09\tIsrael\tJerusalem\t0\t1\tAn ultra-Orthodox Jewish man is brutally stabbed on the street.\n2014.02.09\tYemen\tSanaa\t2\t3\tTwo bystanders are taken out by an al-Qaeda suicide bomb attack.\n2014.02.09\tPakistan\tKarachi\t9\t10\tFundamentalists fire into a group at a Sufi shrine, killing nine including a baby.\n2014.02.09\tIraq\tBaghdad\t1\t0\tA prominent Shia politician is assassinated by suspected al-Qaeda.\n2014.02.09\tIraq\tSadr City\t2\t9\tSunnis bomb a market in a Shia area, killing two.\n2014.02.09\tThailand\tPattani\t1\t0\tA Buddhist woman is shot at a market and then set on fire by militant Muslims.\n2014.02.09\tIraq\tGatoun\t3\t5\tMujahid bombers successfully kill a child and two others.\n2014.02.09\tIraq\tMosul\t2\t0\tTwo members of the Shabak religious minority are gunned down in a targeted attack.\n2014.02.09\tSyria\tMaan\t40\t0\tIslamists seize control of a small village and massacre forty people, mostly women and children who belong to the Alawite faith.\n2014.02.08\tIraq\tKanous\t5\t0\tFive people are kidnapped and beheaded by Religion of Peace fanatics.\n2014.02.08\tIraq\tTuz Khormatu\t4\t7\tFour civilians are obliterated by Islamist bombers.\n2014.02.08\tThailand\tPattani\t2\t3\tIslamic gunmen target a group of police officers, killing two.\n2014.02.07\tPakistan\tTurbat\t1\t5\tSunni hardliners fire a rocket into a police checkpoint, killing one officer.\n2014.02.07\tThailand\tYala\t1\t2\tA 45-year-old man is blown away in front of his home by Muslim 'separatists'.\n2014.02.07\tPakistan\tKhanewal\t2\t3\tA Shahid suicide bomber wipes out two Pakistanis.\n2014.02.07\tIraq\tTuz Khormatu\t5\t22\tSunni bombers strike a residential neighborhood, killing five residents.\n2014.02.07\tPakistan\tUpper Kurram\t1\t0\tA Shiite school teacher is picked off by Sunni gunmen.\n2014.02.06\tIraq\tMosul\t2\t0\tA man and his son are murdered by Mujahid gunmen at a market.\n2014.02.06\tIraq\tSadiyah\t1\t3\tA Fedayeen suicide bomber kills one other person.\n2014.02.06\tThailand\tNarathiwat\t1\t0\tMuslim terrorists shoot a rubber tapper to death.\n2014.02.06\tSyria\tAleppo\t46\t20\tA British suicide bomber kills scores of people during an attack on a prison.\n2014.02.06\tAlgeria\tGhardia\t1\t0\tA Berber dies after being assaulted by Muslims angered over a minority religious shrine.\n2014.02.05\tPakistan\tNorak\t4\t0\tFour tribesmen are riddled with Taliban bullets while sitting outside their house.\n2014.02.05\tIraq\tBaghdad\t12\t22\tTwo car bombs at an office park leave a dozen dead.\n2014.02.05\tIraq\tBaghdad\t5\t12\tA Shahid suicide bomber detonates at a restaurant, brutally ending the lives of five patrons.\n2014.02.05\tIraq\tBaghdad\t9\t24\tA triple-bombing at an outdoor market leaves nine dead Shiites.\n2014.02.05\tEgypt\tSharqiya\t1\t1\tIslamists shoot two policemen in the head.\n2014.02.05\tYemen\tAden\t1\t0\tal-Qaeda gunmen kill a man outside a sports arena.\n2014.02.05\tIraq\tMosul\t1\t7\tThree suicide bombers manage to take out one Iraqi.\n2014.02.05\tIraq\tBaghdad\t5\t11\tFive people at a busy commercial area are exterminated by Islamic bombers.\n2014.02.05\tIraq\tNuaimiya\t5\t7\tA suicide bomber kills five people at a checkpoint.\n2014.02.05\tIraq\tFallujah\t3\t11\tThree Iraqis are sent to Allah by a Shahid suicide bomber.\n2014.02.04\tNigeria\tRiyom\t34\t20\tThirty-four villagers are massacred by Muslim gunmen.\n2014.02.04\tPakistan\tKarachi\t1\t0\tA 60-year-old Shia leader is shot to death by Sunni extremists.\n2014.02.04\tYemen\tSanaa\t2\t12\tal-Qaeda members bomb a bus, killing two passengers.\n2014.02.04\tIraq\tBaghdad\t18\t40\tEighteen people are killed in a series of Mujahid suicide bombings and shooting.\n2014.02.04\tIraq\tTarmiya\t2\t0\tTwo people are kidnapped and murdered by al-Qaeda.\n2014.02.04\tIraq\tMosul\t2\t6\tTwo Iraqis are sent to Allah by a Fedayeen suicide bomber.\n2014.02.04\tPakistan\tPeshawar\t7\t42\tWomen and children at a Shiite mosque are among seven people aerated by ball bearings packed into a suicide bomb vest.\n2014.02.03\tIraq\tHurriyah\t4\t11\tCar bombers kill four people in a commercial district.\n2014.02.03\tLebanon\tChoueifat\t1\t0\tA Shahid suicide bomber takes out one other person.\n2014.02.03\tIraq\tMahmoudiya\t9\t28\tNine Iraqis are reduced to pulp by al-Qaeda car bombers.\n2014.02.03\tTunisia\tRaoued\t1\t0\tIslamic militants open fire on a group of police officers, killing one.\n2014.02.03\tIraq\tAbdu Dashir\t6\t14\tSix shoppers at an outdoor market are ripped to pieces by Sunni car bombers.\n2014.02.03\tPakistan\tKarachi\t4\t0\tFour cops are gunned down by suspected Islamists.\n2014.02.03\tNigeria\tYobe\t18\t0\tEighteen traders at a market are machine-gunned by Boko Haram Islamists.\n2014.02.03\tIraq\tBaghdad\t2\t6\tTwo people are taken down by a Holy Warrior with a suicide vest.\n2014.02.03\tPakistan\tKarachi\t2\t0\tSipah-e-Sahaba murder two people merely because they are Shia.\n2014.02.02\tSyria\tal-Raei\t16\t20\tAn ISIL 'peace envoy' blows himself up during negotiations. Sixteen others are killed.\n2014.02.02\tPakistan\tPeshawar\t5\t31\tSuspected fundamentalists toss grenades into a cinema, killing five people.\n2014.02.02\tThailand\tPattani\t4\t5\t'Insurgents' murder four people with a bomb and shooting attack.\n2014.02.02\tIraq\tBaiji\t8\t18\tA Fedayeen suicide car bomber dismantles eight Iraqis.\n2014.02.02\tIraq\tDiyala\t5\t3\tA woman is among five people riddled with bullets by Muslim terrorists.\n2014.02.02\tIraq\tKirkuk\t4\t1\tal-Qaeda militants take out four local soldiers.\n2014.02.02\tKenya\tMombasa\t1\t0\tA police officer is stabbed in the head at a mosque by youth yelling 'Allah Akbar' .\n2014.02.02\tSomalia\tBeled Hawa\t3\t5\tPro-Sharia activists bomb a coffee shop at a peak time.\n2014.02.02\tKenya\tMombasa\t1\t0\tA 59-year-old pastor is murdered for sharing his faith near a mosque.\n2014.02.01\tAfghanistan\tFarah\t4\t4\tFour local soldiers are ambushed and killed by religious extremists.\n2014.02.01\tAfghanistan\tHerat\t2\t0\tTwo campaign workers are shot to death by suspected Taliban.\n2014.02.01\tPakistan\tGarhi Mali Khel\t4\t0\tFour members of one family are taken out by Islamic militants.\n2014.02.01\tPhilippines\tSaudi Ampatuan\t0\t12\tTwo journalists are among the casualties of a Bangsamoro Islamic bombing.\n2014.02.01\tSyria\tHoms\t1\t0\tRadical Sunnis behead a Shiite in front of children.\n2014.02.01\tLebanon\tHermel\t3\t23\tAn al-Nusra suicide bomber sends three Shiites to Allah.\n2014.02.01\tIraq\tBaghdad\t8\t22\tFour Mujahid bombs produce eight dead Iraqis.\n2014.02.01\tAfghanistan\tSpin Boldak\t4\t1\tA Taliban bomb ends the lives of four local policemen.\n2014.02.01\tSyria\tAleppo\t26\t18\tOver two dozen people are killed by two al-Qaeda suicide bombers.\n2014.01.31\tYemen\tShibam\t15\t4\tFifteen local soldiers are ambushed and killed by al-Qaeda.\n2014.01.31\tNigeria\tGarin Yamdula\t11\t0\tA pastor is among eleven people slain by pro-Sharia activists.\n2014.01.31\tIraq\tHit\t5\t3\tA suicide bomber extinguishes five Iraqis.\n2014.01.31\tNigeria\tUnguwar Kajit\t7\t0\tSeven members of a Christian family are murdered in their own home by Muslim gunmen.\n2014.01.31\tNigeria\tKutura\t7\t3\tBoko Haram militants kill seven car passengers with an IED.\n2014.01.30\tThailand\tPattani\t2\t0\tMuslim radicals kill two people guarding a group of teachers with a homemade bomb.\n2014.01.30\tAfghanistan\tPachir Wagam\t2\t3\tA suicide car bomber sends two local cops to Allah.\n2014.01.30\tEgypt\tGiza\t1\t0\tA policeman is murdered by Ansar Beit Al Maqdis as he leaves his house.\n2014.01.30\tIraq\tBaghdad\t18\t50\tSix al-Qaeda suicide bombers storm a government office building and murder eighteen people.\n2014.01.30\tIraq\tBaghdad\t4\t11\tSunni car bombers destroy four lives at an outdoor market.\n2014.01.30\tPakistan\tLandikotal\t2\t0\tTwo children are disassembled by a Taliban bomb.\n2014.01.30\tIraq\tBaghdad\t5\t11\tEleven people are torn to shreds by a Religion of Peace bomb at a bus stop.\n2014.01.29\tThailand\tNarathiwat\t2\t3\tA shooting and separate bombing attack on a group of teachers leaves two civilians dead.\n2014.01.29\tIraq\tHawija\t3\t2\tal-Qaeda gunmen take down three Iraqis.\n2014.01.29\tIraq\tBaghdad\t8\t20\tEight people lose their lives to a pair of Mujahid car bombs.\n2014.01.29\tIraq\tBaghdad\t3\t10\tThree patrons at a market are sectionalized by a Jihad bomb blast.\n2014.01.29\tPakistan\tNazimabad\t1\t7\tTehreek-e-Taliban bombers kill policeman inspecting a bridge.\n2014.01.29\tIraq\tCamp Sarah\t3\t0\tThree Christians are shot to death by Muslim terrorists.\n2014.01.29\tPakistan\tMastung\t1\t0\tA young child dies from injuries suffered in a blast targeting Shia minorities.\n2014.01.29\tPakistan\tNazimabad\t3\t5\tA bearded Shahid suicide bomber snuffs out the lives of three people.\n2014.01.29\tIraq\tNew Baghdad\t5\t12\tShrapnel tears through a popular market, leaving five dead.\n2014.01.28\tPakistan\tKarachi\t2\t0\tTwo religious minorities are shot dead in targeted attacks.\n2014.01.28\tEgypt\tCairo\t1\t2\tIslamic extremists gun down a guard at a church.\n2014.01.28\tEgypt\tGiza\t1\t0\tAnsar Beit al-Maqdis assassinate a government official.\n2014.01.28\tPhilippines\tDatu Piang\t0\t2\tAn 8-year-old girl and a pregnant woman are hurt by a Bangsamoro Islamist bomb.\n2014.01.28\tSyria\tAleppo\t4\t0\tAn ISIL suicide bomber murders four Religion of Peace rivals.\n2014.01.28\tIraq\tBalad\t2\t3\tTwo citizens are aerated by Religion of Peace ball bearings.\n2014.01.28\tIraq\tMuqdadiya\t6\t4\tSix Iraqis are riddled with bullets by al-Qaeda gunmen.\n2014.01.27\tIraq\tSamarrah\t3\t0\tThree Iraqis are decapitated by al-Qaeda.\n2014.01.27\tPakistan\tKhanpur\t1\t0\tA Shia leader is picked off by Sunni gunmen outside his home.\n2014.01.27\tIran\tTehran\t1\t0\tA poet is executed for 'waging war on Allah'.\n2014.01.27\tSyria\tRahjan\t13\t5\tAn al-Nusra suicide bomber murders thirteen people at a checkpoint.\n2014.01.27\tPakistan\tMashokehl\t3\t0\tIslamic militants take three family members from their home and execute them in a nearby field.\n2014.01.27\tThailand\tNarathiwat\t3\t0\tA 7-year-old girl is among three civilians machine-gunned by suspected 'separatists'.\n2014.01.26\tAfghanistan\tHelmand\t6\t13\tA half dozen civilians in a taxi are torn to shreds by Religion of Peace bombers.\n2014.01.26\tYemen\tHadramawt\t1\t0\tA police officer is gunned down by al-Qaeda on motorbikes.\n2014.01.26\tNigeria\tRiyom\t1\t2\tA Chinese contractor is killed by suspected Boko Haram gunmen.\n2014.01.26\tAfghanistan\tKabul\t4\t22\tA woman is among four people sent to Allah by a Fedayeen suicide bomber.\n2014.01.26\tIraq\tFallujah\t4\t0\tA woman and her three children are exterminated in their own home by Jihadi bombers.\n2014.01.26\tPakistan\tPeshawar\t1\t0\tIslamic gunmen murder a guard at a Hindu temple.\n2014.01.26\tEgypt\tSheikh Zuwayed\t5\t0\tAnsar Beit al-Madqis claim responsibility for downing a helicopter with five aboard.\n2014.01.26\tPakistan\tQuetta\t1\t0\tA Sikh is reportedly killed for refusing to pay the jizya.\n2014.01.26\tEgypt\tSinai\t4\t9\tRadical Islamists kill four local soldiers riding a bus.\n2014.01.26\tIraq\tKirkuk\t5\t14\tFive Iraqis are reduced to pulp by Islamist car bombers.\n2014.01.26\tNigeria\tKawuri\t85\t40\tOver eighty villagers a massacred in a brutal assault by Boko Haram Islamists. Many were cut down or burned alive in their own homes.\n2014.01.26\tIraq\tAbu Ghraib\t8\t0\tEight Iraqis are cut down in two shooting and bombing attacks.\n2014.01.26\tIraq\tHusseiniya\t2\t0\tA man and wife are machine-gunned in their own home by 'insurgents'\n2014.01.26\tIraq\tMishahda\t3\t12\tA car bomb outside a Sunni mosque leaves three dead.\n2014.01.26\tNigeria\tWaga Chakawa\t53\t25\tFifty-three people at a church service are slaughtered by pro-Sharia gunmen.\n2014.01.26\tPakistan\tSwat\t1\t0\tMujahid snipers pick off a member of a peace committee.\n2014.01.26\tAfghanistan\tNangarhar\t2\t8\tTaliban bombers decimate a wedding party, leaving at least two dead.\n2014.01.25\tIraq\tJaizan\t6\t2\tRadical Sunnis fire rockets into a Shia village, killing six residents.\n2014.01.25\tIraq\tBaqubah\t6\t2\tA woman and child are among six members of a family wiped out by 'insurgents'\n2014.01.25\tIraq\tBaghdad\t2\t6\tTwo patrons at a shopping district are taken apart by al-Qaeda bombers.\n2014.01.25\tIraq\tTuz Khormato\t7\t19\tSeven people at a restaurant are taken out in mid-bite by Mujahideen bombers.\n2014.01.25\tPakistan\tKarachi\t6\t6\tSix guards at the residence of a secular-leaning political leader are machine-gunned by suspected Taliban.\n2014.01.25\tIraq\tBaghdad\t4\t12\tA Sunni bomb blast in a Shia commercial district leaves four dead.\n2014.01.24\tEgypt\tCairo\t5\t73\tFive people bleed out following an Ansar Beit al-Maqdis shrapnel bomb blast outside a police station.\n2014.01.24\tThailand\tYala\t2\t3\tIslamic 'separatists' kill two locals with a roadside bomb.\n2014.01.24\tAfghanistan\tBalkh\t1\t0\tAn 18-year-old is kidnapped, executed and set on fire by Sunni hardliners.\n2014.01.24\tIraq\tTikrit\t3\t0\tA child is among three females taken out in their own home by Mujahid bombers.\n2014.01.24\tThailand\tPattani\t2\t2\tAn elderly Buddhist monk is among two people shot to death by Muslim 'separatists.'\n2014.01.24\tEgypt\tCairo\t1\t8\tOne person is killed by an Ansar Beit al-Maqdis bombing near a metro station.\n2014.01.23\tEgypt\tBani Suief\t5\t2\tFive policemen are machine-gunned at a checkpoint by radical Muslims on motorbikes.\n2014.01.23\tIraq\tJurf al-Sakhar\t3\t4\tJihadis bomb a bus, killing three passengers.\n2014.01.23\tIraq\tMosul\t3\t0\tSuspected al-Qaeda shoot three people to death inside their home.\n2014.01.23\tAfghanistan\tLaghman\t5\t0\tFive youth playing volleyball are gunned down in cold blood by Taliban fundamentalists.\n2014.01.23\tPakistan\tPeshawar\t6\t8\tChildren are among the casualties when a bomb planted on an impounded car explodes at a garage.\n2014.01.23\tPakistan\tPeshawar\t1\t0\tA Shia factory owner is cornered and picked off by Sunni extremists.\n2014.01.23\tAfghanistan\tQaisar\t6\t4\tSix Afghan cops are machine-gunned by Taliban terrorists.\n2014.01.23\tKyrgyzstan\tIssyk-Kul\t1\t0\tA armed group shouting 'Allah Akbar' murder a border guard.\n2014.01.22\tPakistan\tTank\t1\t0\tSectarian Jihadis take out a rival cleric.\n2014.01.22\tPakistan\tKarachi\t1\t0\tA prayer leader is gunned down by Religion of Peace rivals.\n2014.01.22\tPakistan\tCharsadda\t6\t6\tA child is among six dismantled by a Taliban bombing attack on a team guarding polio workers.\n2014.01.22\tPakistan\tCharsadda\t1\t0\tA Sikh minority is shot to death by suspected Islamic extremists.\n2014.01.22\tThailand\tYala\t1\t0\tMilitant Muslims are thought responsible for the drive-by shooting of a teenager.\n2014.01.22\tIraq\tBaghdad\t2\t4\tTerrorists murder two children in an attack on their home.\n2014.01.22\tPakistan\tBalochistan\t6\t0\t'Foreign militants' shoot six guards to death in an attempt to kidnap Western cyclists.\n2014.01.21\tLebanon\tTripoli\t7\t58\tSeven are killed when Sunnis and Shia start shooting at each other.\n2014.01.21\tIraq\tWajihiya\t1\t0\tA Sunni cleric is shot to death by sectarian rivals.\n2014.01.21\tLebanon\tBeirut\t4\t20\tFour people are killed when an al-Nusra suicide bomber detonates in a Shia neighborhood.\n2014.01.21\tPakistan\tKarachi\t3\t2\tFundamentalists murder three members of a polio vaccination team.\n2014.01.21\tIndia\tMadurai\t1\t0\tA man is hacked to death by four members of al-Umma.\n2014.01.21\tPakistan\tKarachi\t1\t2\tA secular politician is assassinated by suspected Islamists.\n2014.01.21\tThailand\tNarathiwat\t1\t5\tA 21-year-old man guarding a group of teachers is pulled into pieces by a Muslim blast.\n2014.01.21\tYemen\tSanaa\t1\t0\tSunnis assassinate a Shia law professor.\n2014.01.21\tPakistan\tMastung\t28\t31\tOver two dozen Shia pilgrims on a bus are massacred by a Lashkar-e-Jhangvi suicide bomber.\n2014.01.21\tSomalia\tMahaday\t15\t3\tFifteen people are reported dead following an al-Shabaab assault on a village.\n2014.01.21\tPakistan\tLandhi\t1\t0\tA Sunni leader is murdered by sectarian rivals.\n2014.01.20\tPakistan\tKarachi\t3\t0\tThree innocents are kidnapped and brutally tortured to death after ignoring warnings not to worship at a Shia shrine.\n2014.01.20\tNigeria\tAlau Ngawo\t19\t12\tPro-Sharia gunmen invade a village, firing indiscriminately and killing at least nineteen residents.\n2014.01.20\tPakistan\tPeshawar\t1\t0\tA Shia religious scholar is assassinated by Sunni rivals.\n2014.01.20\tPakistan\tRawalpindi\t13\t15\tThirteen people are ripped to shreds by a Shahid suicide bomber.\n2014.01.20\tSyria\tBab al-Hawa\t16\t20\tA Fedayeen suicide bomber detonates at a border crossing with Turkey, killing at least sixteen.\n2014.01.20\tAlgeria\tGhardaia\t1\t3\tMuslims stab a Berber minority to death in his own home.\n2014.01.20\tAfghanistan\tZhari\t3\t0\tA 13-year-old girl is among three killed in a Fedayeen suicide assault.\n2014.01.20\tThailand\tPattani\t2\t0\tMuslim militants spray a man and woman with bullets as they are heading to the market.\n2014.01.20\tIraq\tBaghdad\t7\t18\tJihadis bomb a crowded market, sending seven civilians to Allah.\n2014.01.20\tNigeria\tGwoza\t3\t4\tBoko Haram attack a village and murder three residents.\n2014.01.20\tIraq\tBaghdad\t4\t15\t'Insurgents' set off a bomb near a group of day laborers, killing four.\n2014.01.20\tIraq\tBaghdad\t3\t8\tJihadis bomb a market, killing three patrons.\n2014.01.20\tIraq\tBaghdad\t14\t26\tA series of Mujahideen attacks in Sunni neighborhoods leave fourteen dead Iraqis.\n2014.01.20\tNigeria\tWulgo\t1\t1\tIslamists take out a teacher in his own home with an AK-47.\n2014.01.20\tPakistan\tKarachi\t1\t0\tA prominent Shia cleric bleeds to death following a Sunni drive-by shooting.\n2014.01.19\tPakistan\tBannu\t22\t38\tTwenty-two local soldiers are ambushed and killed by Sunni fundamentalists.\n2014.01.19\tNigeria\tAgatu\t7\t9\tMuslims fire into a Christian village, killing seven residents.\n2014.01.19\tIraq\tTuz Khormato\t7\t20\tSeven citizens outside a sewage treatment office are wasted by Religion of Peace bombers.\n2014.01.19\tIraq\tBaiji\t7\t17\tThree al-Qaeda attacks produce seven dead Iraqis.\n2014.01.19\tIraq\tBaqubah\t5\t0\tFive Iraqis are machine-gunned point-blank at a checkpoint by al-Qaeda.\n2014.01.18\tIraq\tKirkuk\t3\t13\tThree people at a market are torn to shreds by a Sunni bomb blast.\n2014.01.18\tPakistan\tSargodha\t2\t5\tTwo prominent Sunni activists are gunned down by sectarian Jihadis.\n2014.01.18\tDagestan\tMakhachkala\t0\t9\tJihadists detonate a car bomb at a restaurant.\n2014.01.18\tAfghanistan\tKandahar\t3\t4\tThe Taliban fire a rocket at a group of youth playing soccer, killing three.\n2014.01.18\tYemen\tSanaa\t1\t0\tAn Iranian diplomat dies after being shot in the stomach and chest by Sunni terrorists.\n2014.01.18\tIraq\tBaghdad\t19\t53\tA series of Mujahideen bomb blasts produce nineteen dead Iraqis.\n2014.01.18\tIraq\tBaghdad\t6\t12\tReligion of Peace bombers take out six patrons at a shopping mall.\n2014.01.17\tPakistan\tNazimabad\t3\t3\tTehreek-e-Taliban on motorbikes machine-gun three journalists.\n2014.01.17\tAfghanistan\tKabul\t21\t30\tOver twenty people at a restaurant die horrifically when a suicide bombing is followed by an automatic weapons assault.\n2014.01.17\tPakistan\tKarachi\t1\t0\tSunni extremists pump a Shia doctor full of bullets outside his clinic.\n2014.01.17\tSyria\tJarabulus\t12\t0\tA 2-year-old is among twelve women and children slaughtered in their home by pro-Sharia militants.\n2014.01.17\tIraq\tRamadi\t5\t4\tA suicide bomber tears the life out of five other people.\n2014.01.17\tLebanon\tArsal\t7\t15\tFive young children are among seven who bleed to death as rockets are fired from a Hezbollah stronghold into a Sunni neighborhood.\n2014.01.17\tSyria\tJarabulus\t10\t0\tThe ISIL behead ten men to the tune of \"Allah akbar\" and plant their heads on stakes.\n2014.01.16\tPakistan\tPeshawar\t11\t65\tAt least eleven people at a worship center are blown to bits by Religion of Peace rivals.\n2014.01.16\tIraq\tRamadi\t3\t5\tAn al-Qaeda suicide bomber takes out three Iraqis.\n2014.01.16\tIraq\tMishada\t14\t0\tFourteen are kidnapped and killed by militants fighting for an Islamic state. Nine were from the same family.\n2014.01.16\tLebanon\tBeqaa\t3\t43\tThree people are disintegrated when an al-Nusra suicide bomber detonates in a Shia area.\n2014.01.16\tYemen\tBayda\t10\t16\tThree al-Qaeda suicide attacks leave ten security personnel dead.\n2014.01.16\tPakistan\tLahore\t1\t0\tSunni gunmen take out a prominent businessman simply because he is a Shiite.\n2014.01.16\tIraq\tTikrit\t2\t0\tTwo brothers are murdered by al-Qaeda gunmen.\n2014.01.16\tPakistan\tPunjab\t1\t0\tMuslim rape and kill a 9-year-old Hindu girl.\n2014.01.16\tPakistan\tMultan\t2\t0\tA Shiite leader is assassinated along with his bodyguard by Sunni radicals.\n2014.01.16\tIraq\tBaqubah\t3\t6\tWomen and children are among the casualties of an Islamic extremist bomb attack on a house.\n2014.01.15\tIraq\tBaghdad\t5\t12\tJihadis bomb a market, sending five shoppers to Allah.\n2014.01.15\tSyria\tAleppo\t26\t24\tAn al-Qaeda car bomb leaves over two dozen dead.\n2014.01.15\tPakistan\tLandikotal\t2\t0\tTwo village guards are cut down by suspected Lashkar-e-Islam.\n2014.01.15\tNigeria\tBanki\t1\t4\tOne person is killed when a pro-Caliphate group attacks a police station.\n2014.01.15\tIraq\tMuqdadiya\t7\t0\tSeven employees at a brick factory are brutally executed by Islamic 'insurgents'.\n2014.01.15\tIraq\tKarrada\t6\t24\tA half-dozen people in a residential area are pulled into pieces by two car bombs.\n2014.01.15\tIraq\tBaghdad\t12\t32\tA series of Mujahideen attacks produces a dozen dead Iraqis.\n2014.01.15\tIraq\tDujail\t5\t7\tFive people are dismantled by a Shahid suicide bomber.\n2014.01.15\tIraq\tBuhriz\t16\t24\tSixteen mourners at a funeral are obliterated by shrapnel from a Fedayeen suicide bomber.\n2014.01.15\tCameroon\tLimani\t1\t4\tA woman is killed during a border attack by Boko Haram.\n2014.01.15\tThailand\tYala\t2\t1\tIslamic 'separatists' murder two guards providing security for teachers.\n2014.01.15\tIraq\tAin al-Jahsh\t6\t10\tSix Iraqis are disassembled by a Mujahid bomb blast.\n2014.01.14\tIraq\tBaghdad\t7\t17\tA series of attacks by Islamic terrorists leave seven dead.\n2014.01.14\tIraq\tBaghdad\t6\t13\tJihadi bombers strike a popular market, killing a half dozen.\n2014.01.14\tIraq\tSadr City\t4\t10\tFour motorists and bystanders are sent to the great beyond by Religion of Peace bombers.\n2014.01.14\tIraq\tKhalis\t5\t2\tal-Qaeda gunmen attack the homes of two families and kill five.\n2014.01.14\tIraq\tQamma\t3\t10\tTwo children are among three people who bleed to death following a shrapnel attack by 'insurgents'.\n2014.01.14\tSyria\tKantari\t46\t0\tForty-six 'prisoners' are executed by ISIL.\n2014.01.14\tPakistan\tPeshawar\t2\t13\tA bombing and shooting by Islamic extremists takes the lives of two people.\n2014.01.14\tNigeria\tMaiduguri\t19\t51\tA Boko Haram blast at a busy market sends twenty shoppers to Allah.\n2014.01.14\tSyria\tRam Hamdan\t8\t18\tEight people are killed by an ISIL car bombing.\n2014.01.14\tIraq\tTarmiya\t3\t13\tMujahideen execute three Iraqis and injure thirteen more in a separate bombing.\n2014.01.13\tSyria\tHoms\t14\t0\tFourteen captives are executed by ISIL.\n2014.01.13\tNigeria\tKayamula\t5\t10\tPro-Sharia militants storm a village and murder five people.\n2014.01.13\tIraq\tBaghdad\t8\t34\tA series of small-scale terror attacks kills eight Iraqis.\n2014.01.13\tIraq\tBaghdad\t5\t14\tFive people in a Shia neighborhood are ripped to shreds by a Sunni car bomb.\n2014.01.13\tIraq\tBaghdad\t11\t28\tA single al-Qaeda car bomb blast at a commercial district leaves eleven dead.\n2014.01.12\tPakistan\tPeshawar\t3\t0\tThree 'apostates' are shot to death by the Taliban.\n2014.01.12\tPakistan\tShangla\t6\t4\tSix people are disassembled by Taliban bombers.\n2014.01.12\tLibya\tSirte\t1\t0\tA cabinet minister is assassinated by suspected Islamists.\n2014.01.12\tAfghanistan\tKabul\t2\t20\tA Fedayeen suicide bomber on a bicycle pedals to paradise, taking two bus passengers with him.\n2014.01.12\tIraq\tBaghdad\t9\t16\tJihad car bombers murder eight Iraqis at a bus station.\n2014.01.12\tIraq\tBaghdad\t5\t14\tFive people traveling through a city square are disintegrated by Mujahid bombers.\n2014.01.12\tYemen\tal-Shahr\t4\t0\tal-Qaeda militants shell a local coast guard camp, killing four occupants.\n2014.01.12\tBangladesh\tNatore\t1\t4\tA Hindu farmer is stabbed to death in front of his wife by militant Muslims.\n2014.01.12\tIraq\tTuz Khormato\t10\t35\tA pair of car bombs set by suspected al-Qaeda leaves ten dead.\n2014.01.12\tNigeria\tSabon Gari\t8\t3\tMuslim terrorists attack Christians on a Sunday morning, killing at least eight and maiming others.\n2014.01.11\tSyria\tSaraqub\t5\t0\tFive people are killed in an ISIL suicide bombing.\n2014.01.11\tPakistan\tMalir\t0\t3\tTwo teenagers are among the casualties when a bomb is thrown onto the roof of a mosque by Religion of Peace rivals.\n2014.01.11\tIsrael\tJerusalem\t0\t1\tA 30-year-old Orthodox Jewish man is stabbed in the neck.\n2014.01.11\tBangladesh\tGaibandha\t1\t0\tIslamists murder a young Catholic man for organizing a demonstration against anti-Christian violence.\n2014.01.10\tIraq\tKut\t1\t0\tA 30-year-old teacher bleeds out following a Mujahid bomb blast.\n2014.01.10\tSyria\tHama\t18\t32\tSunni terrorists detonate a car bomb outside a school, wiping out eighteen innocents.\n2014.01.10\tPakistan\tKarachi\t1\t0\tA young Shiite is kidnapped and brutally tortured to death by Sunni extremists.\n2014.01.10\tSyria\tDeir Hassan\t2\t0\tTwo Christians are kidnapped and beheaded by Religion of Peace extremists.\n2014.01.09\tSyria\tAleppo\t1\t0\tA Christian is executed for refusing to convert to Islam.\n2014.01.09\tIraq\tBaghdad\t23\t33\tA suicide bomber murders over twenty young police recruits waiting to register.\n2014.01.09\tRussia\tStavropol Krai\t6\t0\tSix victims of suspected Islamists are discovered shot in the head.\n2014.01.09\tPakistan\tKarachi\t3\t11\tThe Taliban exterminate a critic using a suicide bomber.\n2014.01.09\tIraq\tRamadi\t4\t6\tA Sunni suicide bomber self-detonates, taking four other souls with him.\n2014.01.09\tIraq\tShirqat\t2\t3\tTwo students are shot to death by 'insurgents'.\n2014.01.09\tPakistan\tMardan\t2\t0\tTwo caretakers at a Sufi shrine are gunned down by sectarian rivals.\n2014.01.08\tNigeria\tKayamula\t9\t3\tIslamists walk into a village and shoot nine residents to death.\n2014.01.08\tPakistan\tPeshawar\t1\t3\tA police officer is shot in the back by suspected Taliban.\n2014.01.08\tSyria\tMarmarita\t1\t1\tA young Christian is beheaded after Islamists discover him wearing a cross necklace.\n2014.01.08\tIraq\tBaqubah\t12\t4\tTwelve Iraqi security personnel are brought down by an al-Qaeda assault.\n2014.01.08\tNigeria\tKano\t3\t12\tBoko Haram is suspected of spraying a rival mosque with bullets, killing three worshippers.\n2014.01.08\tIraq\tTikrit\t5\t5\tal-Qaeda militants murder five Iraqis.\n2014.01.07\tPakistan\tKarachi\t6\t0\tSunni fundamentalists cut the throats of six Sufis for visiting a shrine.\n2014.01.07\tIraq\tBaghdad\t12\t0\tMuslim fundamentalists shoot a dozen sinners to death at a brothel.\n2014.01.07\tPakistan\tPeshawar\t1\t0\tA Shia bank manager is picked off by Sunni snipers while walking to his car.\n2014.01.07\tIraq\tSamarrah\t7\t2\tSeven local police officers are machine-gunned at",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "2014.01.06\tLebanon\tAkkar\t1\t0\tA Shiite man is picked off by a Sunni sniper.\n2014.01.06\tIraq\tTuz Khormatu\t4\t12\tMujahid bombers take out four people at a parking garage.\n2014.01.06\tAfghanistan\tJawzjan\t1\t2\tAn oil worker is brought down by Taliban terrorists.\n2014.01.06\tSyria\tAleppo\t50\t0\tal-Qaeda-linked militants reportedly execute fifty prisoners at a children's hospital.\n2014.01.06\tPakistan\tHangu\t1\t2\tA 14-year-old boy bleeds to death following a suicide bombing at his school.\n2014.01.06\tNigeria\tRiyom\t33\t25\tThirty villagers are massacred by Fulani raiders.\n2014.01.06\tPakistan\tMatani\t2\t1\tA woman is among two killed when Muslim militants open fire at a market.\n2014.01.06\tYemen\tLahj\t1\t0\tA man suspected of being gay is shot to death by Muslim moralists.\n2014.01.06\tBangladesh\tJessore\t5\t20\tFive Hindus are reportedly hacked to death by a mob of Jamaat-e-Islami.\n2014.01.06\tPakistan\tTirah\t9\t9\tThree children are among nine disassembled by a Lashkar-e-Islam bomb.\n2014.01.05\tIraq\tBaghdad\t20\t61\t'Insurgents' kill twenty Iraqis with a series of bombings, mostly in Shia neighborhoods.\n2014.01.05\tIraq\tAdhaim\t6\t0\tal-Qaeda gunmen summarily execute six civilians.\n2014.01.05\tIraq\tSadr City\t5\t10\tSunnis set off a car bomb near a restaurant that leaves five dead.\n2014.01.05\tBangladesh\tDinajpur\t1\t0\tA man is beaten to death by Jamaat-e-Islami.\n2014.01.05\tPakistan\tKarachi\t1\t0\tA prayer leader is shot to death by Religion of Peace rivals.\n2014.01.05\tPakistan\tMultan\t1\t0\tSunnis shoot a 59-year-old Shiite doctor eight times.\n2014.01.05\tBangladesh\tJamalpur\t0\t8\tEight Catholics are injured during a targeted attack by Islamic extremists.\n2014.01.05\tPakistan\tBaldia\t2\t0\tTwo people are killed when Tehreek-e-Taliban lob a hand grenade into a shop.\n2014.01.04\tEgypt\tal-Arish\t1\t2\tA local soldier is ambushed and killed by Islamic militants.\n2014.01.04\tAfghanistan\tGhazni\t4\t3\tFour local cops are killed by Taliban bombers.\n2014.01.04\tPakistan\tKarachi\t3\t4\tThree Shiites are gunned down in a targeted attack by Sunnis.\n2014.01.04\tAfghanistan\tNangarhar\t1\t0\tAt least one other person is killed during a suicide attack.\n2014.01.04\tThailand\tPattani\t1\t1\tA man drinking tea at a shop is shot three times in the head by Muslim terrorists.\n2014.01.04\tPakistan\tKarachi\t2\t0\tTwo Sunni brothers are shot to death by sectarian rivals.\n2014.01.04\tPakistan\tTehsil Chowk\t0\t15\tFifteen Shia protesters are clubbed with axes and stones by their Sunni brothers.\n2014.01.04\tNima\tGhana\t1\t0\tA gay man is reportedly lynched by a Muslim mob.\n2014.01.04\tPakistan\tSibi\t2\t3\tA bomb planted on a motorcycle takes the lives of two people.\n2014.01.03\tPakistan\tIslamabad\t2\t0\tSectarian Jihadis are suspected of a shooting attack that leaves two Sunni leaders dead.\n2014.01.03\tEgypt\tCairo\t1\t0\tMuslim Brotherhood activists shoot dead a man who 'yelled insults' from the window of his house.\n2014.01.03\tThailand\tPattani\t1\t0\tA Buddhist is brought down by a Muslim drive-by.\n2014.01.03\tPakistan\tOrakzai\t1\t3\tA bomb planted in a seminary by Religion of Peace rivals takes the live of a cleric in training.\n2014.01.03\tPakistan\tBahawalpur\t2\t0\tIn separate attacks, conservative Muslims strangles their sisters on suspicion of sexual misconduct.\n2014.01.03\tYemen\tAmran\t23\t34\tTwenty-three people are killed during a clash between Sunni and Shia radicals.\n2014.01.02\tYemen\tAden\t1\t0\tA man is gunned down by al-Qaeda.\n2014.01.02\tKenya\tMombasa\t0\t10\tFundamentalists are suspected of throwing a grenade into a pool hall.\n2014.01.02\tLebanon\tBeirut\t5\t77\tAn al-Qaeda suicide bomber takes out five people outside a restaurant.\n2014.01.02\tAfghanistan\tHerat\t1\t0\tA high-ranking female official is cut down by religious extremists.\n2014.01.02\tThailand\tYala\t1\t0\tMuslim 'separatists' shoot a civilian to death.\n2014.01.02\tIraq\tBalad Ruz\t19\t37\tNineteen people at a car dealership are pulled into pieces by a Fedayeen suicide bomber.\n2014.01.02\tDRC\tNorth Kivu\t3\t0\tForeign Islamists kill three local soldiers.\n2014.01.02\tSyria\tal-Rabieh\t3\t6\tA woman and two children are killed by Islamist 'rebels'.\n2014.01.02\tIraq\tLatifiya\t5\t9\tMuslim militants wipe out five shoppers at a market with a well-planted bomb.\n2014.01.01\tIraq\tTarmiya\t4\t12\tSunni radicals storm a police station and kill four officers.\n2014.01.01\tIraq\tRutba\t2\t7\tA suicide bomber murders two Iraqis.\n2014.01.01\tSomalia\tMogadishu\t20\t30\tA suicide blast outside a hotel leaves twenty dead.\n2014.01.01\tPakistan\tQuetta\t3\t31\tA bus carrying Shia pilgrims is hit by Sunni suicide bomber, leaving three dead.",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "dej nared se setevek rtev, da bo laja predstava...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "Dobr...a mamo lahko 15 tem odprtih o muslimanih \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "Ma daj raje link, res misli, da bo tole kdo bral? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Slovenc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "tu pa e link dananjega dogajanja\n\nhttp://www.n-tv.de/politik/Taliban-toeten-ueber-80-Kinder-article14165706.html\n\nhttp://www.bbc.com/news/world-asia-30491435",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "Ti nima teav z muslimani, temve s samim sabo. Seznam so verjetno gradili Ameriani. V ZDA najdejo na manjem prostoru priblino toliko pokolov, res pa je, da jih veine ne povzroijo muslimani.\nNpr.:  ubil eno + 5 ljudi",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "Tokrat ima kar ti teave, muslimani na veliko koljejo ljudi in to samo zato ker verujejo v Jezusa Kristusa. In to ne samo v dravah kot so Sirija in Irak, temve v Pakistanu, dravah Magreba, Egiptu, kjer ubijajo staroselske Kopte, Libanonu, turiji, palestini, Sudanu, Filipinih, Indoneziji, Maleziji, Indiji, CAR, Nigeriji, Keniji, Etijopiji, Eritreji...in to vsakodnevno predvsem pa enske in otroke.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "USA koljejo v imenu katerega boga?\n\nTistih pol milijona otrok, po besedah Albrightove kolateralna koda, je bilo ubitih v imenu katerega boga?",
    "author": "veselilisjak",
    "author_level": "Slovenc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "Ni hinavi, tisti otroci niso umrli zaradi bomb, temve embarga, je pa zanimivo, kako tak komufaist lapa tja v tri krasne.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "ne pozabit da za polovico teh pobojev stojijo idje..ali pa e ve kot polovico",
    "author": "Drifter",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "In to pravijo ljudje kateri bi najraje pospravili vse Katolike, cigote, iptarje..nekam kamor so jih e poiskuali, pa jim ni ratal!",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n In to pravijo ljudje kateri bi najraje pospravili vse Katolike, cigote, iptarje..nekam kamor so jih e poiskuali, pa jim ni ratal!\n\t\t\n\t\tKlikni za raziritev\n\t\n\nne bodi naiven, pravi muslimani so dobri ljudje, so tudi izrodki, kot pri vsaki naciji, ampak overal ti pozna muslimane samo iz medijev, medijev ki laejo in perejo mogane sleherno minuto.. ko vidi stvari malo bolj jasno in najde nek priliek resnice ugotovi, da so idje mojstri percepcije in nas ropajo, pobijajo in vleejo za nos odkar obstaja lovetvo.idje so edini in pravi sovraniki tega planeta, oz da sm bolj specifien sionistina khazarska idovska golazen",
    "author": "Drifter",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "Prvi stavek je ok, nato pa zane tudi ti bloditi",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "tudi prav sej smo v blodnjah kajne?",
    "author": "Drifter",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "samo malo a nisi ti on, ki je prepian da se je v dvojka (wtc)  zaletelo letalo, katerega so ga ugrabili muslimani? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Drifter",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "Jp res se je zaletelo letalo. In ja, so ga ugrabili(to ali so ugrabitev namerno dopustili ali ne, je pa druga debata)\n\ne se misli dodatno smeiti s kako teorijo zarote, prosim odpri novo temo.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "hehe ok, samo e neki bi te vpraal?\nzakaj se je zruil wtc 7, v katerega se ni zaletelo ni?",
    "author": "Drifter",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "Ti ni bilo e dostikrat povedano \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nVeinoma zaradu pokodb in ognja. e se ne bi sam, bi ga tako ali tako kasneje, ker je bila stavba preve zjebana.\n\nNe, niso ga minirali zlobni strici, kot verjamejo/te praznoglavci.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "kaknih pokodb? aja a zaradi ognja se betonska zgradba lahko sesede?",
    "author": "Drifter",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "A ve tistih, ko ena ali dve stavbi dol zgrmita. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIma ene 10 tem o 11.9. e misli e dalje bluziti o raznih zarotah, obudi eno izmed njih",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "ne bom se prerekal s tabo naivne ubogi",
    "author": "Drifter",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "Ja ejga. Kemtrejli so me ist zjebal. \nZdej clo verjamem, da smo bili na luni, da v cepivih ni nanoipov, ter da Obama/Bush nista reptila. Matr kaj mi ta haarp dela \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Drifter pravi:\n kaknih pokodb? aja a zaradi ognja se betonska zgradba lahko sesede?\n\t\t\n\t\tKlikni za raziritev\n\t\nSeveda in to bistveno prej kakor lesena.\nTo mora vedeti e vsak gasilec-zaetnik",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "Islam je religija smrti in terorja, saj e sem nauk v osnovi pravi, da tisti ki umre pri obrambi (in tudi irjenju) islamske vere, gre takoj v sedmi (ali kateri e) krog pekla. Dokler ne bodo najviji predstavniki te vere jasno in glasno povedali da ni tako, se bodo poboji nadaljevali.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik oriolus pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Drifter pravi:\n kaknih pokodb? aja a zaradi ognja se betonska zgradba lahko sesede?\n\t\t\n\t\tKlikni za raziritev\n\t\nSeveda in to bistveno prej kakor lesena.\nTo mora vedeti e vsak gasilec-zaetnik\n\t\t\n\t\tKlikni za raziritev\n\t\n\nUf, tole me pa zanima, se ti morda da na kratko razloiti?",
    "author": "stieber",
    "author_level": "ebinar"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "Jbg, tko je ko se religiji pusti prosto pot v vse pore drube. iki tut ubijajo pa niso muslimani.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik oriolus pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Drifter pravi:\n kaknih pokodb? aja a zaradi ognja se betonska zgradba lahko sesede?\n\t\t\n\t\tKlikni za raziritev\n\t\nSeveda in to bistveno prej kakor lesena.\nTo mora vedeti e vsak gasilec-zaetnik\n\t\t\n\t\tKlikni za raziritev\n\t\n\nUf, tole me pa zanima, se ti morda da na kratko razloiti?\n\t\t\n\t\tKlikni za raziritev\n\t\nSicer je izven konteksta teme, pa vendar: leseni elementi izgorevajo od zunaj proti sredini in se zruijo ele, ko je njihova nosilnost manja od tee, ki jo nosijo.\nBetonski stebri stavb imajo v sebi jekleno konstrukcijo, jeklo (elezo) pa se pri temperaturi precej raziri, posledica je pokanje betona in hipno ruenje. \n\nUpam, da ne bom kritiziran iz strani moderatorja, se posipam s pepelom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "Kolk od teh \"teroristicnih aktov\" je izven drzav z vojnim stanjem ? Ker pol je v WW2 veliko vec krscanskih teroristicnih dejanj bilo.\nMetek al pa noz je pa itak vseeno (samo noz nam bolj grozljiv zgleda)",
    "author": "ahmed",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik oriolus pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik oriolus pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Drifter pravi:\n kaknih pokodb? aja a zaradi ognja se betonska zgradba lahko sesede?\n\t\t\n\t\tKlikni za raziritev\n\t\nSeveda in to bistveno prej kakor lesena.\nTo mora vedeti e vsak gasilec-zaetnik\n\t\t\n\t\tKlikni za raziritev\n\t\n\nUf, tole me pa zanima, se ti morda da na kratko razloiti?\n\t\t\n\t\tKlikni za raziritev\n\t\nSicer je izven konteksta teme, pa vendar: leseni elementi izgorevajo od zunaj proti sredini in se zruijo ele, ko je njihova nosilnost manja od tee, ki jo nosijo.\nBetonski stebri stavb imajo v sebi jekleno konstrukcijo, jeklo (elezo) pa se pri temperaturi precej raziri, posledica je pokanje betona in hipno ruenje. \n\nUpam, da ne bom kritiziran iz strani moderatorja, se posipam s pepelom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za raziritev\n\t\nWtc7 je edina jeklena stavba, ki se je poruila sama vase po 2 urah \"ognja\" v skoraj prostem padu, s tem da vanjo ni priletelo niesar omembe vrednega.\n\nhttp://www.serendipity.li/wot/other_fires/other_fires.htm\n\nkhm:\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nIt is not well-known that WTC1 itself survived a serious fire in 1975. It started on the 11th floor and spread to six other floors, burning for three hours. For more details see The World Trade Center Fires (Not So Hot eh?). How come WTC1 survived a 3-hour fire in 1975 but completely collapsed as the (alleged) result of a fire lasting less than two hours on 9/11?\n\t\t\n\t\tKlikni za raziritev\n\t\n\nO crash testu b767\n \n\t\n\t\t\n\t\n\nKaj je piksna (aluminij) in kaj jeklo nekaterim ni jasno.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "Kaj je voda in kaj je vodni rezalnik pa tudi nekateri e niso videli, skrajni as da si kupijo visokotlani istilec pa poskusijo delovanje v praksi! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMislim kakne stresate enu tule, sej ne vem kaj je huje biti islamski fanatik ali pa pa verjet v vse novodobne teorije zarot! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik oriolus pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik oriolus pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Drifter pravi:\n kaknih pokodb? aja a zaradi ognja se betonska zgradba lahko sesede?\n\t\t\n\t\tKlikni za raziritev\n\t\nSeveda in to bistveno prej kakor lesena.\nTo mora vedeti e vsak gasilec-zaetnik\n\t\t\n\t\tKlikni za raziritev\n\t\n\nUf, tole me pa zanima, se ti morda da na kratko razloiti?\n\t\t\n\t\tKlikni za raziritev\n\t\nSicer je izven konteksta teme, pa vendar: leseni elementi izgorevajo od zunaj proti sredini in se zruijo ele, ko je njihova nosilnost manja od tee, ki jo nosijo.\nBetonski stebri stavb imajo v sebi jekleno konstrukcijo, jeklo (elezo) pa se pri temperaturi precej raziri, posledica je pokanje betona in hipno ruenje. \n\nUpam, da ne bom kritiziran iz strani moderatorja, se posipam s pepelom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za raziritev\n\t\nkolikor jaz razumem imata beton in jeklo zelo podoben raztezek in se tudi zaradi temperaturnega razezka bezon ojaa tono z jeklom in ne kako drugo stvarjo. in kolikor vem armirai beton zelo dobro prenaa temperature. tam pri ene 500C pa jeklo izgublja trdnost in se zato zrui. ampak e je pret tem jeklom ene 20-30 cm betona + e kak azbest ali kaj podobnega to traja kar nekaj ur...",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik IbizaDriver pravi:\n Islam je religija smrti in terorja, saj e sem nauk v osnovi pravi, da tisti ki umre pri obrambi (in tudi irjenju) islamske vere, gre takoj v sedmi (ali kateri e) krog pekla. Dokler ne bodo najviji predstavniki te vere jasno in glasno povedali da ni tako, se bodo poboji nadaljevali.\n\t\t\n\t\tKlikni za raziritev\n\t\nkaj pa raj za kranske muenike \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nvse take religije so po tvoje \"religije smrti\" to pa enostavo zato, ker je bilo ivljenje vasih ena sama jeba. lakota, bolezni, roparji, brezvladje. in ljudi ki so verjeli da jih po smrti akaj nekaj lepega je bilo zelo lepo voditi. ja e prej je bilo treba prepreit samomore... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n oziroma nenartovane samomore...",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "Se moram popraviti - leseni nosilci se ruijo prej, razlika je le v nainu, kjer za elezobetonske velja, da se zruijo brez opozorila.\nJe pa e dolgo od tedaj, ko sem moral te stvari vedeti zaradi zagovora \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nUpam, da nisem e koga zavedel   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n Kaj je voda in kaj je vodni rezalnik pa tudi nekateri e niso videli, skrajni as da si kupijo visokotlani istilec pa poskusijo delovanje v praksi! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMislim kakne stresate enu tule, sej ne vem kaj je huje biti islamski fanatik ali pa pa verjet v vse novodobne teorije zarot! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za raziritev\n\t\n\nMedij pri vodnem razrezu ima v sebi abrazivno sredstvo.",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "KSZ...\n\nTole z muslimani in islamom je postalo aktualno v zadnjem obdobju. e pogledamo v zgodovino, se je v imenu kake druge vere v nekem drugem obdobju tudi na veliko ubijalo. Prvo je potrebno civilizirat verske voditelje in religijam postrii peruti. V Evropi je to uspelo, in sedaj se RKC ukvarja bolj ali manj z vero ne pa ve z diktatom vsakemu in vsem. V islamskem svetu pa bo moralo de tega e priti.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n Ni hinavi, tisti otroci niso umrli zaradi bomb, temve embarga, je pa zanimivo, kako tak komufaist lapa tja v tri krasne.\n\t\t\n\t\tKlikni za raziritev\n\t\n\nIn zakaj je pomembno, na kaken nain so umrli?\n\nTi bi morilce svojih otrok razlikoval glede na nain, na katerega bi jih ubili?  us v glavo, lakota, bajonet (priljubljen nain tvojih vzornikov)? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Slovenc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik IbizaDriver pravi:\n Islam je religija smrti in terorja, saj e sem nauk v osnovi pravi, da tisti ki umre pri obrambi (in tudi irjenju) islamske vere, gre takoj v sedmi (ali kateri e) krog pekla. Dokler ne bodo najviji predstavniki te vere jasno in glasno povedali da ni tako, se bodo poboji nadaljevali.\n\t\t\n\t\tKlikni za raziritev\n\t\n\n\ne zdale pa ne toliko kot politika RKC, katero mora finanno podpirat vsak od nas davkoplaevalcev. Naj odjebejo vsi u 3pm.",
    "author": "veselilisjak",
    "author_level": "Slovenc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik IbizaDriver pravi:\n Islam je religija smrti in terorja, saj e sem nauk v osnovi pravi, da tisti ki umre pri obrambi (in tudi irjenju) islamske vere, gre takoj v sedmi (ali kateri e) krog pekla. Dokler ne bodo najviji predstavniki te vere jasno in glasno povedali da ni tako, se bodo poboji nadaljevali.\n\t\t\n\t\tKlikni za raziritev\n\t\n\nsay what? se zavedas kaksno neumnost si zapisal? pa pozabimo Islam ampak cisto logicno ce zadevo prebres bos nekaj ugotovil...",
    "author": "eazy",
    "author_level": "Rjuhar"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jest5 pravi:Ne, niso ga minirali zlobni strici, kot verjamejo/te praznoglavci.\n\t\t\n\t\tKlikni za raziritev\n\t\n\nNi Americani ne verjamejo vec v zgodbice o 9-11 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "eazy",
    "author_level": "Rjuhar"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "jest5, dej, poglej ta video. e ti to zgleda naravna zruitev zaradi poara, potem ti ni pomoi, oz je e taka skrajnost, da SVAKA TI AST, da verjame   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Poglej stranice, kako ravno padajo. A to je zate naravna zruitev zaradi poara? Na zaetku in koncu je jabolko, a ne?\n\nhttps://www.youtube.com/watch?v=Zv7BImVvEyk",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik eazy pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jest5 pravi:Ne, niso ga minirali zlobni strici, kot verjamejo/te praznoglavci.\n\t\t\n\t\tKlikni za raziritev\n\t\n\nNi Americani ne verjamejo vec v zgodbice o 9-11 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za raziritev\n\t\nKako da ne. Verjamejo/te v ene 100+ razlinih zgodbic \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "Kaj je 8888888888, vidim, da si pokonc..a gre damijo belt?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "Eh daj amerianom pa, glede na to kakne pizdarije pasejo e od zaetka, res ne mor ni verjet.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "To je res. Ampak kar se tie samih napadov je vse isto kot solza.\nHec pa je v tem, ker so imeli namige, da bo napad in niso ukrepali-ali po lampariji ali nartno... Tukaj bi se pa dalo razpredati in iskati zarote.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "Kolk pametnih tukaj! e nekdo napie nekaj proti islamu,takoj ugete nazaj z ameriani !! Puca meni kujac za njih !! Muslimani napade opraviujejo z vero !! Tema je o muslimanih !! Kaj delajo pa drugi je pa druga,sam spet boste pametoval,da to delajo zaradi amerianov !!\nJa zgoraj pa e od bedastega patrona,ker enai rkc z muslimanskimi poboji ?? Pejte kej delat no,sej ni treba zmeraj pametovat,ker oitno kodi !!",
    "author": "sgh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "Pametujejo tudi po drugih spletnih straneh,ki spet rkc primerjajo z takno vero http://svet24.si/clanek/5480251c4864e/zaradi-te-fotografije-so-ga-obsodili-na-smrtno-kazen",
    "author": "sgh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "e drugi se pojavlja ta neumnost. Obsojen je zaradi izjav na facebooku in ne zaradi te slike. Imel je tudi fake raune in pod njimi pisaril \"sporne\" izjave.\n\nSankcija je e vedno kretenska, a vseeno svetu24 ni treba samo patriotovih postov na alterju kopirat, google dela udee.",
    "author": "mosseero",
    "author_level": "fizikalc"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik eazy pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik IbizaDriver pravi:\n Islam je religija smrti in terorja, saj e sem nauk v osnovi pravi, da tisti ki umre pri obrambi (in tudi irjenju) islamske vere, gre takoj v sedmi (ali kateri e) krog pekla. Dokler ne bodo najviji predstavniki te vere jasno in glasno povedali da ni tako, se bodo poboji nadaljevali.\n\t\t\n\t\tKlikni za raziritev\n\t\n\n\nsay what? se zavedas kaksno neumnost si zapisal? pa pozabimo Islam ampak cisto logicno ce zadevo prebres bos nekaj ugotovil...\n\t\t\n\t\tKlikni za raziritev\n\t\n\nJe kr prav zapisal. Bolj prifuknjene vere ni, amen !",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "Si sploh prebral kaj je zapisal? Razumel zagotovo nisi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Glede na to da ocitno nisi prav brihten ti bom oznacil *butaste* dele\nnjegovega umotvora. Vsaj preberi (mogoce celo probaj razumeti kaj je napisal in kako butasto zveni).\n\nIslam je religija smrti in terorja, saj e sem nauk v osnovi pravi, da tisti ki umre pri  obrambi (in tudi irjenju) islamske vere,  gre takoj v sedmi (ali kateri e) krog pekla . Dokler ne bodo najviji predstavniki te vere jasno in glasno povedali da ni tako, se bodo poboji nadaljevali. \n\nCe pustimo debilizem o \"nauku\" na zacetku ob strani potem si zagotovo opazil da po njegovih besedah gres za karkoli*\nv x krog pekla. To naj bi bila slaba stvar?! Pa pustimo da je to Dante in ne Islam  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Preostali del zapisa je enako debilen.",
    "author": "eazy",
    "author_level": "Rjuhar"
  },
  {
    "ctx": "Islam religija miru, res?",
    "content": "Izi, pusti revea Danteja pri miru; ne objavlja ne v Slovenskih novicah, na POP TVju ga tudi ne citirajo, Demokracija ga ne objavlja, Druina je pa tako na strani tistihm ki bi najraje zagali njegova dela.\nMalo bolj razumljivo mu pojasni...",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  }
]