[
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "Stanovanjski kredit odplačujem 4 leta (ostane še 16let), vzel sem ga vezanega na 3m euribor.  Trenutno je to super, čez nekaj let ne bo več tako super, tega se zavedam.\nAmortizacijski načrt za poplačilo kredita trenutno izgleda tako, da dolg mesečno odplačujem v razmerju 6 : 10 (obresti : odplačilo dolga).\n\n\n Zaradi tega me zanima ali se mi splača kredit delno poplačevati, recimo dvojne obroke oziroma kolikor pač lahko?   \n\nAli s takim odplačevanjem sploh kaj privarčujem kar se tiče preplačila obresti?\n\nAli je smiselno čim več kredita delno odplačati v tem obdobju zdaj, ko je EURIBOR še smešno nizek? \n\n\nTeta na banki, ki mi je ta kredit prodala mi je nekoč na moje vprašanje glede podobnega vprašanja odgovorila:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Lahko plačujete več kot je anuiteta in brez stroškov, ali pa enkrat letno položite na kredit in imate možnost, da se vam skrajša doba ali obrok, kar pa je povezano s stroškom aneksa, 0,25% od nove glavnice oz. minimalno 80 EUR in maksimalno 250 EUR.\n\t\t\n\t\tKlikni za razširitev\n\t\n\np.s.: depozitov mi ne ponujajte, ker vsi vemo kako bedne obresti na depozite so trenutno in to ni smiselno.",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "Če imaš sredstva potem preplačuj, še posebej v prvi polovici dobe kredite, ko se v večini odplačujejo obresti. Aneksa ti ni potrebno delati, v zakonu o potrošniških kreditih preplačevanje kredita ni prepovedano. Ko boš preplačeval se ti bo pa s spremembo euriborja tudi znižala anuiteta, tako ali tako boš dobil obvestilo od banke. Aneks lahko narediš ali pa ne...to je čisto tvoja stvar in te banka ne more prisiliti.",
    "author": "feler",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "Glede na odgovor uslužbenke, ti samo plačuj celoten presežek direkt na kredit vsak mesec posebej.\nS tem se ti bo glavnica direktno zmanjševala, kar pomeni, da se ti bo razmerje obresti/glavnica v anuiteti spreminjalo v korist glavnice, hkrati boš v nominalnem znesku tudi manj občutljiv na spremembo EURIBOR-a, ker bodo obresti vedno manjši delež anuitete. Sploh, glede na to, da imaš ta način brezplačen, pri drugem bi pa moral plačati stroške aneksa. Glede na to, da omenjaš presežke, ti verjetno ni problem višina anuitete, tako da tudi znižanje anuitete v tem primeru ni pomembno.\n\nSam sem na ta način stanovanjski kredit odplačal po tretjini dobe brez kakršnihkoli stroškov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Sicer bi moral plačati neke stroške predčasnega poplačila kredita. Če je pa sedaj še vedno tako, pa ne vem.\n\nPS: kdor ti sedaj omenja depozite, ko imaš stanovanjsko kredo, je zagotovo bančnik... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "zadnje info, ki sem jih imel je, da če plačuješ prekomerno se to nikjer ne evidentira, beleži, obresti letijo, vse dokler ne plačaš preračuna.\n\nnisem pa ziher a mam prave info, ker že dolgo ne preplačujem ampak dolguje,",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n zadnje info, ki sem jih imel je, da če plačuješ prekomerno se to nikjer ne evidentira, beleži, obresti letijo, vse dokler ne plačaš preračuna.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je seveda odvisno od pogojev v drobnem tisku kredita. Sam sem se o tem temeljito pozanimal pred podpisom in sem nekatere ponudbe izločil ravno zaradi podobnih nategancij. Ena je bila recimo, da si lahko vsak mesec polagal kolikor si hotel gor, vendar si moral ob vsakem pologu plačati 50 EUR ''stroškov''. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Poleg tega, da ni bilo nobenih stroškov pri preplačilih, so mi tudi na pol leta (ali eno leto) samodejno znižali anuiteto brez kakršnihkoli stroškov. Stroškom zaključka kredita sem se pa izognil na zgoraj napisan način.\nGlede na to, da mu je uslužbenka to povedala, verjetno ima normalne pogoje pri preplačilih. Seveda je pa treba obvezno pogledat v pogoje kredita, kaj noter piše. Itak pa tudi hitro vidiš na stanju kredita. Preplačaš en mesec in če se ti ni glavnica ustrezno znižala imaš ''problem''.\nTo, da se ne bi nikjer evidentiralo, pa ne bo držalo. Denar ne more kar nekam ''izginit''. Tudi naše banke še niso izumile takega sistema... Ups, se bom popravil: sistema za par 10 ali 100 EUR, milijarde jim dobro izpuhtijo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, če tvoje info držijo.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "Se mi zdi,da banke vedno mutijo pri poplačilu kredita s tem,koliko obresti in koliko glavnice je komintentu še ostalo za poplačati.\nNajboljša oblika kredita,ki ga lahko vzameš,je lombardni kredit. Tam točno veš,koliko glavnice je na določen mesec še ostalo,in koliko je na to glavnico mesečnih obresti,čist simpl! \nPri ostalih kreditih ti kreditno pogodbo in plan plačil sestavijo tako,da ti ni nič jasno...",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "Ne rvidentira se na kontu glavnice kredita ampak na kontu preplacila, ki ne vpliva na konto glavnice in obresti in ti denarja ne vidis. Po placilu stroskov prenesejo stedstva in poracunajo obresti itd.\n\nTko ekonomsko razlozeno",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SHARK1 pravi:\n Se mi zdi,da banke vedno mutijo pri poplačilu kredita s tem,koliko obresti in koliko glavnice je komintentu še ostalo za poplačati.\nNajboljša oblika kredita,ki ga lahko vzameš,je lombardni kredit. Tam točno veš,koliko glavnice je na določen mesec še ostalo,in koliko je na to glavnico mesečnih obresti,čist simpl! \nPri ostalih kreditih ti kreditno pogodbo in plan plačil sestavijo tako,da ti ni nič jasno...\n\t\t\n\t\tKlikni za razširitev\n\t\nTudi pri stanovanjskem kreditu točno veš, samo amortizacijski načrt rabiš.\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n Ne rvidentira se na kontu glavnice kredita ampak na kontu preplacila, ki ne vpliva na konto glavnice in obresti in ti denarja ne vidis. Po placilu stroskov prenesejo stedstva in poracunajo obresti itd.\n\nTko ekonomsko razlozeno\n\t\t\n\t\tKlikni za razširitev\n\t\nOk, mi je bilo že prej jasno. Kot rečeno, pravo banko imaš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "Sam imam stanovanjskega pa sem par dni nazaj zmanjšal glavnico za par k eur. Pač nakažeš gor pa je to to. Glavnica se zmanjša, kar je lepo razvidno iz izpiska, posledično se zmanjšajo tudi obresti. Če želiš spremembo obdobja odplačila pa moraš na banko, da podpišeš aneks. \nNo, bom kar kopiral odgovor banke iz dne 22.12.2014, ko sem spraševal točno to kar te zanima \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n Dober dan,  Kredit lahko kadarkoli delno poplačate, to naredite z nakazilom na kreditno pogodbo.  V kolikor želite aneks k obstoječi pogodbi in z njim skrajšati dobo je strošek aneks 0,25 % od preostanka glavnice oz. min 85,00 € oz. max. 250,00 €.  V kolikor naredimo samo prilagoditev volumne , pri čemer doba odplačila ostane nespremenjena, stroškov aneksa nimate.  Ni nujno, da zaradi tega pridete v banko na sestanek, če pa želite pa seveda lahko.",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "Dejte se banko pripisat. To se best off info.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Generik pravi:\n Sam imam stanovanjskega pa sem par dni nazaj zmanjšal glavnico za par k eur. Pač nakažeš gor pa je to to. Glavnica se zmanjša, kar je lepo razvidno iz izpiska, posledično se zmanjšajo tudi obresti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe prav razumem:\nGlavnica se zmanjša, obresti pa ne. Dejansko si samo odplačal recimo 7 mesecev obrokov v naprej.  Z drugimi besedami (če prav razumem), na koncu ne boš plačal nič manj obresti kakor če bi plačeval redno.\n\nČe bi hotel, da na koncu preplačam manj obresti, potem bi moral sklepati aneks?",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "ksz\n\nZakon o potrošniških kreditih (ZPotK-1)\n\n19. člen\n\n(predčasno odplačilo)\n\n(1) Potrošnik ima pravico, da kadar koli v celoti ali delno izpolni svoje obveznosti po kreditni pogodbi. V tem primeru je upravičen do zmanjšanja skupnih stroškov kredita v delu, ki ga sestavljajo obresti in stroški preostalega obdobja trajanja pogodbe, tako da se od zneska sedanje vrednosti obveznosti predčasnega plačila (diskontirane) kredita odšteje sedanja vrednost (valorizirana) pogodbenih obresti, vključno z morebitnimi stroški, ki bi tekle od dneva predčasnega plačila do dneva zapadlosti plačila po pogodbi, če so bili pogodbene obresti in stroški za to obdobje že obračunani in zajeti v plačila, ki jih je plačal potrošnik. Dajalec kredita mora potrošniku na razumljiv način predstaviti zmanjšanje obresti in drugih stroškov, ki bi nastalo s celotnim ali delnim predčasnim odplačilom kredita. Dogovorjena določila o obrestni meri se ne smejo spremeniti v škodo potrošnika.\n\n(2) Pri predčasnem odplačilu kredita je dajalec kredita upravičen do pravičnega nadomestila morebitnih stroškov, ki so neposredno povezani s predčasnim odplačilom kredita, če se predčasno odplačilo izvede za obdobje, za katero je bila določena fiksna kreditna obrestna mera.\n\n(3) Nadomestilo ne sme presegati 1% zneska predčasno odplačane glavnice, če potrošnik predčasno odplača kredit več kot eno leto pred končno dospelostjo kreditne pogodbe. Če je do končne dospelosti kreditne pogodbe eno leto ali manj kot eno leto, nadomestilo ne sme presegati 0,5% zneska predčasno odplačane glavnice.\n\n(4) Nadomestilo lahko dajalec kredita zahteva pod pogojem, da vsota predčasnih odplačil v 12 mesecih presega 10.000 eurov.\n\n(5) Nadomestila za predčasno odplačilo dajalec kredita ne sme zahtevati, če:\n\n1. se je odplačilo opravilo po zavarovalni pogodbi, ki zagotavlja jamstvo za odplačilo kredita;\n\n2. gre za kreditne pogodbe z dovoljeno prekoračitvijo stanja na plačilnem računu;\n\n3. se predčasno odplačilo opravi v obdobju, za katero ni določena fiksna kreditna obrestna mera;\n\n4. so v pogodbi nepopolne informacije o trajanju kreditne pogodbe, pravici do odstopa od pogodbe brez navedbe razloga ali izračunu nadomestila za predčasno odplačilo.\n\n(6) Nadomestilo za predčasno odplačilo ne sme presegati zneska obresti, ki bi jih potrošnik plačal v obdobju med predčasnim odplačilom in dogovorjenim datumom prenehanja trajanja kreditne pogodbe.",
    "author": "Accord",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SHARK1 pravi:\n Se mi zdi,da banke vedno mutijo pri poplačilu kredita s tem,koliko obresti in koliko glavnice je komintentu še ostalo za poplačati.\nNajboljša oblika kredita,ki ga lahko vzameš,je lombardni kredit. Tam točno veš,koliko glavnice je na določen mesec še ostalo,in koliko je na to glavnico mesečnih obresti,čist simpl! \nPri ostalih kreditih ti kreditno pogodbo in plan plačil sestavijo tako,da ti ni nič jasno...\n\t\t\n\t\tKlikni za razširitev\n\t\nTudi pri stanovanjskem kreditu točno veš, samo amortizacijski načrt rabiš.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko povem primer lombardnega kredita,ki sem ga vzel pred leti pri Probanki,šlo je za 15.000 eur. Imel sem sicer denar v skladih,rabil pa sem gotovino. Ker točk skladov takrat nisem želel prodajati,sem jih zastavil kot zavarovanje za odobritev kredita. \nPoanta je pa bila v odplačevanju kredita,ki je bilo zelo transparentno: vsak mesec sem preprosto dobil račun za obresti na glavnico,šlo je za (približno) 90 eurov. Torej 90 eurov so bile mesečne obresti za glavnico 15.000 eurov. Če sem plačal samo znesek obresti,je glavnica ostala ista,če pa sem plačal več,naprimer 290 eurov,pa se je glavnica zmanjšala,in naslednji mesec so mi poslali račun za obresti na zmanjšano glavnico (14.800 eur),ki je znašal 88,70 eura,itd...\nMeni se zdi taka oblika kredita idealna,zato me zanima,zakaj banka komplicirajo s temi amortizacijskimi načrti in ostalimi zadevami? Imam občutek,da jim ni v interesu,da bi kreditojemalci imeli na voljo transparentno odplačevanje,zato sem zgoraj napisal,da mutijo s poplačili kredita.",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik yahel pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Generik pravi:\n Sam imam stanovanjskega pa sem par dni nazaj zmanjšal glavnico za par k eur. Pač nakažeš gor pa je to to. Glavnica se zmanjša, kar je lepo razvidno iz izpiska, posledično se zmanjšajo tudi obresti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe prav razumem:\nGlavnica se zmanjša, obresti pa ne. Dejansko si samo odplačal recimo 7 mesecev obrokov v naprej.  Z drugimi besedami (če prav razumem), na koncu ne boš plačal nič manj obresti kakor če bi plačeval redno.\n\nČe bi hotel, da na koncu preplačam manj obresti, potem bi moral sklepati aneks?\n\t\t\n\t\tKlikni za razširitev\n\t\nNe. Precej preprosto je. \nTi imas 100k glavnice na 20 let z 3% letne obrestne mere. \nPlacal bos 240 obrokov. \nPrvi obrok bo izracunan takole ((100k x 0,03) / 12 =  250 eur obresti) + nek dolocen delez glavnice (glede na obroke tako da imas stalno enako anuniteto).\n\nReciva da si se odlocil imet anuiteto 500 EUR.\nv tem primeru bos prvi mesec placal 250 EUR obresti in 250 eur glavnice = skupaj 500 eur.\n\ndrugi mesec bodo na banki spet izracunali obresti in sicer (99750 * 0,03) / 12 = 249,375 EUR. Ob anuiteti 500 eur bos ta mesec placal 249,375 eur obresti in 250,625 eur glavnice\n\ntretji mesec bodo izracunali takole (99499,375 * 0,03) /12 =  248,7484375 EUR obresti. Ob anuiteti 500 eur bos ta mesec placal 248,7484375 obresti in 251,2515625 glavnice\n\nnaslednji mesec pa ti teta iz avstralije poslje 10000 eur. Ti gres na alter ker ves da tu vse vemo in bos povprasal za nasvet. NAsvet bo: poplacaj glavnico. nakazal bos direktno na racun in zgodilo se bo naslednje:\ncetrti mesec bodo izracunali takole (89248,1234375 * 0,03) /12 =  223,12030859375 obresti. ob anuiteti 500 eur bo ta mesec placal 223,12030859375 obresti in 276,87969140625 glavnice.\n\na stekas? vsakic ko ti polozis denar na racun glavnice se ta zmanjsa in posledicno se ob naslednjem izracunu zmanjsajo obresti, ker je pac osnova nizja. To je zato, ker ti morajo izracunavati realne obresti in ne prvo obresti nato pa sele glavnico. Torej mirno nakazi, ostalo bo racunalnik naredil sam.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Apollo8 pravi:\n\nnaslednji mesec pa ti teta iz avstralije poslje 10000 eur. Ti gres na alter ker ves da tu vse vemo in bos povprasal za nasvet. NAsvet bo: poplacaj glavnico. nakazal bos direktno na racun in zgodilo se bo naslednje:\ncetrti mesec bodo izracunali takole (89248,1234375 * 0,03) /12 =  223,12030859375 obresti. ob anuiteti 500 eur bo ta mesec placal 223,12030859375 obresti in 276,87969140625 glavnice.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNarobe. Obresti se res izračunajo tako, kot si rekel, ampak anuiteto (plačilo na glavnico oz. razdolžnina) ti banka v tem primeru zniža, tako da doba odplačevanja ostane enaka.",
    "author": "kand",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "Ni res. Banka ne stori nic. Ko se zgodi, da X mesecev prej odplacas pa jim sistem javi da je na glavnici preplacilo in kredit je poplacan. Anuiteto ti bo banka znizala (ali pa ne) ce bos se dogovoril za delno poplacilo. Tu pa samo nakazes. Pa tudi sicer - ni problema tudi ce znizajo anuiteto - bistveno je da vedno placas obresti za trenutno dolgovani znesek.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "Apollo8 hvala za natančno razlago. Ta del mi je čisto jasen.  Ampak imam občutek, da bo banka naredila tako, da bo zanjo boljše - beri: ne bo poplačala glavnice razen, če sam to zahtevam in seveda plačam aneks (80eur) na podlagi katerega bodo naredili nov obračun.\n\nPomoje bo najboljše to, da grem direktno do svoje tete referentke.",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "To,kar si napisal,je zelo logično in praktično enako,kot kredit,ki sem ga odplačeval jaz. Ampak dvomim če so vse banke pripravljene na to,da lahko vsak mesec plačuješ poljubne zneske in znižuješ glavnico? Zakaj potem komplicirajo z nekimi reprogrami odplačevanja?",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "Ker hocejo zasluzit? Ce ti polozis 5000 na \"racun\" kredita bos glavnico znizal za 5000...nihce najverjetneje niti opazil ne bo dokler vse v rokih placujes.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "Sem bil v podobni dilemi (kredit pri Sparkasse), na vprašanje ali delno poplačilo glavnice pomeni tudi skrajšanje dobe kredita, sem dobil odgovor da ne. Doba kredita ostane enaka, bo pa mesečni obrok  nižji. Seveda lahko ohraniš enak mesečni obrok plačila kredita kot je bil pred delnim poplačilom glavnice in to v praksi pomeni, da kredit odplačaš prej. Vsako preplačilo mesečnega obroka gre v celoti v odplačilo glavnice. Sklepam, da se delež obresti v obroku kredita izračuna vsak mesec znova. \n\nV primeru, da bi želel skrajšati dobo kredita tudi uradno, pa bi moral skleniti aneks, ki bi me stal 0,25% od vrednosti odplačila kredita oz. minimalno 80 EUR.",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "ksz\n\nKaj bluzite... \nStvar je preprosta.\nČe vmes delno odplačaš glavnico, se obresti sorazmerno zmanjšajo, prav tako obrok kredita, saj obdobje odplačila ostane nespremenjeno.\nČe bi pa rad, da se ti zmanjša še obdobje, pa moraš skleniti aneks h kreditni pogodbi, kjer nastanejo določeni stroški.",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ted pravi:\n Sem bil v podobni dilemi (kredit pri Sparkasse), na vprašanje ali delno poplačilo glavnice pomeni tudi skrajšanje dobe kredita, sem dobil odgovor da ne. Doba kredita ostane enaka, bo pa mesečni obrok  nižji. Seveda lahko ohraniš enak mesečni obrok plačila kredita kot je bil pred delnim poplačilom glavnice in to v praksi pomeni, da kredit odplačaš prej. Vsako preplačilo mesečnega obroka gre v celoti v odplačilo glavnice. Sklepam, da se delež obresti v obroku kredita izračuna vsak mesec znova. \n\nV primeru, da bi želel skrajšati dobo kredita tudi uradno, pa bi moral skleniti aneks, ki bi me stal 0,25% od vrednosti odplačila kredita oz. minimalno 80 EUR.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri meni gre isto za Sparkasse.  Če je to res, da z nakazilom večje vsote poleg rednega obroka zmanjšaš  izključno  samo glavnico, potem je to odlično - ravno to želim. Če je res kakor praviš...     Ker nedolgo nazaj mi je nekdo rekel, da s takim plačevanjem najprej odplačuješ obresti, ko pa so vse obresti poplačane pa se šele potem začne odplačevati glavnica.\n\nTorej s tistim aneksom serjejo samo zato, če bi želel skrajšat dobo kredita na uraden način?",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "Ne lej sej smo ti napisali no...kake obresti? Obresti se vsak mesec sproti izracunajo. Vse kar preplacas gre v glavnico",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "Melce off topica, kako pa to da sta se odločila za sparkasse? So bolj ugodni kot BKS, ali so razlogi drugje?",
    "author": "disc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "Ksz\n\nKar sem pisal tudi velja za sparkasse...",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik disc pravi:\n Melce off topica, kako pa to da sta se odločila za sparkasse? So bolj ugodni kot BKS, ali so razlogi drugje?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTakrat ob jemanju kredita sem bil še s.p. in takih banke niti povohajo ne.  Z izjemo Sparkasse, pa tudi Unicredit je bil korekten in enako ugoden.  Na vseh slovenskih bankah so se mi skoraj da smejali v glavo, ko sem jih vprašal za kredit  (NLB, Abanka, NKBM...)\n\n\n@Apollo in vsi ostali, hvala za odgovor!",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik yahel pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ted pravi:\n Sem bil v podobni dilemi (kredit pri Sparkasse), na vprašanje ali delno poplačilo glavnice pomeni tudi skrajšanje dobe kredita, sem dobil odgovor da ne. Doba kredita ostane enaka, bo pa mesečni obrok  nižji. Seveda lahko ohraniš enak mesečni obrok plačila kredita kot je bil pred delnim poplačilom glavnice in to v praksi pomeni, da kredit odplačaš prej. Vsako preplačilo mesečnega obroka gre v celoti v odplačilo glavnice. Sklepam, da se delež obresti v obroku kredita izračuna vsak mesec znova. \n\nV primeru, da bi želel skrajšati dobo kredita tudi uradno, pa bi moral skleniti aneks, ki bi me stal 0,25% od vrednosti odplačila kredita oz. minimalno 80 EUR.\n\t\t\n\t\tKlikni za razširitev\n\t\nTorej s tistim aneksom serjejo samo zato, če bi želel skrajšat dobo kredita na uraden način?\n\t\t\n\t\tKlikni za razširitev\n\t\nJa. Ampak še enkrat: poglej v svojo pogodbo oz. pojdi na banko in povprašaj, kako je s tvojim kreditom. Namreč Ted je lahko vzel kredit po drugačnih pogojih kot ti. Čeprav je 99%, da bo tako, ampak prej preveri.\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik yahel pravi:Ker nedolgo nazaj mi je nekdo rekel, da s takim plačevanjem najprej odplačuješ obresti, ko pa so vse obresti poplačane pa se šele potem začne odplačevati glavnica.\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKdorkoli ti je to rekel, ga lahko smatraš za popolnoma neverodostojnega o kakršnihkoli finančnih zadevah, saj nima niti najosnovnejših pojmov o obračunavanju obresti razčiščenih. Očitno ima pa ego, da vse zna in zna svoje neumnosti prodat. Smo to že večkrat videli... Predvidevam, da je to ista oseba, ki je svetovala, da je boljše varčevat, kot poplačevat kredit. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\nKdorkoli ti je to rekel, ga lahko smatraš za popolnoma neverodostojnega o kakršnihkoli finančnih zadevah, saj nima niti najosnovnejših pojmov o obračunavanju obresti razčiščenih. Očitno ima pa ego, da vse zna in zna svoje neumnosti prodat. Smo to že večkrat videli... Predvidevam, da je to ista oseba, ki je svetovala, da je boljše varčevat, kot poplačevat kredit. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTa informacija je prišla od neke znanke v debati o kreditih in mi je bilo že od štarta čudno glede tega kar povedala, ker meni je bilo logično to kar ste vi povedali.   Potem pa bolj kot razmišljaš, bolj si v strahu, da si ves čas delal napako ko si kredit na tak način odplačeval...pa sem pač raje vprašal alter znalce in dobil odgovor \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "Mater smo pametni na tem forumu kajne? Kaj če bi kdo poklical na Sparkasse in vprašal?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "NEkdo je že prilepil člen iz zakona.V kolikorje predplačila manj kot 10.000 EUR v 12 mesecih, ti banka ne more nič. V kolikor ni fiksna obrestna mera, tibanka ne more nič,",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "A dejansko obstajajo ljudje ki še odplačujejo kredite? Svaka čast, da imate še voljo.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "Kaj predlagaš, neham plačevati kredit pa ko j*be ali kaj? ...",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "no, pa je ratala tema zanimiva. z lahkoto voljo preusmerim drugam, če lahko...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Stanovanjski kredit - delno odplačilo",
    "content": "Komitent Sparkasse sem bil že pred kreditom. Po prvem sestanku pri svetovalki in relativno slabi ponujeni obrestni meri sem obiskal še nekaj bank, med drugim tudi BKS. BKS je imel ugodno obrestno mero, je pa primerjava pokazala da EOM ni bil bistveno drugačen zaradi višjih stroškov vodenja računa, dražjega zavarovanja, pogojev za ugodnejšo obrestno mero (varčevanje) itd. Na koncu sem na Sparkasse posredoval ponudbo BKS (tudi po nasvetu svetovalke) rekoč, da bodo izgubili komitenta - posledično so obrestno mero precej znižali, dvomim da bi takrat kje drugje lahko dobil konkurenčnejši EOM.  Ker sem z banko zadovoljen in s samim vodenjem ne jaz ne žena nimava stroškov (udobni pozitivni račun), odločitev na koncu ni bila težka.",
    "author": "Ted",
    "author_level": "Guru"
  }
]