[
  {
    "ctx": "Indijanski horoskop",
    "content": "Ameriški staroselci so se trudili živeti v popolnem sožitju z naravo in njenimi spremembami, zato so znaki v indijanskem horoskopu povezani z živalmi, katerih karakteristike in način delovanja in življenja lahko simbolizirajo tudi človeške lastnosti. Ugotovite, kam spadate in si preberite lastnosti, katere so značilne oz. povezane s to živaljo odnosno z vami\n&gt;\n&gt;\n&gt;\n&gt;\n&gt; INDIJANSKI HOROSKOP\n&gt;\n&gt; RDEČI JASTREB 21.3. &#8211; 19.4. ( dinamični, malce divji )\n&gt; BOBER 20.4. &#8211; 20.5 ( stabilni, trmasti )\n&gt; JELEN 21.5. &#8211; 20.6. ( simpatični, zgovorni )\n&gt; DETEL 21.6. &#8211; 22.7. ( nežni, čustveni )\n&gt; JESETER 23.7. &#8211; 22.8. ( strastni, ponosni )\n&gt; RJAVI MEDVED 23.8. &#8211; 22.9. ( umirjeni, analitični )\n&gt; KROKAR 23.9. &#8211; 23.10. ( komunikativni, diplomati )\n&gt; KAČA 24.10. &#8211; 21.11 . ( zelo skrivnostni )\n&gt; KANADSKI JELEN ( VAPITI ) 22.11. &#8211; 21.12.(pravični, rad potuje)\n&gt; DIVJA GOS 22.12 . &#8211; 20.1. ( zelo resni, ambiciozni )\n&gt; VIDRA 21.1. &#8211; 18.2. ( altruisti, vizionarji )\n&gt; PUMA 19.2. &#8211; 20.3. ( zelo občutljivi )\n&gt;\n&gt;\n&gt;\n&gt; RDEČI JASTREB (Oven )\n&gt; Glavna značilnost: DINAMIČNOST\n&gt; Osebe v znaku Rdečega jastreba so rojene v Mesecu popkov; težko jih je\n&gt; ukrotiti in so predstavniki neodvisnosti in svobode. Vedno so\n&gt; pripravljeni za akcijo in hrepenijo po pustolovščinami. Osebe imajo\n&gt; veliko mentalno in telesno energijo; pogosto nimajo dlake na jeziku,\n&gt; kar jih lahko občasno spravi v težave.\n&gt; Te osebe so obdarjene s sposobnostjo, da pomagajo pri odpiranju in\n&gt; razčiščevanju stvari, idej, odnosov v medosebnih kontaktih. Sami so\n&gt; zelo odprti in direktni in so zelo razočarani, kadar pri drugih\n&gt; naletijo na neiskrenost in manipuliranje. So lovci na nove ideje,\n&gt; projekte in raziskovalci novih filozofij. Pogosto so zelo nestrpni in\n&gt; zaletavi, vendar bodo o vsaki novi stvari, v katero se bodo spustili\n&gt; temeljito premislili, preden se dokončno odločijo.\n&gt; So veliki optimisti, neizmerna strast duha jih vleče v nenehno nove\n&gt; izzive. Zelo hitro se razburijo, prav tako hitro se tudi pomirijo.\n&gt; Prav tako, kot imajo Rdeči jastrebi svoj solarni, svetel princip imajo\n&gt; tudi nočni princip, kar mu daje nagnjenost k poveličevanju, predvsem\n&gt; svojih lastnosti, sposobnosti. Najraje pa imajo življenje v dvoje in\n&gt; dobro se razumejo z Gavranom, Divjo gosjo in Jelenom.\n&gt; Zelo dobro se razumejo z Divjo gosjo, Pumo, Bobrom in Kačo.\n&gt; Totem iz rastlinskega sveta je regrat.\n&gt; Totem iz sveta mineralov je opal, ki simbolizira vernost, molitve in\n&gt; človekovo upanje. Smatra se, da deluje na človekov vid in nosilcu\n&gt; omogoči pogled v prihodnost. če se to koristi sebično, lahko človeku\n&gt; prinese nesrečo, posebno v ljubezni. Lahko se podari kot simbol\n&gt; prijateljstva, a ne v poročnem prstanu.\n&gt; Barva Rdečega jastreba je rumena.\n&gt;\n&gt; BOBER (Bik)\n&gt; Glavna značilnost: DOSLEDNOST\n&gt; Osebe v znaku Bobra so rojene v Mesecu žab povratnic in so odvisno,\n&gt; radi imajo udobje. So vztrajni, stabilni in vzdržljivi. Običajno so\n&gt; privlačne zunanjosti in so do okolice ( stvari, ljudi ) običajno zelo\n&gt; posesivni in imajo držo &#187; glave familije &#187;.\n&gt; So inteligentna bitja, ki so zelo okretna in stalno na preži. Imajo\n&gt; visoko stopnjo poguma, katerega uporabijo tudi , kadar ni potrebe po\n&gt; njem. Zelo pomembno jim je udobje in zato veliko denarja porabijo za\n&gt; opremljanje svojega okolja ( doma ) z namenom, da si izboljšajo pogoje\n&gt; življenja.\n&gt; Te osebe so sposobno temeljito spremeniti svoje okolje na vseh nivojih\n&gt; ( psihičnim, duhovnim, emocionalnim ) zato, da bi dosegli lastni mir,\n&gt; sigurnost in harmonijo, katere nujno potrebujejo. Te spremembe pa bodo\n&gt; uresničili na nekakšen svoj, počasen, previden in pronicljiv način.\n&gt; Običajno imajo radi vodo in se ukvarjajo z ribarjenjem, jadranjem ali\n&gt; se redno sprehajajo ob morji, jezerih, rekah. Običajno so ti ljudje\n&gt; bolj molčeče narave, če se v okolju ne počutijo varne.\n&gt; Zelo dobro se razumejo z Divjo gosjo, Pumo, Rjavim medvedom in Kačo.\n&gt; Totem iz rastlinskega sveta je španski bezeg.\n&gt; Totem iz sveta mineralov je bakrov silikat, ki velja za kamen neba in\n&gt; zemlje, za katerega velja, da prinaša zdravlje, srečo in materialno\n&gt; blagostanje.\n&gt; Barva Bobra je modra, barva intelekta, enostavnosti in miru. To je\n&gt; lunarna barva.\n&gt;\n&gt; JELEN (Dvojčki)\n&gt; Glavna značilnost: SPREMENLJIVOST\n&gt; Osebe v znaku Jelena so rojene v Mesecu setve koruze in so zelo\n&gt; nemirni in neutrudljivi ; dajejo vtis inteligentnih ljudi, ki imajo\n&gt; moč, da spreminjajo stvari. Indijanci jelena povezujejo s hitrostjo,\n&gt; zoro in občasnim osamitvami. Osebe posedujejo veliko energije, so zelo\n&gt; zgovorni a tudi zelo površni, še posebno ženske &#8211; od tod tudi vzrok za\n&gt; običajno nestabilnost v ljubezenskih odnosih. Ženske pod tem znakom so\n&gt; rade v središču pozornosti in jim zelo godi pozornost moških; moški pa\n&gt; so zelo vztrajni in trmasti na poti k doseganju svojih ciljev.\n&gt; So zelo simpatična, okretna in intuitivna bitja, katerih notranji\n&gt; svet/ življenje je tako bogato, saj so večino razpoloženj, s katerimi\n&gt; se ukvarjajo drugi ljudje, sami že preživeli. To jim daje sposobnost\n&gt; poslušati in razumeti druge. So zelo kreativni in pametni ljudje in so\n&gt; lahko zelo uspešni in ustvarjalni umetniki. Zelo težko pa se omejujejo\n&gt; le na eno vezo, saj so za nasprotni spol zelo privlačni&#8230;oni pa tako\n&gt; odprti za vsa nova poznanstva in radovedni.\n&gt; Zelo dobro se razumejo z Rdečim jastrebom, Vidro in Divjo gosjo.\n&gt; Totem iz rastlinskega sveta je hajduška trava, ki naj bi bila zdravilna.\n&gt; Totem iz sveta mineralov je ahat, čigar vibracije naj bi vstopale\n&gt; skozi živčne vozle, kar ima za posledico popuščanje napetosti.\n&gt; Barva Jelena je bela in zelena.\n&gt;\n&gt; DETEL (Rak)\n&gt; Glavna značilnost: OBČUTLJIVOST\n&gt; Osebe v znaku Detla so rojene v Mesecu najmočnejšega sonca in\n&gt; potrebujejo/iščejo sigurnost in zaščito. Zelo pogosto so v skrbeh, ker\n&gt; so tako zelo preobčutljivi. Zelo so privrženi družini in jo želijo\n&gt; zaščititi pred vsem slabim. Ker je Detel znan kot ptica, ki\n&gt; napoveduje, tudi ljudem pod tem znakom ležijo poklici, službe, ki so\n&gt; povezane s tem kot npr. seizmologija, meteorologija ali katero koli\n&gt; delo, kje lahko uporabijo svojo intuicijo, ki je pri njih zelo\n&gt; poudarjena.\n&gt; Indijanci smatrajo detla tudi za ptico borko, predvsem takrat, kadar\n&gt; je ogrožena njegova družina, predvsem mladiči &#8211; takrat namreč ta ptič\n&gt; pokaže vso svojo nekontrolirano agresivnost.\n&gt; So zelo intuitivni in skrajno občutljivi za signale in glasove svojega\n&gt; srca. Pomemben jim je lastne dom, ki mora biti zelo udoben in topel.\n&gt; So zelo skrbni starši, včasih celo preveč zaščitniški in se morajo\n&gt; nujno naučiti ne preveč skrbeti in se odpreti v stiskah, saj lahko v\n&gt; nasprotnem primeru razvijejo kakšna bolezenska stanja pri sebi (\n&gt; želodec!):\n&gt; Zelo dobro se razumejo z Divjo gosjo, Pumo, Bobrom in Kačo.\n&gt; Totem iz rastlinskega sveta je šipek.\n&gt; Totem iz sveta mineralov je rdeči kvarc ( jaspis ), ki je talismanski\n&gt; kamen, ki prinaša radost in zmanjšuje bolečino&#8230;\n&gt; Barva Detla je roza.\n&gt;\n&gt; JESETER (Lev )\n&gt; Glavna značilnost: SAMOZAVEST\n&gt; Osebe v znaku Jesetra so rojene v Mesecu zorenja zrnastih plodov in\n&gt; posedujejo veliko notranjo moč in strast. Veliko daje na svoje\n&gt; dostojanstvo in ga branijo na vsak način.\n&gt; So zelo bistroumna bitja, ki so zelo pogumna in posedujejo ogromno\n&gt; količino energije in volje.\n&gt; Pogosto skrivajo svoja čustva in je v njihovo dušo zelo težko\n&gt; prodreti, so pa vsekakor zelo priljubljeni pri nasprotnem spolu. Če\n&gt; jim kdo stopi na žulj, zanjo biti zelo zelo maščevalni.\n&gt; So zelo borbena bitja, ki so zaščitniški do vseh šibkejših in ni ga\n&gt; strahu, ki bi jih prisilil k umiku. V zahvalo pa želi samo priznanje,\n&gt; pohvalo.\n&gt; Zelo dobro se razumejo z Rdečim jastrebom, Jelenom, Gavranom in Divjo\n&gt; gosjo.\n&gt; Totem iz rastlinskega sveta je malina, ki je tudi zdravilna, pri\n&gt; diareji, čiščenje črevesja, proti prevelike količine želodčne\n&gt; kisline,\n&gt; glavobolov in premočne menstruacije.\n&gt; Totem iz sveta mineralov je granit ki je simbol energije in ljubkosti.\n&gt; Prinaša ljubezen, zvestobo, zdravje in z vgraviranim levom še\n&gt; dostojanstvo. Verjame se, da preprečuje kožne bolezni in nočne more.\n&gt; Barva Jesetra je rdeča.\n&gt;\n&gt; RJAVI MEDVED (Devica)\n&gt; Glavna značilnost: PRAKTIČNOST\n&gt; Osebe v znaku Rjavega medveda so rojene v Mesecu žetve in so nežna in\n&gt; sramežljiva bitja, ki imajo rada, da je okrog njih vse organizirano,\n&gt; urejeno, predvidljivo, saj imajo rada nad vsem kontrolo. So vztrajni\n&gt; in njihov um je pronicljivi in analitičen, zato jim niti najmanjši\n&gt; detajli ne uidejo. Vse to spremlja izrazit občutek za pravico, po\n&gt; potrebi pa tudi izredna moč in pogum.\n&gt; Te osebe lahko zelo dobro skrivajo svoja čustva in izza zunanjega\n&gt; racionalnega izgleda skrivajo skrito strast. Zelo so naklonjeni\n&gt; družini, so pa pogosto tudi posesivni.\n&gt; So zelo previdni in analitični in so dragoceni prijatelji in\n&gt; sodelavci, vendar ne pričakujte od njih &#187; ujčkanja&#171;, naravnost vam\n&gt; bodo vse iskreno povedali, ne glede kako boleče bo za vas. So zelo\n&gt; pridni, marljivi in jim delo zelo veliko pomeni, ne želijo pa se\n&gt; izpostavljati. Dobro opravljeno delo&#8230;to je za njih cilj.\n&gt; Zelo dobro se razumejo z Divjo gosjo, Pumo, Bobrom in Kačo.\n&gt; Totem iz rastlinskega sveta je spominčica, ki simbolizira skromnost.\n&gt; Totem iz sveta mineralov je ametist, ki se smatra za &#187; žalostni&#171;\n&gt; kamen. Melanholija, katero lahko izzove je lahko zelo koristna, ker\n&gt; predstavlja prvi korak do pravega spoznanja svoje osebnosti in\n&gt; samo-sprejemanja. Simbolizira umirjenost, duhovni mir, treznost,\n&gt; verjame se celo, da zdravi odvisnost od alkohola in povečuje\n&gt; kreativnost in intuicijo. Če se da pod blazino, bo izzval prijetne\n&gt; sanje.\n&gt; Barva Rjavega medveda je vijolična.\n&gt;\n&gt; KROKAR (Tehtnica)\n&gt; Glavna značilnost: DIPLOMATIČNOST\n&gt; Osebe v znaku Krokarja so rojene v Mesecu odhoda rac in so zelo\n&gt; socializirana in prijateljsko nastrojena bitja, ki so zelo redko sama.\n&gt; Radi imajo družbo, komunikacijo in vsakršne stike, le da so ti\n&gt; prijetni, harmonični ( in ne konfliktni ).\n&gt; Te osebe so zelo čustvene in jih iskreno skrbi za druge, radi pa si\n&gt; prilastijo tuje ideje ali izkušnje. So zelo privlačne osebe, ki\n&gt; zračijo z neko posebno energijo in so vedno obdani z ljudmi,\n&gt; prijatelji. So zelo zvesti v partnerstvu, a se težko odločijo za\n&gt; zakon. Krokar je tudi simbol pronicljivosti pri Japoncih in tudi\n&gt; starševske ljubezni, zato je Krokar zelo nežen in prijateljski s\n&gt; svojimi otroki.\n&gt; Težijo k ravnotežju, harmoniji in ljubezni.\n&gt; Zelo dobro se razumejo z Rdečim jastrebom, jelenom, Jesetrom, Vidro in\n&gt; Divjo gosjo.\n&gt; Totem iz rastlinskega sveta je ognjič.\n&gt; Totem iz sveta mineralov je jaspis, ki simbolizira zvestobo in prinaša\n&gt; radost, zmanjšuje bolečino in ščiti pred kačjimi ugrizi in nosečnice\n&gt; za čas nosečnosti.\n&gt; Barva Krokarja je rjava.\n&gt;\n&gt; KAČA (? korpijon)\n&gt; Glavna značilnost: PREŽIVETJE\n&gt; Osebe v znaku Kače so rojene v Mesecu prvega mrazu in imajo dobro\n&gt; sposobnost presojanja in intuicije in znajo človeku prodreti v samo\n&gt; njegovo bit/ dušo. Za Indijance je kača predstavljala simbol strele in\n&gt; so ji pripisovali lunino in magijsko moč ter modrost, zato se smatra,\n&gt; da so te osebe zelo inteligentne in imajo zelo napredne, vizionarske\n&gt; ideje. Kače pa so tudi zelo zvite in to lastnost uporabljajo s pridom\n&gt; pri doseganju svoji ciljev. Če ni vse po njihovem, jih zagrabi bes in\n&gt; želja po maščevanju.\n&gt; Pogosto menjajo svojo naravo, so pa tudi zelo atraktivne za nasprotni\n&gt; spol. Zelo se zavedajo svoje erotičnosti in seksualnih kvalitet.\n&gt; Svojim otrokom dopuščajo veliko mero samostojnosti, ne glede na to, pa\n&gt; vedno od strani budno nadzirajo in opazujejo, kaj le ti počnejo.\n&gt; Zelo dobro se razumejo z Divjo gosjo, Pumo, Bobrom in Detlom.\n&gt; Totem iz rastlinskega sveta je repinec.\n&gt; Totem iz sveta mineralov je malahit, ki simbolizira notranjo energijo\n&gt; in duhovno moč. Uravnotežuje desno in levo polovico možganov, ščiti\n&gt; pred uroki in sevanjem ter omogoča miren sen. Pospešuje obnavljanje\n&gt; tkiva in najbolje deluje skozi roke ( na prstanu ), ne smemo pa ga\n&gt; povezati z diamantom, ker tedaj postane strupen. S tirkizom se njegova\n&gt; moč pojača.\n&gt; Barva Kače je siva.\n&gt;\n&gt; KANADSKI JELEN (Strelec)\n&gt; Glavna značilnost: MODROST\n&gt; Osebe v znaku Kanadskega jelena so rojene v Mesecu dolgotrajnega snega\n&gt; in imajo zelo dobro razvito intuicijo, so zelo svobodnjaško nastrojeni\n&gt; &#8211; ne marajo omejevanja. So pa pogosto zelo nagli in direktni, zato se\n&gt; dostikrat zgodi, da jih ljudje ne marajo ali se jih bojijo zaradi\n&gt; tega. Niso pa agresivni, ampak zelo tolerantni &#8211; pač vsakemu direktno,\n&gt; brez olepševanja povedo, kaj si mislijo.\n&gt; So zelo pravični in odprti glede svojih misli in mnenj, težijo k\n&gt; neodvisnosti in imajo običajno malo pravih prijateljev ( znancev sicer\n&gt; veliko ). Solarni aspekt Jelena teži k entuziazmu, ljubezni do živali,\n&gt; potovanj, duhovnosti, humorju, in so veliki idealisti. Ko si zastavijo\n&gt; cilj, strumno delujejo v smeri dosege le tega, svoje otroke pa hitro\n&gt; spustijo izpod svojih peruti. Nižji tip Jelena pa je nagnjen k riziku,\n&gt; hazarderstvu, hvaljenju in je v ljubezni zelo pogosto žigolo.\n&gt; Zelo dobro se razumejo z Jelenom, Jesetrom, Rdečim jastrebom in Krokarjem.\n&gt; Totem iz rastlinskega sveta je bor, ki simbolizira pokončnost in samotnost.\n&gt; Totem iz sveta mineralov je obsidian, temno zelen kamen, katerega so\n&gt; včasih uporabljali za špico/konico noža za žrtvovanje. Naj bi\n&gt; odklanjal uroke in pomagal pri celjenju ran in prerokovanju.\n&gt; Barva Kanadskega jelena je črna.\n&gt;\n&gt; DIVJA GOS (Kozorog)\n&gt; Glavna značilnost: VZTRAJNOST\n&gt; Osebe v znaku Divje gosi so rojene v Mesecu globokega sna Zemlje in so\n&gt; zelo analitičnega, selektivnega razuma. So bitja, ki so zelo\n&gt; naklonjena tradiciji in se običajno gibljejo po že znanih, uhojenih\n&gt; poteh. Ne marajo preveč novosti, včasih celo nasprotujejo vsemu\n&gt; novemu.\n&gt; Zelo veliko se posvečajo tudi zunanjemu izgledu in so zelo občutljivi\n&gt; ljudje, ki so hitro užaljeni in težko oprostijo, pozabijo.\n&gt; Zelo dobro se razumejo z Pumo, Detlom, Bobrom, Rjavim medvedom in Kačo.\n&gt; Totem iz rastlinskega sveta je breza, ki je simbol moči in velike\n&gt; nadnaravne moči. Simbolizira namreč pot, po kateri se spušča nebeška\n&gt; energija in se vzpenja človekova težnja.\n&gt; Totem iz mineralnega sveta je kvarc, ki simbolizira nebeški element v\n&gt; iniciacijah. Predstavlja tudi moč in mnoga plemena so ga imela za\n&gt; sveto substanco uranskega porekla, ki poseduje moč jasnovidnosti,\n&gt; modrosti in prerokovanja.\n&gt; Barva Divje gosi je bela.\n&gt;\n&gt; VIDRA (Vodnar)\n&gt; Glavna značilnost: KREATIVNOST\n&gt; Osebe v znaku Vidre so rojene v Mesecu počitka in so svobodoumnega\n&gt; duha, ki imajo odlične verbalne sposobnosti in potrebujejo\n&gt; intelektualno stimulacijo. So zelo pronicljivi in inteligentni. Zelo\n&gt; radi imajo ljudi, so zelo komunikativni in jih resnično osrečuje, da\n&gt; drugim ljudem pomagajo &#8211; so zelo veliki altruisti. Zelo radi imajo\n&gt; tudi otroke in z velikim veseljem jih vzgajajo in v njih praktično\n&gt; vlagajo vso svoje življenje. So zelo nežni, radi sanjarijo in\n&gt; meditirajo na dolgi rok.\n&gt; Zelo dobro se razumejo z Rdečim jastrebom, Jelenom, Gavranom in Divjo\n&gt; gosjo.\n&gt; Totem iz rastlinskega sveta je trepetlika, ki simbolizira neodvisnost,\n&gt; pogosto tudi strah; je pa drevo znano po svoji zdravilnosti.\n&gt; Totem iz sveta mineralov je srebro.\n&gt; Barva Vidre je srebrna.\n&gt;\n&gt; PUMA (Ribi)\n&gt; Glavna značilnost: LOJALNOST\n&gt; Osebe v znaku Pume so rojene v Mesecu velikih vetrov in so zelo\n&gt; čustvene in zveste osebe, ki so zelo močnega karakterja, a hkrati zelo\n&gt; plašne. So veliki individualisti in zelo zaprte osebe. Pogosto se\n&gt; navzven kažejo kot izrazito nesigurne in neodločne, in svoja čustva\n&gt; skrivajo celo pred najbližjimi osebami. Nagnjene so k melanholiji in\n&gt; pogosto depresiji. Niti v ljubezni niso preveč odločni, jih pa krasi\n&gt; vzdržljivost, moč in vztrajnost kot tudi pripravljenost za žrtvovanje\n&gt; za svojo družino. Blizu so jim mistika, okultno in kot tudi puma,\n&gt; pokažejo nestrpnost do oseb, ki stopijo na njihov teritorij.\n&gt; Zelo dobro se razumejo z Rjavim medvedom, Kačo, Bobrom in Detlom.\n&gt; Totem iz rastlinskega sveta je trpotec.\n&gt; Totem iz sveta mineralov je tirkiz, ki so ga Indijanci imeli za\n&gt; nebeški kamen in da prinaša pogum in uspeh. ? čiti pred uroki in\n&gt; negativnimi silami.\n&gt; Barva Pume je modro zelena.",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Indijanski horoskop",
    "content": "zame kr drži \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "skorpy",
    "author_level": "organizatorka"
  },
  {
    "ctx": "Indijanski horoskop",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik skorpy pravi:\n zame kr drži \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSedaj si pa izberi še neko poljubno znamenje ter si predstavljaj da je to tvoje znamenje ...\n\nPač napisano tako kot vsak horoskop. Vsak se najde noter.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "Indijanski horoskop",
    "content": "vem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "skorpy",
    "author_level": "organizatorka"
  },
  {
    "ctx": "Indijanski horoskop",
    "content": "lool,..ne drži  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Grisbi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Indijanski horoskop",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kibibi pravi:zato so znaki v indijanskem horoskopu\n\t\t\n\t\tKlikni za razširitev\n\t\ntudi datumsko povezani z našim ( zahodnim ) horoskopom...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKakšne buče. Ta horoskop ima skupmega z indijanci toliko kot... /vpiši poljubno bedasto primerjavo/...\nPoleg vsega je pa še šlampasto preveden - gavran, familija...",
    "author": "Chief_Wiggum",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Indijanski horoskop",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Grisbi pravi:\n lool,..ne drži  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nitak da drži, še posebi ko te fant pušča nepotešeno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "g_man",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Indijanski horoskop",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Grisbi pravi:\n lool,..ne drži  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja taka si, ne se zdej ven vlečt.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Indijanski horoskop",
    "content": "Ja, pa sta me razkrinkala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Grisbi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Indijanski horoskop",
    "content": "to je moj teritorij! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Diablo",
    "author_level": "Fizikalc"
  }
]