[
  {
    "ctx": "Akumulatorski (Li-ion) sesalnik",
    "content": "Ker imam poln kufer vlečenja kabla za sabo, sem začel pogledovati proti akumulatorskim sesalnikom, seveda obvezno Li-ion. \n\nV stanovanju imam parket (70%) in ploščice (30%).\n\nKar se financ tiče, bi šel največ do 300€, kolikor je Bosch Athlet. Ta naj bi bil eden najboljših akumulatorskih trenutno na trgu, ampak imam nekaj pomislekov. Predvsem se mi zdi štorast, če želiš nanj priključiti gibljivo cev in male priključke. Dvajset let star Vorwerk (ki je ravno tako \"pokončni\" sesalnik, le da ni akumulatorski), ima to boljše rešeno. Trak za čez ramo se navije v boben na priključku gibljive cevi, ročaj pa se skrajša, da z njim ne opletaš okrog. Medtem ko je omenjeni Bosch Athlet glede tega zelo \"češki\" - ročaja se ne da skrajšati in z njim opletaš okrog (in mimogrede zbiješ kakšno stvar s police), trak za čez ramo ima patent z zankami in velcro trakci ... skratka, kot nek cenen China shit, ne pa kvazi state-of-the-art sesalnik za 300€. Poleg tega se mi zdi precej krhek in preveč \"fancy\". Ne predstavljam si, da bi z njim šel sesat avto, kjer bi z glossy ohišjem lahko potegnil po asfaltu.\n\nNa drugi strani je aku sesalnik od Makite. Industrijska zadeva. Plusi: Pašejo aku-ji od makita orodja, kjer že imam aku vrtalnik. Lahko odstraniš cev in ga uporabljaš kot ročni sesalnik (za avto ali posesati kaj malega). Minus: Nima aktivnega priključka (krtače) z vrtečimi ščetkami, kar pomeni, da slabše pobira prah. \n\nPotem sem videl še aku Dysona, ki pa se pri nas ne prodaja in ga torej pred nakupom ne moreš vzeti v roke. \n\nAkumulatorskega Hooverja ne bi. Sem imel navadnega Hooverja in tako debilno skonstruiranega sesalnika še nisem videl, plus je sesal za en drek.\n\nDa zaključim. Ima kdo izkušnje z baterijskimi sesalniki? Kaj je best buy? Obstaja še kaj, kar sem mogoče spregledal?",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Akumulatorski (Li-ion) sesalnik",
    "content": "Se mi zdi, da sem aku Dysona videl v HarveyNorman v Lj. Ne vem pa, če ga lahko preizkusiš \nPoleg naštetih obstaja še nekaj pri Black&Decker..",
    "author": "Tku",
    "author_level": "Pripravnik"
  }
]