[
  {
    "ctx": "Prijava dohodka iz oddajanja nepr. -rok 15.1. !!",
    "content": "Vsi fevdalci, ki imate v lasti nepremičnino katero oddajate v najem NE POZABITE, da je potrebno do 15.1. oddati   Napoved za odmero dohodnine od dohodka iz oddajanja premoženja v najem  .\n\n\nPostavil pa bi vprašanje glede tega.  Preko eDavkov sem ravnokar oddal vso dokumentacijo glede oddaje nepremičnine.  Zanima me ali je ta oddaja preko eDavki dovolj oz. ali moram oddati še kaj drugega, poleg DURSu tudi GURSu?    \n\n\nGURSu sem prijavo najemnikov oddal že v juliju. Ne vem pa ali moram zdaj oddati še kaj?",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prijava dohodka iz oddajanja nepr. -rok 15.1. !!",
    "content": "Samoprijavit se še moraš Združeni levici, kot sovražnik socialističnega delovnega ljucva.",
    "author": "Dr_Strangelove",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prijava dohodka iz oddajanja nepr. -rok 15.1. !!",
    "content": "Vse si uredil, kar je potrebno. Digitalno povratnico si za vsak slučaj še shrani nekam.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prijava dohodka iz oddajanja nepr. -rok 15.1. !!",
    "content": "..ksz .. a je treba še kakšne vloge do 15.01.2015 kam poslat če imaš nepremičnino in jo oddajaš ali je samo to to   ... npr poročanje o najemnem pravnem poslu ?",
    "author": "Breyton",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prijava dohodka iz oddajanja nepr. -rok 15.1. !!",
    "content": "Kako lahko to oddam preko edavkov, ne najem obrazca?!",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Prijava dohodka iz oddajanja nepr. -rok 15.1. !!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Breyton pravi:\n ..ksz .. a je treba še kakšne vloge do 15.01.2015 kam poslat če imaš nepremičnino in jo oddajaš ali je samo to to   ... npr poročanje o najemnem pravnem poslu ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKo oddaš nepremičnino moraš:\n\n- v roku 1 meseca, najkasneje do naslednjega 15. v mesecu javiti GURSu, da si jo oddal v najem\n- do 15.1. prijaviti dohodek iz oddajanja v najem DURSu\n\nTo je to kar jaz vem. Če je še kaj pa ne vem.",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prijava dohodka iz oddajanja nepr. -rok 15.1. !!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n Kako lahko to oddam preko edavkov, ne najem obrazca?!\n\t\t\n\t\tKlikni za razširitev\n\t\n\n1- prijaviš se v eDavke kot fizična oseba.\n2- klikneš \"Izberi obrazec za oddajo novega dokumenta\"\n3- poiščeš obrazec spodaj na sliki spodaj\n4- izbereš vrsto dokumenta  O - original\n\n\nČe si kaj dosti vlagal v stanovanje (sem štejejo tudi popravila, obnova iz naslova rezervnega sklada, obračun ti izda upravitelj) se ti mogoče bolj izplača uveljavljati te stroške kakor pa \"10% normiranih stroškov\" . Seveda moraš predložiti račune, jaz sem jih poskeniral v pdf.\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prijava dohodka iz oddajanja nepr. -rok 15.1. !!",
    "content": "Hvala sem že našel... fora je bila v tem da sem se hotel prijaviti v edavke kot fizična oseba, sistem pa me je avtomatsko vrgel v edavke kot zastopnika za eno firmo in pri firmah ni bilo tega obrazca vmes...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Prijava dohodka iz oddajanja nepr. -rok 15.1. !!",
    "content": "zakaj bi človek to sploh prijavljal?\nnoter živijo moji prijatelji in mi plačujejo stroške. najemnino pa na roko vsaki mesec. \nzakaj dati državi, ki si itak že vzame preveč.\n(samo sprašujem, nič ne oddajam)",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prijava dohodka iz oddajanja nepr. -rok 15.1. !!",
    "content": "Hja lej vsak se odloči sam in vzame \"riziko\". Lahko se tudi vprašaš zakaj si sploh zaposlen in plačuješ prispevke in ne delaš na črno saj tako ali tako ne bo penzij? Zakaj ne ropaš Pošt, saj te tako ali tako ne bodo dobili? In še milijardo podobnih vprašanj.... Pač vsak se sam odloči kje bo jemal rizike in kje ne... Je pa tako, da slej kot prej začne pri najemninah in stroških štekat in potem pride do spora, ko pa je enkat spor pa je prva stvar ki jo bo najemnik storil da te bo prijavil FURS-u v kolikor najema nisi prijavil, potem pa bo veselica.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Prijava dohodka iz oddajanja nepr. -rok 15.1. !!",
    "content": "Kaj pa ce nekomu dovolim, da zastonj uporablja stanovanje, placuje pa samo stroske. ? Jaz mam tako situacijo. Ker stanovanja nocem prodat, imam nekoga noter zastonj (znanca).",
    "author": "D_K",
    "author_level": "Duplek"
  },
  {
    "ctx": "Prijava dohodka iz oddajanja nepr. -rok 15.1. !!",
    "content": "Poglej si neprofitni najem kakšni so kriteriji... pomojem nekako more it, kot sem rekel problem nastane samo če res kasiraš najemnino in je ne plača in ti mogoče nardi še stroške....",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Prijava dohodka iz oddajanja nepr. -rok 15.1. !!",
    "content": "mtl, ali kaj veš kdaj se plača ta davek?   Zdaj počakam kakšno odločbo in kdaj naj bi prišla?",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prijava dohodka iz oddajanja nepr. -rok 15.1. !!",
    "content": "Dobiš odločbo, tam enkrat februarja, marca boš dobil in na njej je tudi rok za plačilo.",
    "author": "mtl",
    "author_level": "Majstr"
  }
]