[
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "http://www.engadget.com/2015/01/12/2016-chevy-volt/\n\nhttp://www.autoblog.com/2015/01/12/2016-chevy-volt-detroit-official/\n\nhttp://gm-volt.com/2015/01/12/2016-volt-seats-five-promises-50-miles-electric-range/\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n    2016 Volt highlights:\n\n        New two-motor drive unit is up to 12 percent more efficient and 100 pounds lighter (45 kg) than the first-generation drive unit\n        Two-motor design enables 19 percent stronger zero-to-30 mph acceleration\n        Battery capacity has increased to 18.4 kWh using 192 cells (96 fewer than current generation) with weight reduced by more than 20 pounds\n        Regen on Demand&#8482; feature enables driver control of energy regeneration via a convenient paddle on the back of the steering wheel\n        New 1.5L range extender, designed to use regular unleaded fuel, offers a combined GM-estimated fuel efficiency of 41 mpg (EPA estimate pending)\n        Stronger body structure and quieter ride\n        New braking system with improved capability and blended Regen feel\n        New, five-passenger seating with available rear heated seats\n        Location-based charging capability\n        120V portable cord set has a simpler, compact design with more convenient storage location\n        Available illuminated charge port\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\n\n \n\t\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Regen on Demand&#8482; feature enables driver control of energy regeneration via a convenient paddle on the back of the steering wheel\n\nKaj bi naj bilo tole, v praksi?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Po moje so to paddli bo volanu, kjer nastavljaš moč regeneracije, ko spustiš pedalko za gas. Nekako tako, kot če bi zaviral, pri navadnem avtu, namesto v tretji prestavi, da zaviraš v drugi prestavi.\nRecimo, jaz do tega efekta pridem tako, da ne vozim v D (drive), ampak v L (low gear), ki je namenjen vožnji po klancu navzdol. Vse ostalo je enako, le moč regeneracijskega zaviranja je močnešja in tako lahko večino časa vozim le s pedalko za gas in le redko mi je potrebno nogo prestaviti na pedalko za zavoro.\nTak način nastavljanja moči regeneracije je tudi implementiran v Cadillac ELR.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\nL način je za vožnjo po klancu navzdol, kjer je zaradi sile same, pojemek manjši in ni razloga, da se prižgejo zavorne luči.\n\nV tvojem načinu vožnje, po ravnem in v L-ju, se ti v tem primeru prižgejo(prižigajo) zavorne luči ?",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Vse je odvisno od moči te zaviralne regeneracije, saj tudi pri klasičnem pogonu ko zaviraš z motorjem npr. 3. pri 60 kmh ti ne svetijo zavorne luči. \n\nMislim pa da je pri e-UP tisti anglež ki nikakor ne utihne na YT omenil, da se pri max regeneraciji prižgejo zavorne luči.\n\nKako je pa z Ampero 2.0, kdaj prde oz. ali sploh pride?",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Pri Prius III se stop luči niso prižgale. Na Prius + se mi pa prižgejo.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n Všečen prvi del in notranjost,zadnje luči mi niso preveč všeč,spominjajo na 5-vratnega Focusa,ampak bi se dalo navaditi...v primerjavi s prejšnjim so ključne prednosti 5 sedežev,višja končna hitrost in EV doseg 50 milj,kar je 31% več kot pri prvem Voltu (38 milj),torej v praksi namesto 50 do 80 km doseže od 65 do 100 km,kar je odlično za Plug-in hibrida!\nVelika škoda da se tole ne bo prodajalo v Evropi (upam da se premislijo in da pogonsko sklop vgradijo v novo Opel Astro).",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Všečna notranjost, zunanjost mi je lepša pri aktualni Amperi, ki je sicer tudi precej lepša od trenutnega Volta. Škoda da ne bo nove Ampere. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Simon_Vi pravi:\n \nL način je za vožnjo po klancu navzdol, kjer je zaradi sile same, pojemek manjši in ni razloga, da se prižgejo zavorne luči.\n\nV tvojem načinu vožnje, po ravnem in v L-ju, se ti v tem primeru prižgejo(prižigajo) zavorne luči ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe, vsaj jaz nisem opazil da bi se.",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\n Všečna notranjost, zunanjost mi je lepša pri aktualni Amperi, ki je sicer tudi precej lepša od trenutnega Volta. Škoda da ne bo nove Ampere. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV raviji AvtoFokus,dve ali tri številke nazaj,je pisalo,da naj bi imela nova Opel Astra,ki pride na trg leta 2017,tudi različico E-Astra s podaljšaljševalnikom dosega. Ne vem sicer od kje jim ta informacija,ampak če to res drži,bi jaz iz tega sklepal,da bodo vgradili pogonski sklop iz novega Volta,to bi bilo najbolj logično...",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Zanimivo, če bo ugodna cena se jih bo verjetno prodalo kar precej.",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Lepo so \"popeglali\" zunanjost, edino zadka se morm še navadit. Tudi notranjost je vsaj vizualno kar lepa sprememba - na bolje seveda.\nImam občutek, da zna biti precej podobna tudi notranjost nove Astre (vsaj osrednji del armature, ki se jih da videti na spy fotkah).",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "http://www.chevrolet.com/2016-volt/",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Six-week production shutdown planned for 2016 Chevy Volt",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Nisem spremljal... a še vedno velja, da novega modela ne bo v Evropo?",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Se ne ve. Chevroleta v Evropi ni več, Ampere pa tudi ne. Mogoče, če bi ga prodajali kot Opel Volt (isti avto, le z Oplovo značko).\n\nŠkoda, ker bi me mikal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Mogoče pa si Evropa ne zasluži take avte, ker še vedno forsiramo smrdljive dizle s tem ko so nanj nižje trošarine.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "To je tudi res. Žal prodaja EV-jev ni na nivoju ZDA kljub temu, da je razlika med ceno elektrike in fosilnih goriv pri nas večja, kot v ZDA.\nJe pa tudi res, da je bila Amperina cena nenormalno visoka v primerjavi z Volt-om. GM ni naredil tega, kar je naredil Nissan, to je, da je vpeljal proizvodnjo Leaf-a na domačih tleh, to je v ZDA in v UK in s tem znižal stroške proizvodnje vozila, transporta in uvoznih tarif.\nVolta/Ampero je prozivajal le v Michiganu in jih od tam izvažal v Avstralijo in Evropo.\n\nSicer je tudi Nissan prvi dve leti proizvajal Leaf-a le na Japonskem, ampak je hitel s postavitvijo tovarn izven le-te in to se mu zdaj obrestuje, pa je postavil tovarne na novo, GM-u pa bi bilo potrebno le uporabiti že obstoječe proizvodne kapacitete Opla.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Sploh ni kriva cenovna politika ne? daj mi EV za 10k, toliko kot je vreden napram ICE, pa takoj nabavim \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Seveda da ni prikolica na 4 kolah.\n\nNe pa da imaš ampero za 35k, za to že dobiš tak orenk avto, da glava boli, pa je avto...ne opel. Da tesle ne omenim...",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Ti bereš, kaj jaz napišem?\n\nMimogrede, zraven še napiši, kateri primerljiv ICE avto dobiš za 10kEUR. To je po moči, porabi in opremi.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Nekje toliko, kot so sedaj cene rabljenih amper, bi bila realna cena za novega. Torej 18-20k. Za 10k pa sploh ni EV vozil, tista kitajska jajca niti ne sodijo v temo o vozilih, ampak bolj o mopedih s streho.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Kaj darjan želi je brezveze razpravljati, trenutne cene so postavljene tako, da prodajo vse kar proizvedejo, koga briga če si tega ubogi darjan ne more privoščiti.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Samo razlog sem nakazal, zakaj prodaja v EU ni na nivoju, in da ni krivo to, kot je nekdo napisal, da ima raje EU \"smrdeče dizle\".\n\nMogoče se bo, pri nas, to spremenilo takrat, ko bodo EVji postali \"statusni simobil\", takrat bo pa slovenec navalil na EV, da bo le boljši od soseda.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "EV se kupuje tam kjer je potrošnik \"močan\" (statusni simbol) in ne tam kjer je gorivo drago in elektrika poceni. Gre za alternativni pogon dajte si dopovedat da to ni in nikoli ne bo \"zastonj\" vožnja.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Saj nihče ne pričakuje tega, itak bi šle dajatve štroma gor, če bi prišlo do tega...\n\nAmpak pač...trg kaže na realno stanje, če bi bili EVji zanimivi za rajo in predvsem dostopni (finančno) bi pač bile prodajne številke veliko višje. Še vedno sem mnenja, da je to kriva politika cen in ne nepraktičnost, cene so pač enostavno previsoke, da bi raja zagrabila masovno v nakupe.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "citat:\"EV se kupuje tam kjer je potrošnik \"močan\" (statusni simbol) in ne tam kjer je gorivo drago in elektrika poceni. Gre za alternativni pogon dajte si dopovedat da to ni in nikoli ne bo \"zastonj\" vožnja. \"\nMočno dvomim, da avtomobilski proizvajalci dolgoročno  pri razvoju in izdelavi EV ciljajo na t.i. geekovski statusni simbol ali osveščenost. Niti pri Tesli ne skrivajo željo po masovni proizvodnji in prodaji za širše ljudske množice.\nBo treba kar priznati darjanu, da je v njegovih trditvah o cenah EV kar nekaj resnice.",
    "author": "ergo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Seveda, ampak, da cene padejo na nivo ICE avtomobilov, je potreben čas. Nissan Leaf je ob splavitvi stal 38.000+ EUR. Zdaj ga dobiš polno opremljenega za 32kEUR.\n\nIsto se dogaja z Volt-om.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Se strinjam.\nČimprej, tem bolje.\nMogoče bo k padcu pripomogel razvoj baterije iz linka, ki sem ga prilepil v temi o baterijah coklah....\n\nBTW: kolko pri nas košta novi volt in kakšen ima doseg?",
    "author": "ergo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Za enkrat ni znano, če se bo sploh prodajal v Evropi. Škoda.\n\nObstoječi Volt ima po EPA električnega dosega 37 milj, novi naj bi ga imel 50 milj.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Škoda, če ga ne bo v EU. Je kar všečen voz.",
    "author": "ergo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Za začetek bi morala naša država narediti...\n\n- podražiti diesel\n- poceniti bencin\n- stare kripe bolj obdavčiti\n- subvencije dati v obtok vsaj 15 januarja vsako leto\n- pojačati gradnjo polnilnih postaj\n\n- kontrola tovornega prometa (vsaj tako kot to delajo avstrijci)\n.\n.\n.",
    "author": "maurice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik maurice pravi:\n Za začetek bi morala naša država narediti...\n\n- podražiti diesel\n- poceniti bencin\n- stare kripe bolj obdavčiti\n- znižati DDV iz zdajšnjih 22% na nižjo davčno stopnjo (mislim, da je 9.5%). Nič birokracije, nič rokov, nič rezervacij.\n- pojačati gradnjo polnilnih postaj\n\n- kontrola tovornega prometa (vsaj tako kot to delajo avstrijci)\n.\n.\n.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nFixed \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Nekaj zelo podrobnih detajlov novega pogonskega sklopa:\nhttp://www.greencarcongress.com/2015/04/20150423-voltec.html\n\n- 164 kg &gt; 119 kg\n- Dodatna \"prestava\" v hibridnem načinu\n- Manjša in manj zmogljiva el. motorja\n- Pri motorju podobni triki kot jih uporablja Toyota (cooled EGR, višja kompresija s triki zakasnitve odpiranja in zapiranja ventilov) ampak niso šli v take ekstreme da bi preveč znižali navor.\n- 20% večji doseg\n- 11% nižja poraba goriva v hibridnem načinu",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Impresivno!\n\nHvala za članek!",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "2016 Chevy Volt will start at $33,995\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nOne of the biggest mysteries regarding the 2016 Chevy Volt has been revealed. Chevy announced today that the next-gen plug-in hybrid will have an MSRP of $33,995, which includes GM's $825 destination fee. That's a few hundred dollars less than the current Volt, which has an MSRP of $34,170.\n\nThe second-gen Volt is about more than a price cut, though. The car has an increased all-electric range (50 miles vs. 38 in the current model) and better fuel economy. Once the battery power runs out &#8211; which it doesn't do, in most situations, since 90 percent of all trips are electric-only &#8211; the no-longer-premium-only gas engine offers 41 miles per gallon, up from 37 mpg.\n\nWe know most buyers are price-conscious, and with the still-available federal tax incentive of up to $7,500, the new Volt can be had for $26,495. That should put a spring back into sluggish Volt sales, which are down 46 percent year-over-year so far in 2015. Through the end of April, GM has sold a cumulative 76,136 first-gen Volts since introducing the car in 2010.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Darjan v redu razmišlja...jaz pravim tako...ko/če bo kdaj razlika v ceni med primerljivo velikim fosilarjem in električarjem ob nespremenjenih cenah goriv nekje 5000 evrov, je pričakovati masovno kupovanje štromarjev.",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "http://insideevs.com/next-generation-2016-chevrolet-volt-sold-south-korea-starting-2016/\n\nNovi Volt bo naprodaj v Južni Koreji...\nPod člankom je en dober (sarkastičen) komentar: \"Will not be sold in tiny Europe but will be sold in huge South Korea.\"  \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "GM To Shut Down Chevy Volt Factory: Volt Confirmed Dead\n\nhttps://insideevs.com/general-motors-shut-down-chevy-volt-factory/\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\t***UPDATE: General Motors has responded to our inquiry on the Volt and has confirmed, on the record, that Volt production will officially cease in March of 2019.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "GM zapira 3 tovarne, v isti sapi pa dodajajo, da bodo delali električne avte.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Kaj pa je s tem GM-om, kot da bi se otepali delat avtomobile, letos bodo baje naredili samo 6 mil vozil, pozna se da so se losali Opla.\n\nMe res zanima kaj bo to prestrukturiranje prineslo.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Koo čuješ podatek da bo za njih strošek jekla več kot 1 MRD usd, pol veš da je nekaj narobe.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Jebat ga, tako je, če voliš Trumpa in pri tem narediš samomor iz zasede.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "ja če narediš cca 6 mio avtov je to cca 6milijard kg jekla, potem takem se jim je jeklo podražilo za cca 15%? je to res, ali blefirajo\n\nBLEF\nhttps://tradingeconomics.com/commodity/steel\n\njeklo gre vedno gor konec leta, očitno je perioda. GM gre dol po bregu, krivijo pa vse drugo.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Carine na jeklo? ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Problem je verjetno v tem, da so še njihove letalonosilke po 80% komponentah Made in China.\n\nTik pred 2. svetovno vojno je bilo 75% optike na ameriških bojnih ladjah Made in Japan (sedanji Nikon).\nJaponske letalonosilke, ki so napadle Pearl Harbour so pa bile iz jekla Made in USA, admiral Yamamoto pa študiral v ZDA.\n\nGlobalizacija je namreč zanimiva reč, hitro se sam ustreliš v noge, čeprav si meril v drugega.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ogo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tProblem je verjetno v tem, da so še njihove letalonosilke po 80% komponentah Made in China.\n\nTik pred 2. svetovno vojno je bilo 75% optike na ameriških bojnih ladjah Made in Japan (sedanji Nikon).\nJaponske letalonosilke, ki so napadle Pearl Harbour so pa bile iz jekla Made in USA, admiral Yamamoto pa študiral v ZDA.\n\nGlobalizacija je namreč zanimiva reč, hitro se sam ustreliš v noge, čeprav si meril v drugega.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKje si pa te neumnosti prebral? Najbrž tam kjer  recimo tisti lažnivi mit o uporabi miljonskega pisala pri američanih in navadnega svinčnika pri ruskih astronavtih",
    "author": "cc9",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Globalizacija je v teku že tisočletja, odkar se je začela trgovina med narodi.\n\nSedaj je samo šla v to mejo, da se splača matice delat na Kitajskem, jih prepeljat v Nemčijo na cinkanje, nato iz Nemčije v Vietnam, da jim dodajo matico, vseskupaj prepeljejo nazaj v Nemčijo, da zapakirajo v škatlico in pripeljejo v Avstralijo kjer prodajo z nalepko Made in Germany za par centov ter vgradijo v avto, ki se izdeluje v fabriki multinacionalke v ameriški lasti, avto se pa proda na Novi Zelandiji ...\n\nIz mitov.\nYamamoto, študent in igralec pokra na Harvardu ...\nhttps://harvardmagazine.com/2010/07/lessons-in-surprise\n\nSvet je postal tako prepleten in kompleksen, da nikoli ne veš kdaj dobiš svoje strup namenjen drugim nazaj ...",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Tipičn\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ogo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGlobalizacija je v teku že tisočletja, odkar se je začela trgovina med narodi.\n\nSedaj je samo šla v to mejo, da se splača matice delat na Kitajskem, jih prepeljat v Nemčijo na cinkanje, nato iz Nemčije v Vietnam, da jim dodajo matico, vseskupaj prepeljejo nazaj v Nemčijo, da zapakirajo v škatlico in pripeljejo v Avstralijo kjer prodajo z nalepko Made in Germany za par centov ter vgradijo v avto, ki se izdeluje v fabriki multinacionalke v ameriški lasti, avto se pa proda na Novi Zelandiji ...\n\nIz mitov.\nYamamoto, študent in igralec pokra na Harvardu ...\nhttps://harvardmagazine.com/2010/07/lessons-in-surprise\n\nSvet je postal tako prepleten in kompleksen, da nikoli ne veš kdaj dobiš svoje strup namenjen drugim nazaj ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTipični lažnivci ali pa le razširjevalci laži:\n95% laži dodaš 5% resnice in potem dokazuješ svoje trditve z dokazovanjem resničnega dela. \nItak, da  najbrž vsak, ki se malo zanima za zgodovino ve o Yamamotu.\n\nVse ostalo pa je LAŽ:\n\nProblem je verjetno v tem, da so še njihove letalonosilke po 80% komponentah Made in China.\n\nTik pred 2. svetovno vojno je bilo 75% optike na ameriških bojnih ladjah Made in Japan (sedanji Nikon).\nJaponske letalonosilke, ki so napadle Pearl Harbour so pa bile iz jekla Made in USA, ",
    "author": "cc9",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Povpraševanje kupcev se spreminja in GM pač sledi povpraševanju. Tudi ostali proizvajalci beležijo ogromen upad v segmentu (kompaktnih) limuzin. \nhttps://eu.usatoday.com/story/money...ndai-volkswagen-suvs-la-auto-show/2064809002/\nV EU ravno tako.\nTudi Toyoti in Hondi zelo upada prodaja v tem segmentu(google it)\n\nhttp://carsalesbase.com/us-sales-q2-2018-compact-segment/\nhttp://carsalesbase.com/us-car-sales-analysis-2018-q2-large-segment/\nhttp://carsalesbase.com/us-car-sales-analysis-2018-q2-premium-large-segment/\n\nhttp://carsalesbase.com/category/car-sales-europe/car-sales-segments/midsize-segment/\n\n\nPadec prodaje modela pomeni večji delež fiksnih stroškov in hitro lahko prodajaš z zgubo ali pa nekonkurenčno ceno...\n\nPač se je GM začel prebujati in ne metati denarja stran. Opel je recimo med 2000 in 2016 pridelal OGROMNIH 22,5 MILJARD izgube https://www.forbes.com/sites/greats...ly-paying-peugeot-to-take-opel-off-its-hands/",
    "author": "cc9",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "At the Beijing auto show in April, GM showed a crossover version of the Volt, called the Buick Velite 6, that it plans to sell in China. There is no word on whether that car may come to the U.S.                       \n\nhttps://www.futurecar.com/2193/Buick-Velite-6-Hybrid-is-GMs-First-Vehicle-in-its-Ambitious-EV-Plan\n\nsvašta...",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik cc9 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPač se je GM začel prebujati in ne metati denarja stran. Opel je recimo med 2000 in 2016 pridelal OGROMNIH 22,5 MILJARD izgube https://www.forbes.com/sites/greats...ly-paying-peugeot-to-take-opel-off-its-hands/\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA ni čudno, da Opel že v prvem letu francoskega lastništva dela dobiček? ",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Najs. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "See all seven colors available on 2016 Chevy Volt",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "2016 Chevy Volt orders start tomorrow",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "2016 Chevy Volt gets 53 miles EV range, 40% increase\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nWhile we're still waiting for the official word from GM, news is creeping around the Internet that the 2016 Chevy Volt will get a big boost in all-electric range and gas-burning efficiency. According to new rumors out today, the second-gen Volt will be able to go 53 miles on a full charge, have 106 MPGe and be able to get 42 miles per gallon on the official EPA numbers. Compared to the outgoing first-gen Volt (38 miles EV range, 98 MPGe, and 37 mpg) these are all impressive increases. The all-electric range boost of almost 40 percent is the biggest surprise, though.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Zdaj je tudi uradno: 2016 Chevy Volt rated at 106 MPGe, 53 miles of pure EV range\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nThis newfound EV range comes thanks to the 2016 Volt's 18.4-kilowatt hour lithium-ion battery. Rated at 106 MPGe by the feds &#8211; exactly what was promised by a June leak &#8211; the 2016 Volt improves nicely on the current model's 17.1-kWh, 98-MPGe battery back. There's also a marked improvement when relying on the gas-powered on-board generator.\n\nThe 1.5-liter, four-cylinder engine will happily run on regular fuel and return a still-impressive 42 miles per gallon combined rating once the battery's state of charge is depleted. Expect the freeway to cruise to be even better, although Chevy isn't ready to say by how much. Fully charged and with a full tank, drivers should expect to cover 420 miles, a 40-mile improvement over the current model.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Ok, nekaj dosega so pridobili z učinkovitostjo (8%), nekaj z večjo baterijo (8%) ampak kot kaže so večino pridobili s povečanjem uporabnega SOC območja za ~20%.\n\nMeni to kaže na to da so v 1. generaciji bili res previdni glede vzdržljivosti baterije, sedaj to kot kaže ni več tako pomembno.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Ze Cadillac ELR je imel povecano SOC obmocje glede na Volt-a.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "http://www.autoblog.com/2015/08/13/europeans-ask-chevy-to-bring-volt-back-to-europe/",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Bomo videli æe bo kaj iz tega, škoda da ne bo Ampere2 ...",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Odlična zamisel! Mislim da bi pri tem podpisovanju morali sodelovati vsi,ki jih vsaj malo zanimajo EV vozila! Ker če bi se ta avto prodajal v Evropi,bi bil to samo dodaten pritisk na ostale proizvajalce,da tudi oni delajo podobne avtomobile,torej na koncu bi največ od tega imeli ravno kupci.\nVsi podpisat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "http://www.autoblog.com/2015/08/24/someone-has-already-test-driven-the-2016-chevy-volt/",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Volt-i 2 gredo strankam v roke\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Volt2 je pravi lepotec. Z 32A polnilnikom bi ga takoj vzel, ce bi prisel v Evropo:\n http://gm-volt.com/forum/showt...466#post2759466",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Saj lahko uvoziž iz USA, če je polno muscle avtov v evropi potem bi tudi ta volt lahko bil?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Ja, pa da nimam servisa in garancije.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "samo nekaj me moti pri telih voltih/amperah, zakaj zahudiča so za pokritje prtljažnega prostora dal tisto zaveso in ne eno poličko ali pa rolo? ...  Res me matra da bi čez kako leto vzel Ampero, ampak ker ima v prtljažniku vedno dve torbi, jelmljem ven in noter, se mi to zdi tako neuporabno/štorasto ?!?  V bistvu bi mi pasala polička, da dam občano gor lahko laptopa  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "GM Adds Extra Shift to Detroit-Hamtramck Plant\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nIn order to keep up with the projected demand for vehicles produced at GM's Detroit-Hamtramck Assembly Plant, the automaker has added an extra shift, which will create more than 1,200 new jobs. With the addition of these new jobs, GM will nearly double its workforce at this plant. \nThe 4.1 million square-foot Detroit-Hamtramck plant currently produces the Chevrolet Volt, Impala, and Malibu, along with the Cadillac ELR and soon the Cadillac CT6 flagship sedan starting early next year.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "2016 Chevy Volt wins Green Car of the Year\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nThe winner this year was the new, second-generation Chevy Volt, a plug-in hybrid with a 53-mile electric range and 106 MPGe. The first-gen car won the title five years ago, making the Volt the first model to be crowned Green Car Of The Year more than once.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "http://insideevs.com/2016-chevrolet-volt-driven-111-9-electric-miles-single-charge/",
    "author": "Yagi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Every PHEV is a great BEV depending on its traction battery capacity. Not all PHEVs are great HEVs however. The Volt falls into that category. \n\nhttp://www.cleanmpg.com/community/index.php?threads/49683/page-11#post-414116",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Ne razumem, v čem je poanta njihovega posta? Se lastniki Volt-ov vozijo naokoli s prazno baterijo?\n\nTukaj se lahko vidi statistika porabe MPG lastnikov Volt-ov po mesecih: http://www.voltstats.net/\n\nKlikni na Monthly totals zavihek.\n\n\nMimogrede, Chevy Volt wins Green Car of the Year for second time\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nThe Chevrolet Volt on Thursday once again grabbed \"Green Car of the Year\" honors.\n\nThe General Motors (GM) plug-in electric car won the same award when it debuted in 2010.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Poanta, je točno to kar piše, da v HEV načinu Volt ni najboljši, kar pa seveda nima veze z življensko porabo bencina (Voltstats 2,03 l/100 km).\n\nPač kot zanimivost, ni treba takoj poskušat negirat neko kritiko. Voltstats točno to tudi potrjuje, saj je povprečen MPGcs 34.57 (6,8 l/100 km).",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n\nPač kot zanimivost, ni treba takoj poskušat negirat neko kritiko. Voltstats točno to tudi potrjuje, saj je povprečen MPGcs 34.57 (6,8 l/100 km).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOK,ampak to so samo stroga tehnična (ozkogledna) dejstva!  \nTudi če Volt porabi s prazno baterijo več od nekega Priusa,to praktično gledano nima neke bistvene vrednosti,ker ob tako prikazanih podatkih se res lahko vprašamo: se lastniki Volt-ov vozijo naokoli s prazno baterijo?  \nKer v resnici se vozijo v povprečju okoli 85% vseh voženj samo na EV. Pri novem modelu se bo ta lifetime procent z lahkoto dvignil na 90 do 95%...torej bo pri tako velikih EV dosegih praktično vedno bolj nepomembno,ali plug-in hibrid s prazno baterijo porabi 6,8 ali 5,4 na 100 km...",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n Poanta, je točno to kar piše, da v HEV načinu Volt ni najboljši, kar pa seveda nima veze z življensko porabo bencina (Voltstats 2,03 l/100 km).\n\nPač kot zanimivost, ni treba takoj poskušat negirat neko kritiko. Voltstats točno to tudi potrjuje, saj je povprečen MPGcs 34.57 (6,8 l/100 km).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe pozabi, Voltstats statistika prikazuje še večinoma Gen1 Volt-a. Gen2 se je začel prodajati šele konec leta. Zato taka povprečna poraba, ki si jo omenil.\n\nIn tisto ni bila kritika. Volt ni nikdar poskušal biti najboljši hibrid in nihče ni nikoli trdil, da je. Je pa kljub vsemu, tudi v hibridnem načinu, še vedno med boljšimi porabniki bencina.\n\nImaš kje kakšno razpredelnico porabe bencina med različnimi PHEV in hibridi v hibridnem načinu vožnje? To bi bil zanimiv podatek.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Sem že v drugi temi napisal. Če ima PHEV dober elektro domet ima lahko noter tudi motor od Fiata iz leta 1938. Bo nepomembno. \nTudi 9 l / 100 km bo za tistih 5000 bencinskih km v življenjski dobi vozila nepomembno.\n\nDruga smer je hibrid, kot je Prius. Tam se vse vrti okrog motorja z notranjim izgorevanjem, ki je glavni vir energije in ta mora imet visok izkoristek. Električne pritikline so pa samo suženj tega motorja z visokim izkoristkom in nič drugega.\n\nIn ker je konec koncev pomembna tudi ekonomska računica, je jasno, da proizvajalci PHEV ne bodo zabijali preveč denarja v motor z notranjim izgorevanjem, sploh če imajo spodoben elektro domet. Volt je klasični primerek takega.\nEnako kot se Toyoti jebe, da bi zmetala ne vem koliko denarja v baterijo v Priusu, da bi mu izboljšala elektro domet. They do not care - Prius učinkovito laufa na bencin in to je to.",
    "author": "Dr_Strangelove",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AndY1 pravi:\n Ne razumem, v čem je poanta njihovega posta? Se lastniki Volt-ov vozijo naokoli s prazno baterijo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj ti lepo piše: kot HEV (torej s prazno baterijo oz v Batt. Hold načinu (ali kako mu že rečejo pri Voltu) se ne more kosat z drugimi hibridi (verjetno mislijo predvsem na Priusa). Dober podatke za tiste z več dolgimi potmi, med katerimi je veliko HEV kilometrov. Nepomemben podatek za nekoga, ki bo 99% kilometrov naredil na elektriko.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SHARK1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n\nPač kot zanimivost, ni treba takoj poskušat negirat neko kritiko. Voltstats točno to tudi potrjuje, saj je povprečen MPGcs 34.57 (6,8 l/100 km).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOK,ampak to so samo stroga tehnična (ozkogledna) dejstva!  \nTudi če Volt porabi s prazno baterijo več od nekega Priusa,to praktično gledano nima neke bistvene vrednosti,ker ob tako prikazanih podatkih se res lahko vprašamo: se lastniki Volt-ov vozijo naokoli s prazno baterijo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako se vozijo lastniki, je vseeno. Podatek je super za nekoga, ki razmišlja o nakupu.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Podatek je ze kul, ampak, kot sem napisal, jaz bi rad videl tak graf v primerjavi s konkurenco.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Še najbolj zanesljive podatke o porabi v hibridnem načinu boš dobil pri EPA:\nhttp://www.fueleconomy.gov/feg...64&id=36932\nhttp://www.fueleconomy.gov/feg...27&id=36862",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Hvala za linka!\n\nKar je mene zmotilo v cleanmpg.com analizi porabe v hibridnem načinu je to, da so Volta2 označili za grdega račka v hibridnem načinu vožnje, v bistvu pa je za pa takoj za Priusoma in 2015 Honda Accord Hybrid, torej nekje na sredini.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nIn charge sustaining mode, it is simply to hard to maintain the same efficiency as most hybrid vehicles we have tested in the past.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj ne napišejo, katera množica večine hibridov, ki so jih testirali, je boljša od Volta2?",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Minor updates coming to 2017 Chevy Volt\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nThe main equipment change to the 2017 Volt will be the option of adaptive cruise control on both the base LT and uplevel Premier, according to CarsDirect. While the Volt already offers safety technology such as blind-spot monitoring and forward collision warning, adaptive cruise has been conspicuously absent.\n\nBut the largest change will be that the 2017 Volt gets nationwide availability. GM decided to focus on strong markets for the original Volt when it chose where to introduce the new model. Buyers interested in the second-generation model have until now been limited to making purchases in states such as California, Maryland and the Northeast. This will all change soon.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AndY1 pravi:\n Hvala za linka!\n\nKar je mene zmotilo v cleanmpg.com analizi porabe v hibridnem načinu je to, da so Volta2 označili za grdega račka v hibridnem načinu vožnje, v bistvu pa je za pa takoj za Priusoma in 2015 Honda Accord Hybrid, torej nekje na sredini.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nIn charge sustaining mode, it is simply to hard to maintain the same efficiency as most hybrid vehicles we have tested in the past.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj ne napišejo, katera množica večine hibridov, ki so jih testirali, je boljša od Volta2?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCleanMPG moraš jemati z lepo mero rezerve, težko bi rekel da so nepristranski, predvsem preveč promovirajo dizle. Je pa vseeno res da Wayne Gerdes še vedno velja za enega najboljših hypermilerejev. Glede tiste večine hibridov, ki so jih testirali v preteklosti pa misli predvsem na te svoje \"hypermiler\" prve vožnje in ne na EPA. \nZanimive so npr. porabe pri konstanti hitrosti:\nhttp://www.cleanmpg.com/community/index.php?threads/49683/\nTu Volt zaostaja tudi za večjimi in zmočlivejšimi Avalonom, Sonato, Accordom, razlika je velika predvsem pri nižjih hitrostih\n\nJe pa tko, za te teste se tip res potrudi, naredi več voženj v obe smeri sredi noči, ampak vseeno možnost napake in vplivov okolja je pri takem podvigu veliko in s tem tudi napaka pri meritvi.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Sploh je pa škoda, da dela le med 50 in 70 mph. Še 80 in 90 bi moral dodat, ampak OK, jebiga, pač ameriške omejitve.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "The Car Connection's Driver's Choice 2016 Awards Best Green Car: Chevrolet Volt\n\nChevrolet Volt: Green Car Reports' Best Car To Buy 2016",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\n \n\n \n\t\n\n\n\n2017 Opel Ampera spied in Europe\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "WOW,hudo!!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  No kaj sem napovedal že pred meseci...Opel (oz.GM) si ne bo mogel privoščiti biti brez plug-in vozila ob vsej tej konkurenci!\n(no,upam da je novica resnična in da je na sliki res nova Ampera)",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "https://spiedbilde.smugmug.com/Spy-photography/2017-Opel-Ampera/n-5SVrSF/\n\n(predlagam,da se odpre nova tema o Amperi MY 2017 - seveda po tem,ko bo novica o tem uradno potrjena)",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Zakaj? Saj gre za preoblečenega Volta, ali ne?",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Res je. Tudi za prvo generacijo smo imeli eno temo.\n\nSem tudi preimenoval temo, da je to bolj očitno.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Ahaa,se da preimenovat temo? Potem je pa ok  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AndY1 pravi:\n \n\t\n\n \n\n \n\t\n\n\n\n2017 Opel Ampera spied in Europe\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSuper, če je res. Ker slike niso iz evrope ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "To je res, to so tudi potrdili uporabniki na GM Volt forumu, da je zadnja registrska tablica proizvajalčeva Michiganska registrska in da je ozadje okolice tipično severno ameriško.\n\nVendar, sprememba sprednje in zadnje maske(tako kot pri Amperi1) in sprednjih LED DRL luči in prostor za okrogel badge na sprednji maski nakazuje na badge za Opla oz. Vauxhall.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AndY1 pravi:\n To je res, to so tudi potrdili uporabniki na GM Volt forumu, da je zadnja registrska tablica proizvajalčeva Michiganska registrska in da je ozadje okolice tipično severno ameriško.\n\nVendar, sprememba sprednje in zadnje maske(tako kot pri Amperi1) in sprednjih LED DRL luči in prostor za okrogel badge na sprednji maski nakazuje na badge za Opla oz. Vauxhall.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOpel, vsaj glede na to, akr je videl fotograf (n se ne vidi na fotki).",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Mi lahko kdo razloži, kako imajo lahko američani tako poceni leasing, avto po treh letih vrnejo in lahko lease-ajo novega?\n\nhttp://gm-volt.com/forum/showthread.php?232937-Come-lease-a-New-Volt-today-Keyes\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n2016 chevy volt premier\nmylink radio/navi\ndriver confidence 1 pkg\ndriver confidence 2 pkg\ncargo net\nilluminated charge port\n$275. per month 36 month lease $1500 down 10k per year must have comp lease or lease loyalty\nplus tax and all dealer adds.\nvin #GU140192 and vin # GU141367\n\n2016 chevy volt LT\nleather appointed seats\ncomfort pkg:\nheated seats\nheated steering wheel\nheated outside mirrors\nbose premium sound\nambient lighting-foot wells\nsill plates\n$195. per month for 36 month$1500 down lease 10k per year must have comp lease or lease loyalty\nplus tax and all dealer adds.\nvin # GU135470\n\n2017 Chevy Volt LT hatchback\nBluetooth\nOn-star\nradio my like\nback up camera\n$179.00 a month $1500 down for 36 months 10k per year with comp lease or lease loyalty\nplus tax and all dealer adds\n\n\n\nRick Alpern\nGM\n818 231 1286\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAvto v teh treh letih izgubi več vrednosti, kot stane leasing v zadnjem primeru, to je manj kot 8.000 US$.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Zato, ker so too big to fail. Pa centralne banke mečejo denar stran.\nPočilo bo pa vseeno. Negativno vrednost je treba en dan likvidirat. Le da jo bodo likvidirali iz računov varčevalcev bank in raznih skladov, namesto skozi višjo obrestno mero kupcev Volta.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Sej to ne vidim samo pri Voltu. Take krasne leasing obroke vidim pri veliko znamkah.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Zadeva je res čudna...padec vrednosti vozila je dejstvo,torej nekdo mora to razliko na koncu plačati...ampak kdo jo plača v tem primeru? Res zanimivo vprašanje...",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "April's Chevy Volt sales show that an updated model sure does help\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nLast month, Volt sales were up 119 percent over the 905 sold in April 2015, to 1,983 units. For the year thus far, Volt sales are up 115 percent, from 2,779 in the first four months of 2015 to 5,970 so far this year. That's what an improved second-gen model will get you. What will a long-running model get you? Well, Leaf sales were down 49 percent last month, to just 787 units. Compared to 2015, Leaf sales were down 34 percent through April, with 5,638 Leafs sold last year and just 3,718 this year.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "How the 2016 Chevy Volt added 18 miles of EV range\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nWhen the production Volt hit the streets four years later, it was named a 2011 \"Wards 10 Best Engines\" (or in this case, \"Powertrains\") winner. \"A car that revolutionizes mobility,\" Wards editors called it; \"a magnificent achievement that marries the best attributes of all-electric vehicles with those of fun-to-drive, fuel-efficient gasoline cars.\"\n\nThe second-generation Chevy Volt has 20 percent more power from the gasoline engine and an impressive 40-percent better EV range. With an EPA-rated 53-mile electric range, the Volt can handle most commutes without burning a drop of fuel. Those improvements landed Chevy's plug-in on the 2016 Ward's 10 Best Engine list. And the story of how the Volt earned that accolade dates back to 1990s.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "GM delivers 100,000th Chevy Volt in the US, fleet racked up 1.5 billion electric miles on total of 2.5 billion\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nGM announced today that it surpassed the 100,000 mark for Chevy Volt sales in the US &#8211; making the Volt the first plug-in vehicle to achieve the milestone. Interestingly, GM broke down the EV miles vs Gas miles driven by the fleet since its introduction in 2010.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Chevy Volt has sales best month since August 2014",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "Buick's Velite 5 is a rebadged Chevy Volt for China\n\n \n\t\n\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Chevrolet Volt 2 / Ampera 2",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  }
]