[
  {
    "ctx": "težave z modemom TELEKOM?",
    "content": "Ali pač ne  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDobro leto in pol sem pri Siolu na optiki in imam že drugič identične težave.\n\nOd Siola sem prejel modem Iskratel INNBOX V50U, ki je tudi router.\nNa 1 računalnik je vezana direktna povezava preko LAN, ostale naprave pa so povezane preko WIFI (laptop in 2xmobitel).\n\nPo kakšne pol leta so se mi začele dogajati prekinitve povezave. Na računalniku se mi je povezava spremenila v \"OMEJENO\", v browserju pa nisem mogel odpreti nobene strani, tudi TVIN je nehal delati. Po kakšne pol minute ali minuto kasneje (random dolžina nedelovanja), se je povezava vzpostavila nazaj in delala nekaj časa, nato pa spet prekinitve. To se je dogajalo čisto naključno, lahko v 30 minutah 10 prekinitev ali pa v samo 1. \n\nSeveda sem poskusil tudi z WIFI in se je ravnotako prekinil (povezava se ni prekinila, prekinil se je prenos podatkov). Na modemu sicer nisem zaznal težav (uptime več dni). Naredil sem tudi reset celotnega sistema, a ni pomagalo. \n\nOpazil sem tudi to, da v času prekinitve nisem imel dostopa do modema (v tisti 30s, ko se je sistem pobiral). \n\nKontaktiral sem Siol in vse razložil. Sprva so malo \"težili\" (po telefonu dejali, da ni prekinitev na liniji), da je napaka na mojem routerju ali povezavi, ampak sorazmeroma hitro so se strinjali z menjavo modema  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  \n\nDobil sem nov modem in zadeva je špilala brez problema.\n\nSedaj pa so se mi začeli pojavljati isti simptomi. Zanimivo je, da je od menjavi minilo ravno 1 leto.\n\nKdo mogoče ve, a je težava kje drugje, ali ima Telekom res tako krš zadevo, da ne dela več kot 1 leto  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPri prijatelju so pred kratkim priklopili optiko in je dobil malce novejši model INNBOX V60U. Ima kdo informacije s prve roke, če je ta kaj boljši, da jim zatežim ob morebitni menjavi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "chancey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "težave z modemom TELEKOM?",
    "content": "Je mogoče Telekom vmes kaj posodabljal softver (firmver) na modemu ?",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "težave z modemom TELEKOM?",
    "content": "Meni je prav tako začel crkovati en modem (sicer drug model) od telekoma, pa mi je tehnik samo zamenjal napajalec zanj in mi razložil, da so pač napajalci nek škart, ki po času crkne, vmes te pa modem lepo zafrkava. \nPrijazen dečko ta tehnik, manj časa je rabil do mene, kot so potrebovali na podpori, da so mi dvignili slušalko.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "težave z modemom TELEKOM?",
    "content": "za menjavo softwarea nebi vedel (trenutna verzija je 6.1.225-3.23), če kaj pomaga  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nnevem, če je krivda ravno v napajalniku, ker bi v mojem primeru pomenilo, da je toliko elektrike, da modem ne pade dol (uptime normalno teče naprej), povezava pa se prekine  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "chancey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "težave z modemom TELEKOM?",
    "content": "Numy-ev predlog je kar na mestu. Sem tudi jaz imel podobno težavo, katero je rešil drug napajalnik.",
    "author": "Mirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "težave z modemom TELEKOM?",
    "content": "Kolegica ma en prastar modem od Telekoma / Siola Ganymede 822 in včasih nagaja ( no ne vem, a modem ali linija ).  Škatla je definitivno dala skozi nekaj kilometrov, je rjava, brenči oz. šumi in kar lepo greje. Staro ene 6+ let.\n\nTelekom to menja tko na lep način al je treba full zagnjavit ?",
    "author": "darkstar66",
    "author_level": "Guru"
  },
  {
    "ctx": "težave z modemom TELEKOM?",
    "content": "Načeloma ne komplicirajo kaj preveč. Javi jim, da linija ni stabilna in da se modem precej greje. Naj ti dajo Innbox V60 (najboljše) ali Fritz-a. Gennet Oxygen se izogibaj, ker ni najbolj stabilen.",
    "author": "Daniel",
    "author_level": "Guru"
  }
]