[
  {
    "ctx": "krs.net",
    "content": "torej situacija je sledeča, to da so nesposobni šalabajzerji že vemo ampak zadnja cvetka pa je malo over the top.\n\ndobim obvestilo da so povečali hitrosti iz 4 na 5 mbit downloada.\n\nne dljam dosti da bi opazil ampak se spomnim da nisem nikoli videl več dlja kot kakšnih 220 kB/s.\n\nzato se pač danes odločim da pokličem na tehnično pomoč, da mi ne dela niti 4 mega, kaj šele 5.\n\nnakar dobim odgovor, da imam še stari paket od triere, in da teh paketov niso spreminjali ?!\n\ndoma imam pogodbo, ki sem jo sklenil s krs in ne s triero, na upnju piše samo plačilo storitev na računu pa inter. stor. UPC-F S\n\nzadnjih par let že dobivam položnico za 20 € oz po dvigu ddv 20,33 €\n\niz njihove strani je razvidno da toliko stane  http://www.krs.net/internet \n\noz so oni meni za to ceno prodajali nek drug paket?! ki ga nimajo v ceniku?\n\nto da je zelo slaba poslovna praksa nam je vsem jasno, sploh ker sem malo povprašal okoli in sem ugotovil da nisem osamljen primer, kjer so pustili stare pakete, zaračunavali pa nove ampak ... a je to zrelo za kako prijavo kam ?!",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "krs.net",
    "content": "torej njim se zdi popolnoma normalno da mi računajo en paket, ki ga ne tržijo že 10 let, oz sem ga imel sklenjenega s podjetjem ki so ga nasledili, ker pač nikoli nisem nič reko  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "krs.net",
    "content": "Tole pisanje sem 2x prebral. Sploh ne vidim kje je težava oz jo vidiš samo ti.\nDejstvo je, da imaš nek zelo star paket, oni ti zagotavljajo storitev in ti jo plačuješ, vse ok, Ampak ker je ta paket že star, ni več v aktualni zadnji ponudbi, niti na spletni strani. Kdo je bil ponudnik in kako se je ta paket imenoval tukaj ni bistvo.\nTo prakso imajo vsi operaterji.\n\nKaj te muči?",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "krs.net",
    "content": "da so mi kasirali po ceniku 2014 za linijo iz 2006, in bi mi še 20 let, če se nebi spomno vprašat kaj se dogaja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\npogodbo sem sklenil 2001 še s triero, 2006 sem spreminjal paket, pa takrat je že bilo obstoječe podjetje pa niso nič rekli\n\nje pa lepo videt kolk cenijo res dolgotrajne stranke, da jih pustijo na oderuških paketih, ker poklicat pa ponudit novega bi bil pa res strošek  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nsem zvedel danes tekom dneva, da je kr nekaj takih strank, ki so jim naredili podobno  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\noz prodajala mi je zgodbo da brez moje prisotnosti nesmejo spreminjat paketov in jih zato starim strankam niso ... a je že kdo slišal bolj beden izgovor?\n\nmajo samo to srečo da nas veliko nima druge opcije glede ponudnika internetnih storitev",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "krs.net",
    "content": "To popolnoma drži in je vse res kar počne operater. Operaterji samodejno ne smejo in ne prenašajo uporabnikov na nove/druge pakete. To lahko stori le naročnik z izrazitvijo svoje volje v obliki podpisa za spremembo. Lahko bi imel paket iz leta 1900 še danes in nič ne bi bilo sporno, če je vsebina in cena enaka kot ob podpisu pogodbe.\n\nTo, da operaterji osvežujejo, pospešujejo in dražijo pakete je pa druga zadeva.",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "krs.net",
    "content": "ampak spodobna podjetja, like elektro in mobitel so me do zdaj pač obvestila, da recimo enega paketa ne bo več ali podobno da pride nov, da je brezplačen prehod, ker se starih paketov pač več ne bo tržilo, ampak sej pravim .. eno so resna podjetja, drugo pa tile kekci.\n\nmeni so pa po 9 letih prvič omenili da imam še stari paket, pa da bi mogoče lahko menjal na ugodnejšega, pa še to na tehnični pomoči ko sem klical, zakaj nimam povišane hitrosti, prej pa nikoli nič, pa modem so mi menjali vmes pa noben ne bu ne mu, pač ciganska posla  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "krs.net",
    "content": "Obveščanje in trženje je strategija posameznega operaterja, eni to počnejo uspešneje kot drugi, ampak to še zmeraj ne vpliva, da ti operater lahko sam spremeni paket. Pač treba spremljat. Vsaj1x na leto lahko pogledaš na spletno stran kaj ponujajo (novega).\n\nZato ne tako hitro z obtožbami o \"kekcih\", \"šalabajzerstvu\" in \"za v medije\". Nevednost ni opravičilo.",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "krs.net",
    "content": "delaš pri kakem kabelskem operaterju mogoče ?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nkakorkoli že, tudi če ne gre za kaznivo dejanje pa je to taka gnila poslovna praksa, da ene pol ure nisem prišo k sebi, da lahko leta 2015 nekdo tak posluje pa ne propade",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "krs.net",
    "content": "Jih ne zagovarjam, delam v panogi in poznam zadeve.\n\nZadeva ima dve plati, ena je, ali operater to oglašuje, in druga, ali naročniki to opazijo.",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "krs.net",
    "content": "Pri meni bilo isto na trieri, od takrat pa vsakih nekaj mesecev preverim pakete \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n20 eur za 5 mbit linijo je rop, kaj nimaš možnosti telemacha?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "krs.net",
    "content": "Verjetno mu ne dišijo setupbox-i, tako kot mnogim.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "krs.net",
    "content": "Meni tudi ne, zato telemach",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "krs.net",
    "content": "Kaj krs ne omogoča CAM conax modula za DVB-C televizorje?",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "krs.net",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tomi pravi:\n torej njim se zdi popolnoma normalno da mi računajo en paket, ki ga ne tržijo že 10 let, oz sem ga imel sklenjenega s podjetjem ki so ga nasledili, ker pač nikoli nisem nič reko  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn zakaj ne zamenjaš paketa? Kje pa dobiš TV signal?",
    "author": "Mobisux",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "krs.net",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Denis pravi:\n Pri meni bilo isto na trieri, od takrat pa vsakih nekaj mesecev preverim pakete \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n20 eur za 5 mbit linijo je rop, kaj nimaš možnosti telemacha?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkrs je lastnik kabelskega omrežja, in ne pustijo nobenega drugega zraven, tako da ne, za vse dsl variante sem pa po 2+ km od central ...\n\nplačeval sem 20,34€ toliko kot je na strani za 5 mega ja, le da sem imel jaz 2, še večji rop",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "krs.net",
    "content": "Ja, zakaj ne zamenjaš paketa?\n\nKakšen rop?! \nJe kdo sploh preveril ponudbo DSL-ja?\nAmis: 2Mb/384  23EUR\nTelekom/Siol: 2Mb/384  26,50EUR\nT-2: 1Mb/256kb  23,99 EUR (polno razvezan, brez telefona pri Telekom)\n\nTorej 5/1,5 Mb za 20,33 EUR je pa rop?! Se mi zdi da samo jamrate in se nič ne informirate.",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "krs.net",
    "content": "smo ga ... ti še vedno ne razumeš, oz nočeš razumet, ker pač maš njihovo logiko  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n sej pravim, v najboljšem možnem primeru je to zelo gnila poslovna praksa, če ne kako zavajanje, bo tržna preverla",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "krs.net",
    "content": "Ok. Primer. Jaz ima še en star poslovni Simobilov paket, ki ni več v ponudbi in tudi vsebinsko ni več konkurenčen sedanjim. Zakaj bi me mogu Simobil prestavit na nov paket, če jaz nisem izrazil svoje volje za to?",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "krs.net",
    "content": "recimo jaz sem mel na simobilu paket pomlad, pa so me obvestili da ga več ne bo, in da so pač opcije kam se lahko prestavim, sej pravim, tudi če ni nič narobe s tem kaj delajo, je vse narobe s tem kaj delajo.\n\nsploh pa glede na to da so naši starši kopali za to kabelsko omrežje in je bilo \"društveno\" z leti se je pa lepo privatiziralo to, in bi blo pred leti dosti boljše če bi prevzel telemach, ko pa ti kekci  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nti pač gledaš na to, kaj oni pač morajo minimalno naredit, jaz ti pa pravim kaj bi blo prav in dober poslovni odnos da naredijo, tu so pol razlike ... in taka podjetja pač upam da čimprej pocrkajo, ko se niso pripravljeni potrudit niti malo za dolgoletne stranke oz naredijo zakonski minimum pa ob tem gledajo da bojo čimveč potegnili",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "krs.net",
    "content": "Se strinjam, prijemi in poslovne prakse so različne. V tvojem primeru, ki je malce drugačen, je Simobil ukinil stari paket.\n\nOdnos do uporabnikih je pri operaterjih seveda različen in za to sami nosijo vse posledice.\n\nŽelel sem samo povedat, da brez izražene volje uporabnika, operater sam ne more spreminjati storitev.",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "krs.net",
    "content": "in medtem ko to pišem\n \n\t\n\n \n\nto je res slaba šala od operaterja",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "krs.net",
    "content": "Čakaj malo, torej ti dejansko ne morejo zagotoviti višje hitrosti od trenutne? Potem je prenova omrežja nujna. Če pa ti samo občasno slabo deluje, je pa razlog verjetno v kakem šumu na liniji. Možno je tudi, da je voda v kablu in brez razkopavanja zadeve ne bo šlo rešit, če niso v ceveh kabli.",
    "author": "tagelind",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "krs.net",
    "content": "Čudi me ta njihov odnos - recimo pri Telemachu je no way, da spregledaš nove pakete. Razen, če ne pregleduješ pošte. Ne pomnim, da bi kdaj dobil samo položnico, vedno je zraven še reklama za nove storitve, pakete, telefone, opcije... ko se prenovijo ali uvajajo novi paketi je seveda nekaj časa  poudarek na njih.\n\nKot se spomnim, je bilo podobno, a bolj skrito tudi pri T-2, oni so novosti printali na zadnjo stran računa.\n\nPo drugi strani z novostmi Si.mobila nisem ravno seznanjen. Od njih dobim samo e-račun na mail, ampak verjetno je bila moja odločitev, da me ne zasuvajo reklamami.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "krs.net",
    "content": "Operater nima pravice tebi spreminjati naročene storitve ker ga za to zavezuje pogodba. Če ti storitve več ne more nudit, lahko ti brez sankcij to pogodbo prekineš. Tvoja trenutna pogodba vsebuje paket, ki NI ukinjen. Edina na novo ga ni več mogoče skleniti. \nČe operater podraži storitev imaš prav tako na voljo odstop od pogodbe kljub vezavi. Obračunajo ti pa ti lahko za opremo, ki jo imaš v zakupu ali najemu.\nTorej ti trenutno plačuješ točno to kar si naročil. Spremeni paket in podpiši aneks po poglobi in bo zadeva rešena.\n\nNaši stari so res sami gradili omrežje, ampak so ga gradili zato, da lahko gledajo 30 TV programov. In to jim je še vedno omogočeno. Če nebi sami gradili, bi bili še danes brez vseh storitev kot v nekaterih krajih.",
    "author": "tagelind",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "krs.net",
    "content": "sej pri telekomu je isto.\na misliš da pokličejo vse naročnike pa jim predlagajo menjavo paketa ker bo nov cenejši ali pa dobijo več za isti denar?\npoznam primer, ko so zelooo dolgo plačeval isdn pa ne vem kaj še vse.\nin ravno tako sedaj telekom misli, da bodo kr vsi fotri vsak mesec čekiral na njihovi strani in se prebijal skozi menije kako koristit točke zvestobe. A da bi pa avtomatsko nardil, to pa ne.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "krs.net",
    "content": "recimo da je to razumljivo če se gre za isto firmo, tukaj se je pa firma vmes menjala, in so stare naročnike lepo fuknili v predal, nikome ništa, novim pa so lepo nardili pakete  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "krs.net",
    "content": "Podobno je bilo pri meni s t2. Od leta 2009 sem imel 1mb link, nakar po nakljucju zvem da za isti denar dobim 10mb... Zakaj mi niso sami od sebe tega spremenil? Isto simobil, od leta 2006-7 imam neko opcijo 201 za druga omrezja 201 min zastonj, novejsi paketi so cenejsi pa me niso obvestil.\n\nSem zaradi svoje nevednosti in nespremljanja ponudbe drekal in jokcal po alterju?\n\nSi na forumu ki je tudi racunalnisko usmerjen. Do razsvetljenstva o hitrosti si do vceraj bil zadovoljen, danes pa ne. Kdo je tukaj ovca?",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "krs.net",
    "content": "Jaz ne štekam, kaj naj bi firma naredila narobe. \nRes ne tržijo starih paketov, vendar jih tudi ukinili niso, tako kot kak mobitel, ki te prisili v menjavo in posledično podražitev. \n\nČe pa ne veš katero hitrost imaš, si pač totalno nezainteresiran ali penzioner.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "krs.net",
    "content": "Penzionerje pa kar pusti! Nekateri gremo kar vštric s časom! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "krs.net",
    "content": "še en primer\npenziči naročijo višjo hitrost neta, po dveh mescih imajo še vedno nižjo hitrost kot je bila pri starem paketu\nnova hitrost je prišla šele, ko se je poklicalo operaterja",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "krs.net",
    "content": "pomoje si sam kriv ker nisi vsak dan testiral hitrosti.\n\n/sarcasm off\n\n\nzgleda sem edini, ki pač misli da se odnos s stranko ne zaključi, ko ti le ta plača položnico  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n lesson learned",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "krs.net",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tomi pravi:\n pomoje si sam kriv ker nisi vsak dan testiral hitrosti.\n\n/sarcasm off\n\n\nzgleda sem edini, ki pač misli da se odnos s stranko ne zaključi, ko ti le ta plača položnico  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n lesson learned\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnisi edini \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nsamo povedal sem, da je pri vseh isti drek. da tudi če greš drugam, ne bo nič boljše \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "krs.net",
    "content": "Bodi srečen, da je zamenjava na višji paket brezplačna \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNi več tako pri vseh ponudnikih  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mobisux",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "krs.net",
    "content": "Kateri operater računa spremembo na višji paket?",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "krs.net",
    "content": "Konkretno pri mobilnih operaterjih Simobil. Nazadnje sem plačal 20EUR za menjavo paketa kljub temu, da sem menjal na dražji paket , skeširal telefon in se vezal za 24 mesecev....  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Nekaj časa nazaj so hoteli celo 40EUR za menjavo ravno tako na dražji paket.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "krs.net",
    "content": "Na žalost modem naloži nove nastavitve ko ga resetiraš",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "krs.net",
    "content": "Saj pri KRS tudi k računu prilagajo reklame za posebne ponudbe in nove pakete + TV ali računalnike na 24 obrokov ....\nSam sem že 2x menjal paket na hitrejšega IN cenejšega. Sicer z vezavo, ampak tako ali tako nimam nobenih možnosti za drugega ponudnika ne po zraku ne po zemlji  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n . Občasno ali ob sumu problemov bolj pogosto spremljam hitrost povezave in če se pojavi problem pač malo zagnjavim  in kar hitro uredijo.",
    "author": "kdk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "krs.net",
    "content": "problem je predvsem, da je kabelsko omrežje pač staro 30 let, uporabnikov pa 100x več kot takrat, in če že gradit niso rabli sami, tud zdaj ne delajo nič kaj druga kot sprotno vzdrževanje \n\n\nmogoče jih je pa treba samo malo \"spomnit\" na druge načine kdo jim daje kruh, saj sem danes videl celi dan službene avte pri odprtih omaricah  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "krs.net",
    "content": "30 let je omrežje staro ja, oprema pa je praktično nova. Razen mogoče kablov, ki jih ni potrebno menjavati dokler opravljajo svojo nalogo. Če temu nebi bilo tako, bi še danes lahko gledal samo par analognih programov kot pred 30 leti.",
    "author": "tagelind",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "krs.net",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mmx pravi:\n Kateri operater računa spremembo na višji paket?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRecimo na nižji: http://www.telekom.si/info-in-obvestila/obvestilo-o-ceni-prehoda-med-paketi\n\nRecimo na višji: http://www.delo.si/gospodarstv...-in-poceni.html",
    "author": "Mobisux",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "krs.net",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tagelind pravi:\n 30 let je omrežje staro ja, oprema pa je praktično nova. Razen mogoče kablov, ki jih ni potrebno menjavati dokler opravljajo svojo nalogo. Če temu nebi bilo tako, bi še danes lahko gledal samo par analognih programov kot pred 30 leti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nso zadnji teden skoraj vsak dan pri kaki odprti omarici v moji ulici ali v sosednjih, pol nekaj zgleda že ne opravlja svoje naloge  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nkak je kaj s tem, da glede na to da mi nekak ne zagotavljajo neomejenega interneta, oz je precej omejen z delovanjem, da mi zmanjšajo položnico? oz na koga se sploh obrnit v takih primerih ? al pa enostavno zavrnit položnico",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "krs.net",
    "content": "njim pošlješ pisno pritožbo, da se ne strinjaš s polno ceno, ker ti ne zagotavljajo...",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]