[
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "V sredo zvečer sem s svojim 12 let in 1 mesec starim avtom obstal, avto ni vžgal. Pokličem asistenčni center in izvem, da asistenca basic krije pomoč ob okvari samo za vozilom do 12 leta starosti. Operater na asistenčnem centru mi pove, da potrebujem asistenco plus oz. asistenco premium.  OK, pustimo sitnosti z vžiganjem in prevozom, v osnovi je bila moja napaka da nisem bil pozoren glede pogojev asistence - čeprav je res da bi me na to lahko opozorili ko sem sklepal zavarovanje.  Še dobro, da z avtom nisem ostal v kaki vukojebini, po možnosti v tuji državi par 100 kilometrov vstran..\nNaslednji dan se oglasim na Tilii v MB-ju, želim doplačati za asistenco plus oz. prekiniti obstoječo asistenco, da mi vrnejo denar in postanem član AMZS če ne gre drugače... \nIzvem, pa : \n- za starejša vozila od 12 let nobena asistenca, ki jo nudijo ne krije okvar/prevoza razen v primeru sklenitve kaska - to mi zavarovanje toliko podraži da sklenitev samo zaradi asistence nima smisla\n- da mi denarja za sklenjeno asistenco (v decembru 2014) ne morejo vrniti zaradi sklenjene pogodbe z AXO - ne vem ali to dejansko drži, verjetno je to bolj njihova politika, morda bi tistih par eur lahko izsilil\n- da naj Tilii napišem \"pismo nezadovoljstva\"\n\nOsnovni razlog, da sem sklenil zavarovanje pri Tilii je bila ugodna cena, me pa sedaj ta asistenca hudo žuli. Želim polno asistenco po Sloveniji, če je le možno bi se rad izognil AMZS-ju - potrebujem asistenco na vozilo in ne na osebo. Kak predlog? Opcija je tudi prekinitev zavarovanja preko Tilie in sklenitev pri drugi zavarovalnici v kolikor bi dobil konkurenčno ponudbo. Konkretno, enoletno zavarovanje za letnik 2012, 2.0, 74kW, AO+, ogledala, stekla, luči in asistenca basic --&gt; cca. 260 EUR, avto je pri Tilii zavarovan drugo leto (PR9).",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "Na polici ti lepo jasno piše, da asistenca v primeru okvare ne velja za vozila stara 12 let in več, ter da se ne vrača sorazmerni del premije v primeru prekinitve police. Ta člen ti zelo jasno piše nekje na zgornji polovici police (kjer so navedena kritja), ti pa si verjetno samo spodnjo polovico police gledal, kjer so navedeni takšni in drugačni popust.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "Res je, opozorilo je jasno napisano in lepo razvidno tudi, če te je zastopnik pozabil opozoriti na to dokaj pomembno podrobnost.\n\nDa se je pa brezveze ob tla metat zaradi nevračila cca.4ih evrov od asistence, je pa verjetno tudi brezpredmetno pisat.\n\nAvtorju teme pa za naslednjič predlagam sklenitev zavarovanja pri Zavarovalnici Maribor, tam bi se zelo verjetno dalo ugoditi njegovih potrebam in zahtevam, cenovno so pa tudi tam-tam kot Tilia.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "Tilia je daleč najcenejša, sem pa slišal že ogromno pritožb glede izplačil kar se škod tiče. Cena pa so res konkretno nižje od ostalih zavarovalnic. Sem svojemu agentu pri Adriaticu povedal da mi Tilia enako zadevo ponuja 100 eur ceneje je cena tudi pri Adriaticu padla. Zavarovalnice so eni veliki napiz****.",
    "author": "Dumber",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "Od kod pa si? Jaz in drugi zavarovalni zastopniki, ki sodelujemo tudi v tem forumu Alter že vseskozi svetujemo, da je dobro imeti \"svojega\" zastopnika, ki pozna stranko in strankine nepremičnine in premičnine, s tem pridobi še kak dodaten popust. Jaz sem zastopnik za Tilia, ZM, Generali in Vzajemna in sem iz Ljubljane. Moji podatki so v osebnem profiu. Za starejša vozila glede asistence priporočam ZM. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNajraje vidim, da mi pošlješ sken prejšnje (sedanje) police, ker za poseben popust (višji od običajnega) rabim tudi osebne podatke.\n\nLep pozdrav!\n\nKritja med posameznimi zavarovalnicami se zelo razlikujejo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matey pravi:\nAvtorju teme pa za naslednjič predlagam sklenitev zavarovanja pri Zavarovalnici Maribor, tam bi se zelo verjetno dalo ugoditi njegovih potrebam in zahtevam, cenovno so pa tudi tam-tam kot Tilia.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAli pa AMZS članstvo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "V primerjavi z ZM asistenco v primeru starejših vozil je AMZS asitenca predraga za moje pojme \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "Četudi se gre za malo km letno in pride v poštev tilia avtoKM zavarovanje?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "V takem primeru bi pa moral narediti konkretno primerjavo obeh oz. vseh možnoj scenarijev. Lahko da se ti v takem primeru pa izplača ja, ni pa nujno.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "Zdravo,\n\nte popolnoma razumem in tudi sam imam največjo težavo pri sklepanju zavarovanj pri Tiliji, ker nima opcije priključitve boljše asistence\nna osnovno zavarovanje, ker si marsikdo želi boljšo asistenco ali pa je starost vozila 12 let in več, sicer pravijo, da se dogovarjajo, da bo tudi asistenca Suprime (do 20let starosti) na voljo pri obveznem zavarovanju, samo vprašanje kdaj...\n\nŽal, manjka v programu za sklepanje pri Tiliji opozorilo, da je vozilo že doseglo starost 12let, pri ZM te program opozori in potem agent\nne more spregledati, da ni več kritja za primer okvare.\n\n\nKot si ugotovil, je Tilija konkretno cenejša pri zavarovanju in če boš hotel podobno zadevo drugje narediti in vključiti boljšo asistenco\nte bo prišlo vsaj 100€ dražje.\n\nPonavadi zavarovalnice premije asistence ne vračajo ob prekinitvi zavarovanja, tako da to ni nič nenavadnega, težavo z asistenco lahko rešit tudi tako, da greš na Triglav in tam vzameš samo asistenco plus, sicer je cena nekje 60€ če jo vzameš brez AO zavarovanja,\nampak bo tako verjetno še vedno najbolj ugodno, AMZS s tujino te tudi nekje toliko pride, s tem, da imaš tam omejeno število asistenčnih primerov.\n\nl.p.",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dumber pravi:\n Tilia je daleč najcenejša, sem pa slišal že ogromno pritožb glede izplačil kar se škod tiče. Cena pa so res konkretno nižje od ostalih zavarovalnic. Sem svojemu agentu pri Adriaticu povedal da mi Tilia enako zadevo ponuja 100 eur ceneje je cena tudi pri Adriaticu padla. Zavarovalnice so eni veliki napiz****.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPritožbe jaz slišim čez vse zavarovalnice, res da delam največ avtov na Tiliji pa imam kljub temu najmanj pritožb prav čez njih,\ndobro izplačajo totalke ipd...  pri vsaki zavarovalnici je nekaj boljše in nekaj slabše... pritožbe pa so včasih utemeljene, včasih pa tudi ne...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "AMZS kritja so \"lahko\" zelo \"drugačna\" od asistence npr pri ZM. En zadeva ki manjka je lahko zelo boleča, če ne veš zanjo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "Za desetletnico sem ravnokar sklenil kasko totalko s supreme asistenco. Do sedaj sem imel polni kasko sedaj pa ne dam 10+% vrednosti izplacila ob totalki. \nKasko totalka se mi je se zdela sprejemljiva. Za moj avto slabih 80 evrov ob pr4. Ze sedaj nisem porpavljal udrtin ki sem jih sam tako ali drugace pridelal. Pa se 5 evrov za krajo ob 500 evrih lastnega kritja\nupam da te udrtine ne bodo pri morebitni totalki pobrale pol izplacila.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mare2 pravi:\n AMZS kritja so \"lahko\" zelo \"drugačna\" od asistence npr pri ZM. En zadeva ki manjka je lahko zelo boleča, če ne veš zanjo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj pa?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "Moja izkušnja lani novembra.\nSem član AMZS. plačujem članarini Plus, ki krije tudi asistenco v tujini. Lani v novembru se mi je v Nemčiji v okolici Durna 1200 km od nas pokvaril avto. Petek , praznik v Nemčiji, servisi itak zaprti, avto nevozen. Pokličem na AMZS, razložim situacijo in dobim odgovor, da bodo poiskali kar najboljšo možno rešitev zame.Bili smo štirje potniki. Čez slabe pol ure me pokličejo nazaj, in me obvestijo, da bodo avto prepeljali v Slovenijo v ponedeljek, meni so pa uredili nadomestni avto, da smo domov odpotovali v soboto. \nLahko povem, da sem doživelo zelo korekten in profesionalen odnos od osebja na AMZS-ju in mi ni žal dati za letno članarino.\nPozdrav.",
    "author": "asteliks",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "Se strinjam z Asteliksom; AMZS tujina je navkljub ceni odlična rešitev. Reakcija je izredno hitra, izplačila pa korektna.",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "Kakšna izplačila to?",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "Žal cenovno AMZS ni konkurenčen asistenci zavarovalnice, niti cenovno niti po storitvah. Še posebej če potrebuješ asistenco na vozilo (kot jaz) in ne na osebo - v tem primeru je osnovni AMSZ zame in za ženo 60 EUR, upam da se da recimo pri Triglavu naročiti asistenco (za vozila starejša od 12 let)  za neko osnovno ceno brez AO/AO+. Morda še pri kaki drugi zavarovalnici?",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "Če prav razumem ti je agent prodal asistenco ki je itak ne moreš koristiti? \n\nJao jao...vse sam da dobijo kakšen euro višjo provizijo...nebom pozabil da so Generali staremu atu na 12 let starem avtu naredili polni kasko,samo zato ker je šel sklenit sam in je bil \"lahka tarča\"....seveda če bi karkoli bilo, bi dobil itak samo 500-1000€ ker avto več ni vreden..., kasko smo prekinili en dva tri, agenta bi pa tut poslal nekam če bi bil takrat tam.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "Asistenca velja v primeru prometne nesreče, toliko si pa menda pismen?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "Triglav te omejitve nima glede starosti vozila, nacenejša asistenca stane slabih 30 evrov, krijejo do 500 evrov, kar je za tujino premal.",
    "author": "alpine",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "Sem ravno včeraj zavaroval in je asistenca + namenjena tudi tujini 39,60€. Je pa na to ceno toliko poustov da pride ta asistenca cca 30€.\nPrvotna cena zavarovanja je bila 290€ potem je pa raznih popustov (paketni, komercialni...) da je končna cena prišla 220€.\nJe pa to za 77kW, obvezno, ao+, asistenca +, stekla",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "To je verjetno cena za kak nižji PR, pri Triglavu se sicer precej pozna njihov Komplet \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. \n\n\nGlede asistence brez AO sem poizvedoval pri ostalih zavarovalnicah, najcenejšo asistenco ima kot kaže Adriatic, je pa res da krijejo samo prevoz vozila do 100km daleč in pomoč pri manjših okvarah. Omejitev pri starosti vozila je višja od 12 let, cena pa cca. 12 EUR.  Pri asistenci plus so kritja višja in primerljiva s Triglavom,  primerljiva je tudi cena, cca. 40 EUR - enako pri Triglavu. Ostale zavarovalnice asistence brez AO ne nudijo (npr. Generali, Grawe) oz. nudijo AXA asistenco, ki pa ima enake pogoje pri vseh zavarovalnicah - pomoč vozilom v okvari le do 12 leta starosti vozila..",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "Hm, no ja, ampak za 40eur pa si že lahko član v AMZS, kjer imaš asistenco plus veliko več?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "Kakor komu paše... Recimo nekaterim je pomembno da je asistenca vezana na vozilo, nekaterim pa na osebo... Čeprav, če je kdo rizičen je rizično vozilo, ne oseba...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "A ni tako da lahko samo AMZS odvleče pokvarjena vozila iz Avtoceste  ali so to kaj spreminjali ?",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nTo je verjetno cena za kak nižji PR, pri Triglavu se sicer precej pozna njihov Komplet\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa to je cena za 4PR. No če bi plačal v enemu znesku bi bila cena še nižja.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "Samo pozor nekatere zavarovalnice imajo samo do najbližjega servisa, Triglav pa nima omejitve, lahko domov, na servis, k mehaniku....",
    "author": "alpine",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AndrejD pravi:\n A ni tako da lahko samo AMZS odvleče pokvarjena vozila iz Avtoceste  ali so to kaj spreminjali ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKonkretno v mojem primeru so avto, ki je bil pokvarjen in ne poškodovan v prometni nesreči ,odpeljali iz dvorišče  v Nemčiji, kjer stanuje moja teta in ga prepeljali na servis, katerega naslov sem jim dal.\nZa mene storitev opravljena korektno\n\nLP",
    "author": "asteliks",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "Za avto so poskrbeli. Kaj pa za voznika? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "Na njihovi strani piše, da je tudi za voznika:\n\nhttp://www.amzs.si/clanstvo/default.aspx\n\nCelo nadomestnega voznika lahko dobiš, karkoli že to pomeni?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mare2 pravi:\n Za avto so poskrbeli. Kaj pa za voznika? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nSem na prejšnji strani opisal. Dobil sem nadomestni avto, s katerim smo se prepeljali , štirje smo bili, domov.",
    "author": "asteliks",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "Koliko pomeni do 1500 EUR kritja vleke iz tujine....koliko je to cca. v km?\nNe poznam cen avtovlek/km.",
    "author": "sparkyboy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zavarovalnica Tilia in asistenca starejšim vozilom",
    "content": "Mogoče okoli evra/km? Računati moraš obe vožnji.",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]