[
  {
    "ctx": "Zavarovalnica Maribor in AXA Assistance",
    "content": "Ima kdo kakšne izkušnje z dodatnim zavarovanjem za tujino ZM: http://www.zav-mb.si/zavarovanja/potovanje/letno-turisticno-zavarovanje-z-asistenco-v-tujini/ ?\n\nLetna premija za največji paket s kritjem do 50.000€ pride manj kot 40 EUR, kar se mi zdi sumljivo poceni. Do sedaj sem uporabljal Coris oziroma Elvio in jih sicer nisem nikoli rabil, po izkušnjah ostalih pa jih recimo na francoskih smučiščih vsaj poznajo in ni problema. Bi vzel paket ZM, vendar mi ni, da bi slučajno moral potem založiti 10 jurjev za kakšen helikopter, ker imam eno levo zavarovanja...",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zavarovalnica Maribor in AXA Assistance",
    "content": "Znanec je imel nesrečo in je baje vse šlo gladko, uredili so vse na daljavo iz Nemčije. Gre za zavarovanje (podružnico) nemške AXA, zato pomoje ni potrebno skrbeti glede organizacije.Zavarovalnica sama pa mislim da je Francoska..\n\nhttps://www.axa.de/\nhttp://www.axa-assistance.com/presentation/who-are-we.html\n\nTudi sam imam navedeno zavarovanje in moji kolegi.\n\nlp",
    "author": "Maurioniss",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zavarovalnica Maribor in AXA Assistance",
    "content": "To mogoče v Evropi deluje; ni pa brez vsakega razloga CORIS dražji - on dejansko deluje. Saj je podobno z AMZS mednarodno pomočjo. Kolikor dnarja toliko muzike... Potem pa . ah joj, nisem vedel. Nekje spodaj pa drobni tisk.",
    "author": "miklavz",
    "author_level": "&#8224; 1962-2015"
  },
  {
    "ctx": "Zavarovalnica Maribor in AXA Assistance",
    "content": "tukaj se vidi, kje vse imajo izpostave:\n\nhttp://www.axa.com/en/group/axaworld/",
    "author": "Maurioniss",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zavarovalnica Maribor in AXA Assistance",
    "content": "Največja težava pri turističnih zavarovanjih je v tem, da se sklepa prenizke zavarovalne vsote,  10, 15, 25k€, je lahko hitro premalo\nko pride do kašne resnejše situacije, sploh če je vključeno še  kakšno helikoptersko reševanje... je pa seveda veliko odvisno od tega\nv kateri državi se nahajaš, ker so cene storitev lahko zelo nihajo...\n\n50.000€ je po mojem mnenju najmanj kar bi moral imeti sklenjeno za potovanja po Europi, če greš pa kam dlje, Amerika, Azija,\npa vsekakor paket za 100.000€ ali več... 250.000€, lahko tudi 1Mio, samo to že skoraj ni potrebe...\n\nSuper je, če imaš poleg asistence še vključeno civilno odgovornost, če slučajno koga poškoduješ v tujini itd...\n\nPrednost Corisa/April je vsekakor v prepoznavnosti, široki mreži in  predvsem za slov trg, v tem da imajo 24urni klicni center v Sloveniji,\nmedtem ko ima večina  ponudnikov v nočnem času prevezavo na evropske klicne centre.\n\nPraviloma pa je povsod postopek enak, če se le da, kontaktiraj klicni center, opiši dogodek, kje se nahajaš in oni poiščejo najbližjega pogodbenega partnerja, če ni problem greš tja in nimaš posebnih sitnosti glede uveljavitve zavarovanja (brez plačila na licu mesta) ,\nče to ni mogoče, pa potem prijaviš škodo, založiš ta čas denar in dobiš v SLO povrnjeno na podlagi dokazil, če pa je večji znesek in ob dogodku ni bilo mogoče javiti, pač javiš takoj ko je možno in se asistenčni center poveže z izvajalcem in dogovori za plačilo storitev.\nZa izven EU, jaz ne bi upal imeti zavarovanja pod 100.000€, saj najdeš na netu mnogo primerov, koliko je stalo reševanje in bivanje v bolnici po kakšni smučarski poškodbi v Kanadi Ali USA ipd... ali pa vrnitev poškodovanca/bolnika v domovino itd...\n\nZavarovanje naj nudi, dobra kritja v primeru težjih poškod/bolezni in pa civilno odgovornost.\n\nPri Corisu, če vzameš multirisk paket imaš vključeno odgovornost, vendar je za smučanje izključitev  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovalnica Maribor in AXA Assistance",
    "content": "Tudi sam gledam to zavarovanje? Kako se kaj obnese? Je skoraj enkrat ceneje kot coris? Za trgilav sem slišal same pripombe. Kaj pa vzajemna?\nLP",
    "author": "scmoky",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zavarovalnica Maribor in AXA Assistance",
    "content": "Kaksne tocno primpombe pa?",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovalnica Maribor in AXA Assistance",
    "content": "jaz že uporabil axo od ZM v egiptu, Brez težav, dobil povrnjeno vse. Ko sem klical na njihovo asistenco, so mi ponudili izbiro, ali naj koristim njjihovega potrjenega zdravnika, ali po lastnem izboru. Povrnjene dobil tudi stroške klicev Egipt  - Slo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mcn",
    "author_level": "Majstr"
  }
]