[
  {
    "ctx": "Recesija 2015-",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  Europe will fall into recession, and we may see a smaller-scale repeat of the 2010-2011 Greek default crisis. GDP growth in the eurozone will turn negative. That will finally give European Central Bank President Mario Draghi the leverage to start the bank&#8217;s own &#8220;quantitative easing&#8221; (buying up to 1 trillion euros in European government bonds). But that won&#8217;t be enough to lift the Old Continent out of recession.\n\nIt seems likely that the left-wing opposition Syriza will prevail in upcoming parliamentary elections in Greece. That has triggered a big sell-off in European stocks amid reports that German Chancellor Angela Merkel is open to Greece&#8217;s exit from the eurozone. This looks like a well-planned leak, part of a chess game between Merkel and Syriza leader Alexis Tsipras. But firebrand Tsipras already has softened his earlier hard-line positions as he prepares to take power. Expect yet another renegotiated Greek debt deal, not a default or a &#8220;Grexit.&#8221;\n\nWeak overseas economies and largely ineffectual quantitative easing in Japan and the eurozone along with gradually rising U.S. short-term rates will continue to boost the U.S. dollar. Demand for U.S. Treasuries from domestic and foreign investors will tamp down increases in long-term rates that would normally accompany the Fed&#8217;s short-term rate hikes. The greenback&#8217;s lingering strength will deepen the secular bear market in energy and commodities; oil prices may hit their lows for this cycle, but will take years to recover. This also may be the year true believers finally throw in the towel on gold. \n\nPlunging oil prices along with economic sanctions will bring key Russian companies to the brink of default and will batter the ruble and Russian stocks even more. The strong dollar and weak commodity prices will pressure other emerging market stocks, currencies and bonds, with perhaps a contagion effect on a smaller scale than 1997-1998. This could lead to a correction in global and U.S. stocks, but not a bear market.\n\n The strength of the dollar and attractiveness of U.S. capital markets will cause U.S. investors, who have shunned U.S. equities under the bad influence of the anything-but-America doom-and-gloomers, to finally realize the error of their ways and pour money back into the U.S. That move, which may have begun in 2014, should help power U.S. stocks still higher.\n\nI do see deeper corrections ahead, and this bull market is definitely getting long in the tooth. So 2015 may have more volatility and more modest gains than 2013 and 2014 did, but I see no bear market in U.S. stocks. At least not this year.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nV glavnem dogaja se na polno nekaj.  Samo, če bo ponovila blaga recesija v EU, bo pri nas....  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Recesija 2015-",
    "content": "Jaz nekaj ne razumem.\n\nPrepričujejo nas, da bi moral BDP nonstop rasti... v nedogled?\n\nTo je matematično nesprejemljivo.\n\nVsaka zadeva pride do točke, ko se konča = porabijo viri, ni trga, prenasičen, število prebivalcev. itd\n\nKaj nas torej želijo prepričati?\n\nDa mora Gorenje vsako leto prodati za 50.000 strojev več? ja komu, na Luno?",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Recesija 2015-",
    "content": "Sedaj je čas, da se proda zlato in kupi dolarje ter rublje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bigMIKE",
    "author_level": "Majstr"
  },
  {
    "ctx": "Recesija 2015-",
    "content": "to je gonilo kapitalizma. rast, rast....\nko se tržišče zabaše pa se naredi kriza ali pa vojna. potem pa spet rast, rast, rast...\ndrugače kapitalizem crkne",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Recesija 2015-",
    "content": "Zgrešen sistem",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Recesija 2015-",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Zgrešen sistem\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je edini delujoči sistem, če jemlješ kredite. Žal!!\n\nTorej se bo treba lostat dolgov in živet kot si lahko privoščimo. Potem gospodarska rast ne bo problem. Lahko bo nična. \n\nAmpak dokler penziæi, ki v penzion sklad niso prispevali nič, hočejo imet vsak mesec višje penzije, pač ta utopija ne bo šla.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Recesija 2015-",
    "content": "Treba po začet prodajat peči afričanom, hladilnike eskimom itd. Druge ne bo. To je še edina možnost..evropo in \"razviti\" svet smo zasičili z izdelki, ki jih ne potrebujemo.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Recesija 2015-",
    "content": "Za druge smo pa predragi, ker Kinezi ceneje in še več proizvedejo...\n\nHlastanjem za denarjem v kapitalizmu je uničilo ali pa še bo Zemljo.\n\nSicer narava posrkbi vedno sama, a za človeštvo ni svetle prihodnosti.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Recesija 2015-",
    "content": "ksz... \n\nKaj potem po Štibrovo kulo in kalašnika ter krompir sadit že letos?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Recesija 2015-",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bigMIKE pravi:\n Sedaj je čas, da se proda zlato in kupi dolarje ter rublje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nza zlato bi rekel, \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n']http://goldprice.org/charts/history/gold_30_day_o_eur.png?0.33603231271774026[/img][/URL] \nhttp://www.zlata-rezerva.si/cena-zlata-v-obdobju-in-grafi.html\nza dolar si start ze zamudil,za rubelj se pa ne upam trdit da je na dnu",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Recesija 2015-",
    "content": "BDP hipotetično lahko raste iz leta v leto, samo bi ga morali redefinirati na drugih temeljih, kaj BDP sploh je. operirati z definicijami iz 19. stol. za tako pomemben ekonomski konstrukt v 21. stoletju je neumnost",
    "author": "L1nK",
    "author_level": "Pripravnik"
  }
]