[
  {
    "ctx": "peč na pelete - dotok zraka?",
    "content": "trenutno je v bloku v stanovanju vgrajena peč na trda goriva\n\nv kolikor se preide zaradi udobja na peč na pelete, kako izvesti dotok zraka/kakšen je ustrezen fi cevi?\nnamreč sedaj je kaminska peč v kotu dnevne sobe, pomeni bi moral za zajem zraka izza nizkih pohištvenih omaric potegnit  cev in prevrtat steno bloka/namestiti rešetko (kakšno?)\n\nHvala za info in kako sliko ustrezne cevi/zunanje rozete (rešetke)",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "peč na pelete - dotok zraka?",
    "content": "Pri meni je isto kot dimnik 80mm. Dovodno cev imam pregibno aluminij, rešetko pa plastika z mrezico da polet pajki, itd ne plezajo.\n\nlp",
    "author": "KrNeki99",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "peč na pelete - dotok zraka?",
    "content": "Običajno imajo peči specificirano kolikšen dotok zraka zahtevajo, preveri tehnične podatke.",
    "author": "Chimay",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "peč na pelete - dotok zraka?",
    "content": "Že sedaj bi potreboval dotok zraka \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "peč na pelete - dotok zraka?",
    "content": "Nimaš nobenih zračnikov,kuhinjski nap in podobno? imaš gradnjo z uspešno izvedenim testom zrakotesnosti?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "peč na pelete - dotok zraka?",
    "content": "zakaj potrebuješ dotok zraka?",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "peč na pelete - dotok zraka?",
    "content": "lakše se diše    \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nacek",
    "author_level": "Guru"
  },
  {
    "ctx": "peč na pelete - dotok zraka?",
    "content": "\npopolnoma enako kot brez....",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "peč na pelete - dotok zraka?",
    "content": "Ni ravno enako. Da lahko peč gori rabi zrak, ki mora od nekje priti. Dokler so stara, zrahljana okna in sklumpana vrata je ok...vleče povsod noter. A če okna dihtajo bo pa kako gorelo (kisik se rabi še za kaj kot gorenje)?",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "peč na pelete - dotok zraka?",
    "content": "kaj pa zračnik za wc, pa zračnik za napo, pa špranja pod vhodnimi vrati itd. \nne si mislit da so stanovanja tak diht. Sploh pa ne blok v katerem je še peč na trda goriva, ki je do zdaj delala brez posebnega dovoda. Predvidevam, da ni blok star 10 let.\npa da bi peč kisik ven potegnila iz sobe (kot večina rada omenja) tudi ni problema. Če nebo zraka, da nadomesti tistega, ki gre čez dimnik tudi vleka ni. \n \n\ndruge je neka superduper moderna bajta.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "peč na pelete - dotok zraka?",
    "content": "Če do sedaj s pečjo na trda goriva nisi imel težav zaradi premalo zraka, je verjetno tudi s pečjo na pelete ne boš imel. Verjetno dovolj zraka pride že s stopnišča skozi špranje pri vhodnih vratih...",
    "author": "Tony_Clifton",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "peč na pelete - dotok zraka?",
    "content": "To bo pomagalo.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "peč na pelete - dotok zraka?",
    "content": "A če daš vsako jutro enega v pec,potem ne rabiš odprtine?\n  Meni se tudi čudijo zakaj nimam odprtega okna v kurilnici. Pa jim samo povem da zaenkrat ne opažam težav če imam priprta vrata (dal blokado da jih je mores zapreti) iz hodnika. \nPri novih hišah kjer je kup folij in silikona se nekako verjamem  v potrebo  po dovodu.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "peč na pelete - dotok zraka?",
    "content": "blok je star brez izolacije\nokna so nova, prav tako protivlomna vrata\nkakega večjega puščanja zraka v stanovanje ni, zračnik ustreznih mer je v kopalnici in tudi pazim, da so kopalniška vrata odprta vedno, kadar se kuri\nz dovodom zraka ni težav, prav tako veliko zračim (okna se da odpret \"na kip\" za zelo zelo malo, funkcija zračenja stanovanj",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "peč na pelete - dotok zraka?",
    "content": "zunanji zrak je bolje, ker ne kuris toplega zraka (izguba energije), ampak mrzlega od zunaj. Plus ni problema da ti od soseda cez zracnik od kopalnice vlece smrad k tebi.\n\nlp",
    "author": "KrNeki99",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "peč na pelete - dotok zraka?",
    "content": "V 50 let starem bloku z novimi okni peč ni delovala, če ni bilo okno odprto na kip.\nDa bi pa zrak v stanovanje vlekel preko WC zračnika, kamor je speljana tudi kakšna napa in ga 50 let ni nihče ometel mi pa tudi ni...\n\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  }
]