[
  {
    "ctx": "Mercator spletna trgovina - navadno nategovanje",
    "content": "Hja, zgodilo se mi je že drugič!\n\nOglašujejo mobilni telefon. Oddam naročilo in čakam 2 dni na obdelavo. Pokličejo me iz oddelka za spletno trgovino, da tega telefona ni več možno dobiti, pa ne vedo če bo dobava še možna, zato bodo stornirali naročilo. Povem da je OK, da razumem in bom nabavil drugje.\nGrem dalje v lov za telefonom in ga še isti dan najdem ponovno v njihovi spletni trgovini za višjo ceno. \n\nKličem takoj ta njihov oddelek za spletno trgovino in vprašam, kako so me lahko pred par urami klicali, da so zaloge tega telefona pošle in ne vedo, kdaj bo spet zaloga, sedaj pa ga spet vidim v njihovi trgovini po višji ceni. In gospa mi pove, da telefone sicer imajo na zalogi, samo ga ni možno več naročiti po nižji ceni, ampak je sedaj nova cena.\n\nMislim, kakšno nategovanje, saj jaz sem ga naročil še po nižji ceni, pa so mi stornirali naročilo.\n\nPodobna situacija se mi je zgodila pred kakšnim letom pri nakupiu gospodinjskega aparata. So oglaševali 10% popust na sušilca, potem so me klicali da je zmanjkalo in nimajo več zaradi nekih reklamacij in so morali stranki poslati nov aparat, zaradi česar jim zaloge ne štimajo, potem pa sem čez 2 dni videl spet oglaševan isti aparat po 20% višji ceni.\n\nTa spletna trgovina je poden od podna.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Mercator spletna trgovina - navadno nategovanje",
    "content": "Meni so to 2 dni nazaj naredili na amazonu, da ne boš mislil, da so samo naši svinje\n\nZakon je verjetno na tvoji strani, ampak dobro veš, da se ti ne splača",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Mercator spletna trgovina - navadno nategovanje",
    "content": "Noup.\nPise verjetno, da je zaloga informativna in narocilo do potrditve prodajalca nezavezujoce.\n\nTo delajo vsi. Dump cena, zaloga je, pol k pride narocilo je pa ni. Ampak govorinpa se, da si najcenejsi.\n\nIn ko se zmotijo in dajo napacno ceno na splet ? Ja isto.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Mercator spletna trgovina - navadno nategovanje",
    "content": "Se mi že sanja zakaj gre. Gledam spet ponudbo njihovih telefonov in so najbrž kar večini aparatom dvignili cene. V poštnem nabiralniku pa imam e-mail, da imajo v nedeljo 15.2.2015 akcijo, kjer lahko v spletni trgovini nakupuješ 10% ceneje, pa neki valentinov popust, pa te fore.\nTorej so sedaj artiklom dvignili cene, ker imajo v nedeljo popust???\n\nKaj ni kaj takšnega prepovedano, ali velja samo za razprodaje?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Mercator spletna trgovina - navadno nategovanje",
    "content": "Kupuj tam, kjer je ceneje, ne tam kjer je več popusta.",
    "author": "Fe3",
    "author_level": "Thinc"
  }
]