[
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "V financah je objavljen članek s prikazom uvoza mlajšega rabljenega vozila iz tujine. Morda pride komu prav pri izboljšanju splošne predstave kako vse to skupaj izgleda, če se spustiš v to  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nDružina Žlajpah z nakupom avta v Nemčiji prihranila 2.500 evrov \n\n\nMitja Žlajpah\n23.02.2015  11:23\nVsaka družina se na vsakih toliko let znajde pred dejstvom, da mora zamenjati avto; toda kje ga kupiti; mi smo se odločili, da gremo sami ponj kar v Nemčijo; zanimiva dogodivščina in velik prihranek.\n\nNaš dosedanji avto je bil star sedem let, a kljub temu zanesljiv, uporaben, prostoren in domač. Razen rednih servisov ni zahteval drugega kot točenje goriva, tu in tam pa je pregorela še kakšna žarnica. Razlog za zamenjavo avta je bil zgolj in samo eden. Odločili smo se korenito spremeniti dosedanje preživljanje dopustov po apartmajih ter hotelih in v ta namen smo kupili prikolico. Ob tem smo morali sprejeti tudi odločitev, da bo nujno potrebna zamenjava avtomobila, saj je bil dosedanji za vleko prikolice premalo močan.\n\n Nov ali rabljen avto? \n\nZ ženo sva bila v naslednji fazi postavljena pred resno odločitev - kupiti nov ali rabljen avto. Po temeljitem tehtanju in predvsem po finančnih izračunih sva sprejela končno odločitev, da kupimo rabljen avto. Imela sva izdelana merila, odločilni sta bili dve: da je avtomobil star približno dve do tri leta in da je manjši enoprostorec. Tema in tudi drugim merilom je najbolj ustrezal VW touran.\n\nTako se je začelo intenzivno spremljanje trga rabljenih avtomobilov. Prve analize sem delal na največjem slovenskem spletnem mestu z avtomobilsko ponudbo [www.avto.net] . Ena analiza je zajemala podatke o tem, kakšni avtomobili se prodajajo, z namenom, da bom, ko bom prodajal svoj avtomobil, tega kar najhitreje prodal. Druga analiza pa je zajemala ponudbo vseh vozil, za katera je bila zainteresirana naša družina. In ta druga analiza je pri meni takoj zbudila nekaj sumov. Vsi tri leta stari tourani so imeli prevoženih med 140 in 150 tisoč kilometri, kar me je malo presenetilo. Seveda govorim o touranih, ki so jih prodajali preprodajalci, in, zanimivo, večina jih daje garancijo na kilometre. Kakšna naj bi ta garancija bila in kaj naj bi garantirala, mi ni znano, saj podatki o tem niso bili preverljivi. Vozila, ki so jih prodajale fizične osebe, pa so bila večinoma z osnovno opremo brez dodatkov. Zato sem se začel nagibati k tujini in tudi končna odločitev naše družine je bila, da avto kupimo v tujini oziroma v Nemčiji. Tam je namreč ponudba rabljenih avtomobilov veliko večja in kakovostnejša kot pri nas. Večja ponudba seveda pomeni tudi veliko možnost izbire in lažjo končno odločitev.\nAvtomobil smo kupili v Böblingenu, ki je približno 20 kilometrov južno od Stuttgarta.\n\n  Ponudba več kot 1,4 milijona avtomobilov \n\nSvoje iskanje sem začel na največjem nemškem spletnem ponudniku novih in rabljenih avtomobilov [www.mobile.de] , ki ima v svoji ponudbi več kot 1,4 milijona avtomobilov. Na portalu sem se tudi registriral in shranil merila iskanja. Tako sem vsako noč dobil e-pošto z novimi oglasi, ki so izpolnjevali moje zahteve. Ob prvem iskanju je mojim merilom ustrezalo okoli 250 avtomobilov. Izmed vseh oglasov sem si približno 20 najbolj zanimivih shranil in spremljal prodajo. Izogibal sem se prodajalcem, ki so prek tega portala prodajali manj kot dve leti. Spremljal sem, kako hitro se avtomobili prodajajo. Čez mesec dni, se pravi novembra, je bilo od prvotnih 20 shranjenih na voljo le še sedem avtomobilov, kar je pomenilo, da bo treba, ko se bomo odločili za kakšen avto, ukrepati sorazmerno hitro.\n\nObenem sem se zavedal, da obstaja tudi mož­nost, da bo naša pot v Nemčijo zaman, če se avto izkaže za drugačnega, kot ga prikazuje prodajalec. Pomembno tveganje sem izključil tako, da sem se s pooblaščenim servisom v Sloveniji dogovoril, da za avto, ki ga bomo izbrali, na podlagi številke VIN preveri zgodovino servisnih in drugih posegov na avtomobilu. Tako smo izključili tudi možnost manipulacije s kilometri. Eno izmed pomembnejših meril je tudi bilo, da ima avto potrjeno servisno knjižico (po nemško Scheckheftgepflegt).\n\n\nV vmesnem obdobju sem poklical nekaj posrednikov, ki ponujajo uvoz avtomobilov po naročilu. Ker takrat avtomobila še nisem izbral, so mi dali pavšalno oceno stroška, če bi nam uvozili določeni avto. Povprečna cena za tako storitev za recimo avto iz Frankfurta bi bila 800 evrov. Po finančnem izračunu smo ocenili, da ga lahko za to vsoto pripeljem tudi sam, zato sem se odločil za samostojen uvoz.\n\n Prodaja prehitela nakup \n\nNa začetku decembra 2014 smo se odločili, da poskusimo po spletu prodati naš avtomobil in da preverimo, ali so bili sklepi moje prve analize pravilni. Avto smo prodali v treh dneh, čeprav je bila cena, ki smo jo postavili, druga najvišja za ta letnik vozil. Tako smo ostali brez prevoznega sredstva in postavljeni pred neizpodbitno dejstvo, da v prakso spremenimo našo teorijo - dva meseca spremljanja in zbiranja informacij.\n\n Po telefonu smo se s prodajalcem dogovorili za ceno, ki je bila za 450 evrov nižja od oglaševane. \n\nIzmed takrat 25 shranjenih avtomobilov na [www.mobile.de] smo z družino naredili ožji izbor dveh avtomobilov. S prodajalcema smo vzpostavili stik po elektronski pošti oziroma prek spletne strani. Obema smo napisali enako sporočilo, da želimo izvedeti kaj več o avtomobilu - obstoj morebitnih prask, drugih poškodb, VIN-številko, prosili sem za kopijo servisne knjižice. V eni uri sem dobil odgovor prvega prodajalca z vsemi zahtevanimi informacijami, vključno z VIN-številko, ki sem jo preveril pri pooblaščenem serviserju. Ta je potrdil vse, kar je zapisal prodajalec.\n\nDrugi prodajalec v dveh dneh ni odgovoril, zato sem ga poklical. V pogovoru je že na začetku ceno spustil za 500 evrov, čeprav do te teme sploh še nisva prišla. Na vprašanje o VIN-številki pa je odgovoril, da te številke ne more dati, ker je takšna pač njegova politika. Takšna izjava prodajalca je takoj sprožila opozorilni signal. Pogovor sva sicer prijazno, a hitro končala. Na podlagi tega smo se odločili za nakup vozila pri prvem prodajalcu, ki sem ga nato poklical po telefonu in se dogovoril za ceno, ki je bila 450 evrov nižja od oglaševane. Prodajalec je na elektronski naslov poslal zavezujočo ponudbo in v njej zapisal vse, kar sva se dogovorila po telefonu, avto pa nam je rezerviral za teden dni.\n\n Z vlakom po avto \n\nPomembno tveganje pri nakupu avta v Nemčiji sem izključil tako, da sem se s pooblaščenim servisom v Sloveniji dogovoril, da na podlagi VIN-številke preveri zgodovino servisnih in drugih posegov na avtu.\n\nAvtomobil je bil v Böblingenu, ki je približno 20 kilometrov južno od Stuttgarta. Preverili smo vse povezave s tem mestom in ugotovili, da je najbolj idealna in praktična pot do tja z vlakom. Na železniški postaji sem kupil enosmerno vozovnico z nočnim vlakom do Münchna za 39 evrov. Redna cena je sicer 79 evrov, vendar imajo na vsakem vlaku vedno tudi nekaj vozovnic po posebni ceni. Slaba stran teh vozovnic je, da jih denimo ni mogoče zamenjati, če vlak zamudiš. Prek spletne strani nemških železnic [reiseauskunft.bahn.de] sem poiskal in plačal še vozovnico od Münchna do Böblingena, ki je stala dodatnih 29 evrov. Prav tako sem prek spleta rezerviral hotelsko sobo za 56 evrov za noč. Na pot sem se odpravil v sredo ob 23.55 iz Ljubljane in v Böblingen sem s prestopanjem v Münchnu in Stuttgartu prispel ob 9.40. Ko sem prišel do prodajalca, čigar salon je bil približno 400 metrov oddaljen od postaje, mi je razkazal avto in odšla sva na testno vožnjo. Ker je avto ustrezal njegovemu predhodnemu opisu, sem poklical ženo v Slovenijo in ji sporočil, da lahko z nujnim nalogom nakaže denar na TRR prodajalca. Zakaj z nujnim nalogom? Ker banka zagotavlja, da bo denar takoj naslednji dan na TRR osebe v tujini. Sicer sem za to storitev plačal nekaj evrov, vendar je ta možnost zagotovo najbolj varna in hitra ter vsekakor finančno najugodnejša, saj bi v primeru nepravočasnega nakazila moral podaljšati svoje bivanje v Nemčiji za kakšen dan ali dva, kar bi dodatno povišalo stroške bivanja v tujini.\n\n Uvoz v Slovenijo \n\nProdajalec mi je ponudil, da sam uredi začasne registrske tablice in zeleno karto, da bom avto lahko odpeljal v Slovenijo. Seveda sem se s tem strinjal in mu plačal 125 evrov za tablice in zavarovanje, veljavno pet dni. Naslednji dan ob 9. uri me je prodajalec poklical in povedal, da je denar na TRR in da me avto že čaka za prevzem. Predal mi je dvoje ključe, servisno knjižico in vse račune, originalno odjavljeno prometno dovoljenje, lastniški list, COC-dokument (potrdilo EU o skladnosti) in seveda račun. Ko sva vse to preverila, sem se usedel v avto in odpeljal proti Sloveniji. Na prvi bencinski črpalki sem seveda natočil poln rezervoar goriva in nalepil slovensko ter 10-dnevno avstrijsko vinjeto. Do Slovenije sem potem plačal še predornino 11,5 evra in pred predorom Karavanke še sedem evrov.\n\nOb prihodu v Slovenijo sem opravil homologacijo, ki je stala 96 evrov, in na finančni upravi oddal vlogo za odmero in hkrati še za oprostitev DMV. Ker imava z ženo tri otroke, smo morali dostaviti le potrdilo o skupnem gospodinjstvu, kar je bilo dovolj, da je pristojni finančni urad v nekaj dneh napisal odločbo, da smo oproščeni plačila DMV. S tem smo lahko avto zavarovali in registrirali v Sloveniji.\n\n Zanimiva, poučna in finančno ugodna dogodivščina \n\nMoja dogodivščina z nakupom novega osebnega avtomobila se je tako končala. Bila je nadvse zanimiva, poučna in predvsem finančno ugodna. Ob vnovičnem nakupu oziroma zamenjavi avtomobila bom postopek zagotovo ponovil. Razlogi so popolnoma jasni. Od tega, da je izbira avtomobilov v tujini veliko večja, da je stanje kilometrov realno v primerjavi s slovenskimi razmerami, oprema avtomobilov, ki jo dobiš za enako ali nižjo ceno, pa je neprimerljivo večja. Tisti teden, ko sem se odpravil v Nemčijo, se je na slovenskem spletu prodajal avto s podobno opremo, le motor je bil resnici na ljubo nekoliko močnejši. Oglaševana cena je bila za okoli 2.500 evrov višja od zneska, za katerega sem sam kupil avto in ga pripeljal do registracije. To pa je kar precejšen prihranek.  \n\n \n\t\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "..se pravi da dealer pri  uvozu enega avtomobila zasluži cca 2500€",
    "author": "Breyton",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "ma kaki! Če bi on moral plačati DMV bi bil kar že na isti ceni iz avto.net",
    "author": "TMJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Če bi on ovrednotil čas, ki ga je porabil za vse analize in primerjave bi bila druga cifra. Pa bil je oproščen DMV zaradi treh otrok, kar spet ni primerjal s ceno v naših oglasih. Pa ponavadi je cena v oglasih pogajalska in gre skoraj gotovo pri takih zneskih kakšnih 500€dol.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "blagor njemu k ma 3 otroke, da mu ni bilo treba plačat DMVja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nv izračun bi lahko napisali še DMV, da nebo folk mislu da mu tega ni treba plačat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik TMJ pravi:\n ma kaki! Če bi on moral plačati DMV bi bil kar že na isti ceni iz avto.net\n\t\t\n\t\tKlikni za razširitev\n\t\nDMV pri 2 leti starem Touranu je daleč od 2500 eur.\nSedaj naj pa še nekdo opiše postopek nakupa pri naših \"pravljičarjih\". \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJe pa tukaj ena druga razlika: slovenski Touran je še dve leti pod jamstvom. Koliko je to nekomu vredno je pa stvar posameznika.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Poleg tega pa, kako je s garancijo, če se kaj pokvari? Pri nas ti diler mora zakonsko vsaj 1 mesec nuditi garancijo, velja za nakup iz nemčije enako? Da ne omenim kakšni bi bili stroški, če bi potem moral avto šlepat nazaj gor, ker dvomim da bi ti švabi krili?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Poleg tega pa, kako je s garancijo, če se kaj pokvari? Pri nas ti diler mora zakonsko vsaj 1 mesec nuditi garancijo, velja za nakup iz nemčije enako? Da ne omenim kakšni bi bili stroški, če bi potem moral avto šlepat nazaj gor, ker dvomim da bi ti švabi krili?\n\t\t\n\t\tKlikni za razširitev\n\t\n\ngor nimaš nobenih garancij.... po domače, lahko se samo slikaš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik TMJ pravi:\n ma kaki! Če bi on moral plačati DMV bi bil kar že na isti ceni iz avto.net\n\t\t\n\t\tKlikni za razširitev\n\t\nDMV pri 2 leti starem Touranu je daleč od 2500 eur.\nSedaj naj pa še nekdo opiše postopek nakupa pri naših \"pravljičarjih\". \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJe pa tukaj ena druga razlika: slovenski Touran je še dve leti pod jamstvom. Koliko je to nekomu vredno je pa stvar posameznika.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nče je 2.0 TDI bluemotion 140KM pa ročni menjalnik je 2% DMVja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Mene pa zanima, če je avto z vlakom v Slovenijo pripeljal, ali mu je prodajalec častil tudi poln rezervar goriva?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Poleg tega pa, kako je s garancijo, če se kaj pokvari? Pri nas ti diler mora zakonsko vsaj 1 mesec nuditi garancijo, velja za nakup iz nemčije enako? Da ne omenim kakšni bi bili stroški, če bi potem moral avto šlepat nazaj gor, ker dvomim da bi ti švabi krili?\n\t\t\n\t\tKlikni za razširitev\n\t\n\ngor nimaš nobenih garancij.... po domače, lahko se samo slikaš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotem pa se ne splača, rabljeno vozilo je loterija, meni je recimo ta garancija pri nas prišla prekleto prav.\n\nEdino, če bi kupil od res kakšneg priznanega dilerja, pa še to vprašanje...tako da...beden populistični članek.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "sej 1mesečo garancijo naj bi pri nas ukinili \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Ubog narod potem...\n\nČeprav sem slišal, da bojda obstajajo firme, ki ti nudijo zavarovanje, neodvisno od dilerja, proti doplačilu, tam nekje za 8000€ vreden voz bi naj bilo cca 240 €, kar se definitivno splača?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Se pravi ko se bo dotični avto prodajal, bo moral v SLO kupec ki nima treh otrok plačat še DMV?",
    "author": "bigMIKE",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n Mene pa zanima, če je avto z vlakom v Slovenijo pripeljal, ali mu je prodajalec častil tudi poln rezervar goriva?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa saj mu je dal popust ne biti malenkosten, pa še izlet je imel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "V dokaj kratkem času sta šla dva kolega po avte:\n\n1. Honda CR-Z, letnik mislim da 2011, cca 25.000 prevoženih, kupljen od fizične osebe, prve lastnice. Avto kot nov, priložene zimske gume. Cena 10.500 eur + DMV(cena novega 32.000)\n\n2. Mercedes C200CDI W204 (facelift), letnik 2011, 96.000 prevoženih, kupljen pri  Mercedesovemu dilerju (Auto Bader), z Junge Sterne garancijo (2 leti, kritje kot pri novem). Avto je solidno ohranjen (pač službeno vozilo) in dokaj dobro opremljen. Cena 15.700 + DMV (cena novega 41.000)\n\nOba sta po pol leta zelo zadovoljna. Pri obeh so bili stroški odhoda v nemčijo en dober tank goriva + vinjete in preizkusne tablice, saj je bilo vse urejeno v enem dnevu.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Ubog narod potem...\n\nČeprav sem slišal, da bojda obstajajo firme, ki ti nudijo zavarovanje, neodvisno od dilerja, proti doplačilu, tam nekje za 8000€ vreden voz bi naj bilo cca 240 €, kar se definitivno splača?\n\t\t\n\t\tKlikni za razširitev\n\t\n\ncena vozila nima veze\n\nvažno je kubikaža pa tip garancije (kaj krije), enoletna garancija za 2000ccm je cca. 300-400eur.\n\nhttp://www.motiveservice.eu/\n\nhttp://www.garancija-gsv.com/",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\nče je 2.0 TDI bluemotion 140KM pa ročni menjalnik je 2% DMVja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nItak. Eni bi pa 2,5k EUR obesili na državo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\nČeprav sem slišal, da bojda obstajajo firme, ki ti nudijo zavarovanje, neodvisno od dilerja, proti doplačilu, tam nekje za 8000€ vreden voz bi naj bilo cca 240 €, kar se definitivno splača?\n\t\t\n\t\tKlikni za razširitev\n\t\nPrav si slišal: \n Garancija na rabljeno vozilo - nepotreben strošek ali dodatna varnost\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bigMIKE pravi:\n Se pravi ko se bo dotični avto prodajal, bo moral v SLO kupec ki nima treh otrok plačat še DMV?\n\t\t\n\t\tKlikni za razširitev\n\t\nNe, 3 leta lastnik ne sme prodati vozila, sicer mora plačati DMV. Po treh letih ni treba več plačati DMV.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Po mojih izkušnjah je dovolj nekaj mesecev garnacije, oz vsaj toliko da se naredi nekaj 1000km, da se v tem času pokažejo morebitne skrite napake na motorju, menjalniku, ipd...to kar lahko dilerji skrijejo in naserjejo nekoga pošteno. Ker če je motor skup na hitro zmetan, toliko da se proda, se ziher pokaže feler v tem času.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "ksz\n\nTO JE TO, kar sem vam pisal že v ostalih temah, al narediš analizo, če pa sam nimaš časa ali znanja pa plačaš nekomu da ti naredi, pa je možnost za nateg bistveno zmanjšana, pa isto velja za nakup pri nas, ampak večina pač odpre temo na alterju pa napiše kaj naj kupim, kot da je tak težko malo poklikat pa si naredit kako tabelico primerjalno v excelu pa hitro vidiš kaj si lahko privoščiš in kaj ne.\n\nse je pa nažalost odločil kupit avto, ki se pri nas noro prodaja, sem jih samo spremljal tud pred časom že, pa grejo rabljeni praktično takoj, tudi tisti prvi, z 200+k prevoženimi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n zgleda je res uporaben avto",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "v tem primeru se je potrebno zavedat par stvari, ki jih nima vsak \"Janez\"\n- da ima po vsej vrjetnosti tako super službo, da je vse te analize delal v njej. Ker ob treh otrocih, dvomim, da ima doma res tolk časa in volje.\n- da zna zeloo dobro nemško\n- da je avto skeširal. Al pa če se z uno na banki res super razumeš, da jo lahko tako pokličeš in ti odobren kredit nakaže naprej.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Meni je to povsem jasno ja. Kot mi je jasno da ne moreš kar tako \"po darjanovo\" umaknit tako možnost nakupa s seznama možnosti zgolj zato, ker ti ne nudijo nobene garancije zraven. \n\nDrugače pa sem jaz pred leti speljal kar podobno zadevo s tem,, da sem imel zraven še en vmesni člen (prijatelja, dejanskega uvoznika avtomobila). Dobil avto z več opreme kot jih ima večina na SLO trgu, bolje ohranjen in lepše vzdrževan pa še rahlo cenejši. Popolna zmaga. Po prvi nemški avto smo pa res odšli v povsem lastni režiji ja, je to kar dogodivščina  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Moram soseda vprašat, kje jih on kupuje. Sumim da gor (kot ostalo orodje ki joima okoli hiše za šverc...)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\n v tem primeru se je potrebno zavedat par stvari, ki jih nima vsak \"Janez\"\n- da ima po vsej vrjetnosti tako super službo, da je vse te analize delal v njej. Ker ob treh otrocih, dvomim, da ima doma res tolk časa in volje.\n- da zna zeloo dobro nemško\n- da je avto skeširal. Al pa če se z uno na banki res super razumeš, da jo lahko tako pokličeš in ti odobren kredit nakaže naprej.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj misliš, da je pri treh otrocih nemogoče najti čas?\nRes je, zato se je pa treba v šoli učiti. (pa ne samo v šoli). Ampak ne boš verjel, precej Nemci se da povsem dobro pogovarjati tudi v angleščini.\nLogično, da je skeširal. Morda si je sposodil od sorodnikov, verjetno ni na minimalcu.\n\nBistvo tega nakupa ne vidim samo v prihranku, ampak tudi v tem, da ima ta avto zanesljivo(!) toliko kilometrov kolikor mu piše na števcu.",
    "author": "Tony_Clifton",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Če pa pri alter plači tri jurja in če prodaš svoj avto in da nimaš 12 jurjev za avto skesirat nekaj ne stima.  Pri alter plači bi lahko imel toliko limita.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\n v tem primeru se je potrebno zavedat par stvari, ki jih nima vsak \"Janez\"\n- da ima po vsej vrjetnosti tako super službo, da je vse te analize delal v njej. Ker ob treh otrocih, dvomim, da ima doma res tolk časa in volje.\n- da zna zeloo dobro nemško\n- da je avto skeširal. Al pa če se z uno na banki res super razumeš, da jo lahko tako pokličeš in ti odobren kredit nakaže naprej.\n\t\t\n\t\tKlikni za razširitev\n\t\n\npišeš bedarije.\n\ntvoj čas je pač vreden x eur/uro, če zaslužiš več na uro kot bi vložil svojega časa, pol pač pljuneš tistih 800 e za to storitev pa tačas trajbaš svoj biznis.\n\nker na alterju tak vsi delate za 100+ e / uro pa logično da se ti ne splača samemu s tem ubadat 4 dni, če v 8 urah zaslužiš tolko  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Manjsi je rizik kupit avto v Nemciji,kot pri 90% nasih dilerjev....",
    "author": "mdragan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Jaz sem kar celo familijo pobasal na letalo in smo šli po avto. Spali pri teti od moje itd.\n\nPrihranil? Cca 2000€ plus 4 mesece rentanja drugega avta, ker sem mojega prodal v par dneh, tako kot avtor članka.\n\nPa še država je dobila DDV, čeprav sem pušnil 640€ zaradi 2% razlike med stopnjama.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jonny77 pravi:\n Jaz sem kar celo familijo pobasal na letalo in smo šli po avto. Spali pri teti od moje itd.\n\nPrihranil? Cca 2000€ plus 4 mesece rentanja drugega avta, ker sem mojega prodal v par dneh, tako kot avtor članka.\n\nPa še država je dobila DDV, čeprav sem pušnil 640€ zaradi 2% razlike med stopnjama.\n\t\t\n\t\tKlikni za razširitev\n\t\nSi kupil novega na fizično osebo ali rabljenega na podjetje?",
    "author": "Tony_Clifton",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Do pol leta starega na fizično.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Jah vsaj napisal bi lahko malo karakteristike in opremo avta. A je gor potem dobil za 2,5k€ cenejši avto z istimi kilometri. Ker rečt, da se je en podoben avto na avto.net prodajal za 2,5k€ ceneje je bol tko tko. Kake cene so tudi nerealno postavljene. Pa dejansko je cena, ki jo imaš na avto.netu -500€. Tolk v takem rangu, da skor vsak dol (kar sem jih sam trenutno klical \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n )\nJe pa sigurno ceneje, če greš sam v Nemčijo po avto, če ga seveda dobiš v prvo. Drugače se verjetno ne bi splačalo uvažat. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "@Tony_Clifton \nseveda se da, tudi pri 8 Samo glede na to kako zelo poglobljeno se je lotil zadeve, močno dvomim. Sploh ko vidim frende z družinam...\nVrjetno se da marsikaj zmenit v ang. Samo pri izpolnjevanju papirjev pa ko je potrebno kje kak \"X\" napisat, pa si jst ne bi upal.\n\n@tomi\nnikjer nisem trdil, da se ne splača.\n4 popoldneve?? WTF, model je več kot en mesec spremljal samo mobile.de, kje je še slovenski anet pa vsi izračuni, pa vmes teden pavze, da vse prespiš... dej ne bluzi no!",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "da preletiš 20 novih avtov vsak dan v izbranih kriterijih ti vzame par minut, sicer pa če je po tvoje ... je še tolko bolj neumno da je zapravil če hočeš 2 meseca svojega časa, za to kar bi dobil za 800 e  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\npač ... al daš denar ... al pa svoj čas, nič ni zastojn (če si realn, ne pa slovenec ko pričakuje vse đabe)  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Schime pravi:\n Jah vsaj napisal bi lahko malo karakteristike in opremo avta. A je gor potem dobil za 2,5k€ cenejši avto z istimi kilometri. Ker rečt, da se je en podoben avto na avto.net prodajal za 2,5k€ ceneje je bol tko tko. Kake cene so tudi nerealno postavljene. Pa dejansko je cena, ki jo imaš na avto.netu -500€. Tolk v takem rangu, da skor vsak dol (kar sem jih sam trenutno klical \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n )\nJe pa sigurno ceneje, če greš sam v Nemčijo po avto, če ga seveda dobiš v prvo. Drugače se verjetno ne bi splačalo uvažat. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nSe strinjam - oglaševano ceno na anetu se da znižati - je pa (pri uradnih in \"hobi\" preprodajalcih) treba tudi zvišati kilometre.",
    "author": "Tony_Clifton",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Hm \n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Ob prihodu v Slovenijo sem opravil homologacijo, ki je stala 96 evrov, in na finančni upravi oddal vlogo za odmero in hkrati še za oprostitev DMV. Ker imava z ženo tri otroke, smo morali dostaviti le potrdilo o skupnem gospodinjstvu, kar je bilo dovolj, da je pristojni finančni urad v nekaj dneh napisal odločbo, da smo oproščeni plačila DMV. S tem smo lahko avto zavarovali in registrirali v Sloveniji.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe bi kupoval v Slo bi bil tudi oproščen kakšnih DMV-jev ali kaj podobnega?\n\nSamo vprašam.",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Možakar iz naslovnega posta je sicer korektno izpeljal posel in se nekaj naučil, plus avantura. Prišparal ni pa nič. Edini plus, ki ga vidim je izbira pa mogoče je kak km manj prevožen. \n\nPrišparal je moj sodelavec, ki je pred 14 dnevi šel po novo insignijo SW na češko. 2,0 dizel za 18500 tuto kompleto.",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik oriolus pravi:\n Hm \n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Ob prihodu v Slovenijo sem opravil homologacijo, ki je stala 96 evrov, in na finančni upravi oddal vlogo za odmero in hkrati še za oprostitev DMV. Ker imava z ženo tri otroke, smo morali dostaviti le potrdilo o skupnem gospodinjstvu, kar je bilo dovolj, da je pristojni finančni urad v nekaj dneh napisal odločbo, da smo oproščeni plačila DMV. S tem smo lahko avto zavarovali in registrirali v Sloveniji.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe bi kupoval v Slo bi bil tudi oproščen kakšnih DMV-jev ali kaj podobnega?\n\nSamo vprašam.\n\t\t\n\t\tKlikni za razširitev\n\t\nTudi",
    "author": "Tony_Clifton",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jetamp pravi:\n Če bi on ovrednotil čas, ki ga je porabil za vse analize in primerjave bi bila druga cifra. Pa bil je oproščen DMV zaradi treh otrok, kar spet ni primerjal s ceno v naših oglasih. Pa ponavadi je cena v oglasih pogajalska in gre skoraj gotovo pri takih zneskih kakšnih 500€dol.\n\t\t\n\t\tKlikni za razširitev\n\t\nPoleg vsega pa je se napisano, da ima tisti v oglasih tudi mocnejsi motor, kar potem tudi ni primerljivo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tony_Clifton pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik oriolus pravi:\n Hm \n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Ob prihodu v Slovenijo sem opravil homologacijo, ki je stala 96 evrov, in na finančni upravi oddal vlogo za odmero in hkrati še za oprostitev DMV. Ker imava z ženo tri otroke, smo morali dostaviti le potrdilo o skupnem gospodinjstvu, kar je bilo dovolj, da je pristojni finančni urad v nekaj dneh napisal odločbo, da smo oproščeni plačila DMV. S tem smo lahko avto zavarovali in registrirali v Sloveniji.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe bi kupoval v Slo bi bil tudi oproščen kakšnih DMV-jev ali kaj podobnega?\n\nSamo vprašam.\n\t\t\n\t\tKlikni za razširitev\n\t\nTudi\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa.. ampak menda samo pri nakupu novega... ali pa pri takem, ki je iz uvoza in se prvic registrira v Sloveniji ... tako nekako je pred casom nekdo napisal v eni drugi temi ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "http://www.trinet.si/index.php...mp;view=article",
    "author": "DOMEK",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Kako skrpucalo od članka, nekaj stroškov ni upoštevanih, ded ni plačal DMV, primerjava v ceni je z enim avtom, pa še ta je imel močnejši motor....ahaha",
    "author": "mobifrik99",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Evo na alterju smo prišli do zaključka da ded ni nič prišparal. Porabil je samo veliko časa in živcev ko je nekaj mesecev analiziral podatke ter organiziral vso zadevo. Rezervacijo hotela, vinjete, začasna registracija, prenakazila denarja......pa še neke minimalne garancije nima. Ma važno da on verjame da je prišparal  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "pa še brez vinjete se je peljal čez slovenijo, ker ni vračunal zneska na izračunu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Pravi alterjevec naroči avto custom v tovarni, kjer mu pripravijo slavnostno večerjo in zjutraj prevzem. S tem da oni krijejo stroške da pride iskat.",
    "author": "Bastard",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n pa še brez vinjete se je peljal čez slovenijo, ker ni vračunal zneska na izračunu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nPa še pri otroškem dodatku mu bodo abcigali, ker je nabavil predrag avto.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n pa še brez vinjete se je peljal čez slovenijo, ker ni vračunal zneska na izračunu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nPa še pri otroškem dodatku mu bodo abcigali, ker je nabavil predrag avto.\n\t\t\n\t\tKlikni za razširitev\n\t\nRes je.\nTu se je močno nategnil. Če kupiš avto na gotovino (ali kredit) si sam lastnik in CSD-ji to v odločbah veselo upoštevajo. Če je avto na leasing, CSD-ji avtomobila ne vidijo in posledično ne upoštevajo pri odmeri.",
    "author": "Tony_Clifton",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Mater vi pa znate pokvarit vse veselje cloveku. Kar predstavljajte si kaka jezikova zupa bo doma, ce  bo zena prebrala to in ugotovila, kolk so \"prsparal\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matic78",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Ksz... Neki ne štima... Tega siromaka stemstadlaldo konca, a v isti sapi v drugi temi prepričujete vseokoli kako se to izplača in kako je ceneje... Potem se pa verjetno še kakšen pravljičar tukaj oglasi, ker se ustraši za posel in razodetje in še on veselo nabija...\nNauk vsega? Bodi tiho, slovenceljni smo foušljivi do obisti.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Mislim, da omenjeni kupec ne bo imel nič pokvarjenega in tudi žena bo še naprej lahko govorila: \"naš ima vedno prav\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nVečji problem so Finance, ki 'prodajajo' takšno zgodbo le z bombastičnim naslovom in brez pojasnil o ostalih pasteh tega nakupa.\nČe bi to objavil kakšen drug medij, bi še razumel - novinarjev pač niso naučili računstva, za matematiko pa sploh niso slišali - vendar Finance naj bi pa le bile neka referenca za izračune.\nAli se motim?",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "A vemo vsaj priblizno kaksen avto je nabavil? 1.6, 2.0? Oprema se ve priblizno, ne, stroski tudi, pa naj da nekdo za hec ceno +1000 Eur na avtonet, da se vidi koliko je interesa. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ce ga danes lahko proda za 500Eur vec v SI, je kupil v redu.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Jaz prihranim cca. 3-5 jurjev, drugače ne bi uvažal. Še bolj pommebno je pa količina opreme in število takih na izbiro.\n\nGledam pa mobile.de cca. 2-3 mesce da nekaj kupim, sicer vmes marsikaterega zvisim, ker se hitreje proda. Enega sem uvozil za 13k prodal pa za 19k.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Aha, delo na crno. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Od kod ti info o 2%DMV? Ko jaz gledam lestvico, mi da 11%.\n\nLahko prilepis link do prave lestvice, ce jaz slucajno gledam napacno?",
    "author": "kripo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Kje si pa dobil ti podatke?\n\nČe je oznaka motorja CFF (2.0 TDI 140KM, Bluemotion) ima 2% DMVja.",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "dmvportal.net\n\nsem sicer vtipkal za drug avto. za bencinarja mi da 11, za \"isti\" avto a dizlasa pa 17%",
    "author": "kripo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "2.0 TDI 140KM\n\nTip motorja: CFF\nCO2: 120g/km\n\n2%DMV\n\nsej zato sprašujem, kje si dobil podatek o co2 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "jaz sem gledal za MB B klaso, letnik 2008 (se mi zdi). ce sem dal bencinarja, mi je pokazalo 11, ce sem dal pa naftasa (vsi ostali podatki so ostali enaki) je bil pa DMV 17%  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kripo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "ksz...\n\npriporoča kdo koga, ki se ukvarja z uvozom iz tujine? jaz nimam časa sam se tega lotit, google sicer najde veliko rezultatov, ampak komu zaupati?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Kako pa je z garancijo, kar se tiče uvoza iz EU? Pri nas je tako, da velja obvezna 1 mesečna garancija prodajalca. Če kupim od nekoga iz EU, velja tudi tam enako?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Če sam kupiš od privat osebe, seveda ne. V Avstriji je pri trgovcih 1 leto jamstva, v Nemčiji se mi zdi enako. S tem da se napake v prvih 6 mesecih štejejo kot prisotne ob nakupu, v mesecih 7-12 pa moraš ti dokazovati, da je bila napaka prisotna ob nakupu avta.",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik darjan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tksz...\n\npriporoča kdo koga, ki se ukvarja z uvozom iz tujine? jaz nimam časa sam se tega lotit, google sicer najde veliko rezultatov, ampak komu zaupati?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAvto planet Kranj. http://www.avtoplanet.si/\nJaz imam zelo dobro izkušnjo izpred 5,5 let. Sem našel avto na mobile.de , smo skupaj naredili en TC z nemcem, pridobili vse papirje, ki sem jih predhodno želel, na podlagi katerih sem avto preveril in to je to. Potem pa uvoz. Pomoč in odnos pri Avto Planet je bil res dober. \n\nPred tem sem bil pa pri Španu pa še kje pa sem se samo obrnil. Aroganca brez meja. Najbolj glupo pa je bilo to, da sem gledal tam enga mercedesa C, oglaševan s precej opreme, potem pa pridem tja pa ni imel niti zadnjih senzorjev... pa mi začne prodajalec, da to itak ne rabiš pa da ko omenjam mercedes, da \"zdaj pa že pametno govorite\", ostali avti so itak za en k... . Jaki poznavalec  Servis bi naj bil narejen, čim sem prižgal avto pa na veliko pisalo, da je \"service overdue\". blah  Skratka, obvozi.",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Pozdravljeni vsi... iščem odgovore, iščem pomoč. Zanima me, ima kdo od vas ali pozna koga, ko je rabljen avtomobil pripeljal iz tujine preko firme ‘kickdown’ Janeza Bedine?",
    "author": "Grr",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Prihranki pri uvozu rabljenega vozila iz tujine",
    "content": "Ahhh ... Škoda Yeti?",
    "author": "SJTV1",
    "author_level": "eV12"
  }
]