[
  {
    "ctx": "Nakup v ZDA preko za podjetje (DDV zavezanec)",
    "content": "Pozdravljeni,\n\nPotrebujem nasvet glede naslednje zadeve: nek izdelek, ki ga potrebujem za svoje podjetje (ki je zavezanec za DDV), je v ZDA (na Amazonu) okoli 100€, v Evropi 200€. Poštnina v Slovenijo je cca 15€. Kako lahko to najbolje legalno uvozim in knjižim na podjetje:\n\n1. Kupim in plačam preko spletne trgovine (prijavljen kot podjetje), pride po pošti, carinska pošta zaračuna DDV in potem ta DDV prikažem kot vhodni davek (to je OK?)?\n\n2. Kupim in plačam preko spletne trgovine (prijavljen kot podjetje), izberem osebni prevzem v Amazon Lockerju, prijatelj, ki je v ZDA, ga osebno dvigne in ga prinese v Slovenijo, jaz pa naredim samoobdavčitev?\n\nkaj tretjega?\n\nHvala",
    "author": "VinS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup v ZDA preko za podjetje (DDV zavezanec)",
    "content": "Še računovodjo pobaraj koliko ti bo zaračunal knjiženje teh kolobocij, da ne bo ceneje kupiti v EU konec dneva. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPa če je kaj na štrom, glej da je kompatibilno z našo napetostjo.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup v ZDA preko za podjetje (DDV zavezanec)",
    "content": "Variante pod 2 NI, ne moreš se sam obdavčiti, torej 1 ali pa prinese prijatelj, knjižiš račun v firmo na ostalo pa pozabiš.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup v ZDA preko za podjetje (DDV zavezanec)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matofill pravi:\n Variante pod 2 NI, ne moreš se sam obdavčiti, torej 1 ali pa prinese prijatelj, knjižiš račun v firmo na ostalo pa pozabiš.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nlahko kar knjižiš na firmo? ni treba recimo na meji kaj prijavit?  Kot samoobdavčitev sem mislil na način kot če kupiš izdelek v EU brez DDV.",
    "author": "VinS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup v ZDA preko za podjetje (DDV zavezanec)",
    "content": "fixed  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matofill pravi:\n Variante pod 2 NI, ne moreš se sam obdavčiti, torej 1 ali pa prinese prijatelj, in ga nagradiš v ustreznem znesku, ki si ga dobil kot izplačilo svoijih dnevnic, ter pozabiš na knjiženje računa.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "gr69",
    "author_level": "Guru"
  }
]