[
  {
    "ctx": "Krožišče in idioti!",
    "content": "Slika krožišča v naši vasi:\n \n\t\n\n\n\nPred dvema letoma so nam postavili krožišče. Je majhno, vendar primerno za tisti konec. Kot vidite gredo trenutno vanj tri ceste, čez kako leto bo na desni še četrta. Mi živimo 50m od križišča, naša dovozna pot (skupna s sosedom) je na levi strani in večinoma zavijamo proti krožišču. Med to dovozno potjo in krožiščem je še prehod za pešce, vse skupaj pa dolgo kakih 20m, mogoče še to ne. \n\nKer je krožišče majhno in morajo naokoli tudi tovornjaki, niso naredili nobenih ovir ali višjih robnikov na teh treh dovoznih cestah, kot je v navadi kje drugje (po sredini nekoliko dvignejo, da se prihajajoči/odhajajoči avto na isti cesti še bolj ločita. In rezultat tega + praznih glav voznikov je tole kar vidite na sliki. Več kot 50%! voznikov, ki pridejo po spodnji cesti v krožišče in nameravajo iti levo, krožišče seka kot kaže puščica. Poleg tega to storijo ob polni hitrosti. zadeva je zelo nevarna, veliko je bilo že nesreč. Danes zjutraj ko sem zavil na cesto je ena taka kamikaza priletela par cm mimo mojega avta. Otrok, ki gre čez zebro in pravilno predvideva, da je varen, saj ni nikogar v krožišču, ga tak [cenzura] mirno pokosi, ker prileti dobesedno v dveh sekundah čez.\n\nKam se človek lahko obrne? Občina, policija, začnem snemat in dajat na youtube,...? Policija je baje že pregledala stanje kako leto nazaj, seveda se ni zgodilo ničesar, razen še nekaj nesreč.\nKaj dela idiotom v glavi, ki takole vozijo, da prišpara 3 sekunde? In taka je celo večina, ne kak osamljen primer.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Krožišče in idioti!",
    "content": "http://www.policija.si/apps/predlogi_obcanov/zemljevid.php",
    "author": "krko",
    "author_level": "Guru"
  },
  {
    "ctx": "Krožišče in idioti!",
    "content": "Kot svetovano...pokliči na policijsko postajo, ki pokriva vaše področje, povej zakaj se gre...bo hitro mir. Par jih bojo pokasiral pol se pa hitro razve da kasirajo in se bojo usrali. Pr nas je pač tako da nas strezni zgolj takrat ko nas useka po žepu.\n(Na tak način sem z bivšim avtom naredil totalko...đabe občutek da sem vozil pravilno).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Krožišče in idioti!",
    "content": "sporoči, kje si doma, rad bi bil tista leva puščica, imam na sprednjem delu nekaj za pobarvat",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Krožišče in idioti!",
    "content": "Na en tak rondo sem tudi jst že nabasal. Vbistvu je tko mali in celo v elipso narejen, da ga nikakor ne moreš pravilno zvozit. Dokler se folk ne  bo navadil bo problem ja. Sploh bo problem, ko bo kak \"turist\" prišel in ga ne bo videl. \nVsekakor pa ja, kot so že svetoval.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Krožišče in idioti!",
    "content": "Absolutno tudi težit na občino, naj zrhtajo in pač postavijo ovire, da se z osebnim tega ne bo dalo več delat.",
    "author": "SJTV1",
    "author_level": "eV12"
  }
]