[
  {
    "ctx": "S.P., Paypal, Prodaja preko interneta",
    "content": "Pozdravljeni, \n\nOdprl sem S.P. in ukvarjal se bom s spletno trgovino - predvsem prodajo v tujino. Za \"vmesnik\" bom uporabljal PAYPAL. Kjerkoli vprašam, povprašujem in zaslišujem nihče točno ne ve, kaj moram storiti. \n\nImam dve zadevi: \n\n1. ZADEVA\n\nPa vzemimo primer enega meseca: Recimo, da bom v tem mesecu prodal 10 izdelkov preko internetne trgovine npr. Ebay, Amazon, Bolha,.... (to so le primeri kakšna je internetna trgovina - gre za posredništvo in ne dejansko mojo spletno stran) Izdelke pa bodo kupili John 1, John 2, John 3, John 4,...\n\nKo bo nakup opravljen bom tako imenovan \"ORDER CONFIRMATION\" dobil na spletni strani kjer prodajam (podatki o tem kdo ga je kupil) ter plačilo se bo prikazalo na paypalu kjer imam \"Buissnes account\" (kjer bo pisalo od koga sem dobil nakazano in koliko). Tako bom imel konec meseca 10 INVOICEV (da je bilo plačano moji trgovini - kjer dejanskih podatkov o S.P.-ju ni saj je le ime trgovine), ter 10 prilivov na Paypal kjer bo pisalo od katerega Johna sem nakazilo dobil. \n\nKo bo mesec končan, bom svoji računovodkinji poslal skupen račun na katerem bodo vsi moji podatki in bo spodaj pisalo:\n\n- 1. izdelek...\n- 2. izdelek...\n- 3. izdelek...\n\nZa vsak izdelek tudi cena, ter skupna cena (prihodek) celotnega meseca.\n\n\nAli je to dovolj? Ali moram tudi za vsakega posameznika imeti doma v fasciklu naprintan račun po stilu: http://data.si/racunovodski-servis/upor... (1. obrazec) \n\n\n2. ZADEVA \n\nDoločene stvari bom naročeval preko paypala iz tujine. Kot vsi vemo tujci večinoma ne izdajajo originalnih (fizičnih) računov tudi če jih za njih prosiš, temveč napišejo naj INVOICE služi kot original račun. Kako v stroške podjetja pravilno vnesti takšen račun? Je fotokopija paypal plačila dovolj? \n\n\nSe opravičujem za dolg post in \"butl-štuk\" pisanje vendar sem poskušal zadevo kar najbolj nazorno razložiti.",
    "author": "Faceless",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "S.P., Paypal, Prodaja preko interneta",
    "content": "PayPal je enako kot banka, njegovi izpiski pa so enakovredni bančnim izpiskom. Torej še vedno rabiš imeti ustrezne vhodne in izhodne račune.",
    "author": "EkoKaprica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "S.P., Paypal, Prodaja preko interneta",
    "content": "Tako je, rabiš papir.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "S.P., Paypal, Prodaja preko interneta",
    "content": "Če ne dobiš računa potem je to kar nekaj in očitno ni trgovina na debelo, ker v takem podjetju ni problemov z original računi. \n\nDobiš original v vsakem resnem podjetju, očitno si se povezal z neresnimi podjetji, ki jih trgovina na debelo ne zanima ali imaš premalo količino, da bi jih zanimalo...",
    "author": "mobifrik99",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "S.P., Paypal, Prodaja preko interneta",
    "content": "V spletni trgovini moraš točno navesti točne podatke s.p.-ja, drugače te lahko tržna lovi.\n\nVsakemu kupcu moraš izdati posebaj račun z vsemi potrebnimi elementi.\n\nInvoice pomeni račun, torej če ti dajo invoice, je OK. Dodatno lahko še sprintaš paypal.",
    "author": "ThorZEN",
    "author_level": "Fizikalc"
  }
]