[
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "Nisem ne vem kako zahteven uporabnik telefona in do sedaj mi je baterija zdržala 2 dni pri normalni uporabi. Že nekaj dni pa opažam zelo hitro praznenje baterije. Sedaj mi zdrži samo en dan, pa čeprav je uporaba povsem enaka.\nKo grem v nastavitvah pogledat baterijo, mi pokaže tole:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nDo sedaj nisem še nikoli videl rubrike \"telefon\", sploh pa ne s tako porabo baterije. Vem, da se mi očitno v ozadju nekaj dogaja, vendar ne znam poiskati rešitve.",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "Ja poglej kaj si nazadnje naložil od aplikacij pa odstrani in boš tako videl al je aplikacija kriva ki je bila nazadnje naložena..",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "Saj to je največja fora. Ničesar nisem nalagal. Tako, da sploh ne vem v kateri smeri iskati rešitev. Na tujih forumih, ko lepijo slikce svoje porabe, ni nikjer te ikone \"telefon\", oz. če že je, potem pa ima porabo samo nekaj procentov. Pri meni pa seka čez 70%.\nKaj ta ikona sploh pomeni?",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "Klikni na telefon pa boš videl koliko časa je bila ta funkcija v uporabi, ter kaj je vključeno v ta paket.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Leon2007 pravi:\n Klikni na telefon pa boš videl koliko časa je bila ta funkcija v uporabi, ter kaj je vključeno v ta paket.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPokaže mi tole:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "Reboot si naredil? Poizkusiš lahko tudi počistit application cache.\n\nLahko da se ti nekaj na mobilni internet obeša in ti ga uporablja v rednih intervalih, zato 3G nikoli ne gre v spanje in posledično porabi veliko energije. Mogoče začasno izklopi mobilni internet pa boš takoj videl ali je kaj boljše.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "Tako wi-fi kot mobilni internet vklapljam vedno ročno. Je možno, da kakšna aplikacija sama vključi mobilni internet? Ampak potem bi moral biti tudi podatkovni promet zelo visok, vendar ni. Na mesec ne porabim niti 100 MB. V bistvu ga uporabljam zelo malo. Kaj pomeni ta postavka \"ohrani odklenjen zaslon\"? Ta zadeva je v funkciji 18 ur. \nAli bi poleg mobilnega interneta lahko kakšna druga aplikacija vzdrževala ta \"odklenjen zaslon\"?\nBi pomagala kakšna aplikacija, bi bi zaznala porabnika baterije?",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "Odklenjen zaslon verjetno pomeni \"wake lock\". Torej da telefon ne gre v sleep in posledično žere energijo. Količinska poraba podatkov namreč niti ni tako zelo pomembna. Ti lahko vsako minuto preneseš par bytov in boš s tem vseeno držal povezavo pokonci in s tem porabljal ogromno baterije.\n\nSi naredil reboot in pobrisal application cache?",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "Battery Monitor Widget (Pro) je ena od možnosti da ugotoviš kaj je s porabo , sicer pa če imaš nameščen kak task killer ga kar lepo odstrani.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik philips pravi:\n Odklenjen zaslon verjetno pomeni \"wake lock\". Torej da telefon ne gre v sleep in posledično žere energijo. Količinska poraba podatkov namreč niti ni tako zelo pomembna. Ti lahko vsako minuto preneseš par bytov in boš s tem vseeno držal povezavo pokonci in s tem porabljal ogromno baterije.\n\nSi naredil reboot in pobrisal application cache?\n\t\t\n\t\tKlikni za razširitev\n\t\nNaredil reboot, počakal nekaj minut in zadeva je enaka. Toliko časa kot je čas napajanja iz baterije, toliko časa je tudi aktiven \"ohrani odklenjen zaslon\".\nV upravitelju naprav sem tudi počistil predpomnilnik, vendar je zadeva nespremenjena.\nČe grem v upravitelja aplikacij in tam poiščem aplikacijo \"telefon\", imam samo dve možnosti:\n-počisti podatke\n-prisilna ustavitev\n\nAli lahko kaj od tega pritisnem, da ne zrušim telefona?",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "https://play.google.com/store/apps/details?id=com.gsamlabs.bbm\ntapni spodaj drugo iz leve strani (ikona sesalec), ime  \"App sucker\"\n\ngps, bt, wifi , 2/3g data povezava  so standardni krivci.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "Saj, nekako smo ugotovili, da je problematična aplikacija \"telefon\". \nAli lahko sploh to aplikacijo ubijem? Na kakšen nčin, da bo telefon še vedno delal?",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "To je aktivni dual sim telefon? Android načeloma takih zadev stock ne podpira zato se proizvajalci \"znajdejo\" in forsirajo sekundarni SIM preko programske opcije višje v sistemu (kot aplikacija). Če je bolj zanič narjeno vse skupaj lahko tudi cuza baterijo. To je verjetno tvoja \"telefon\" aplikacija.\n\nZa foro odstrani sekundarni sim oz. poskusi spremenit nazaj če si spreminjal kaj nastavitve okoli tega.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "Poskusi slednje\nInstall \"Task Manager\" (RHYTHM SOFTWARE).\n-In menu, preferences, select running tasks/processes.\n-add to auto-kill list.\n-view auto-kill list and remove all, but keep \"dialer\" and \"phone\".\n-in preferences you can get rid of the icon in your ask bar it its bothering.",
    "author": "onlyme",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n To je aktivni dual sim telefon? Android načeloma takih zadev stock ne podpira zato se proizvajalci \"znajdejo\" in forsirajo sekundarni SIM preko programske opcije višje v sistemu (kot aplikacija). Če je bolj zanič narjeno vse skupaj lahko tudi cuza baterijo. To je verjetno tvoja \"telefon\" aplikacija.\n\nZa foro odstrani sekundarni sim oz. poskusi spremenit nazaj če si spreminjal kaj nastavitve okoli tega.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, to je dual sim active. Sicer nisem spreminjal ničesar, ampak grem vseeno ugasnit drugo sim kartico, pa da vidimo rezultat.",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "Deaktiviral sem SIM2 in sedaj se je čas odklenjenega zaslona praktično zaustavil. Torej je res druga kartica povzročala to aktivnost, ki je praznila baterijo.\nSedaj pa glavno vprašanje. Do sedaj se mi to ni dogajalo, začelo se je pred nekaj dnevi. Na telefonu nisem spreminjal poponoma nič, niti nisem nalagal nobene aplikacije. Da se nekaj čudnega dogaja sem ugotovil po tem, da mi baterija kar naenkrat ni več držala 2 dni.\nV nastavitvah za obe SIM kartici ni nič posebnega. Lahko jih poljubno aktiviram in deaktiviram, ter nastavim prioritetno kartico za podatkovni promet. To pa je vse. Zato mi je čudno, da druga kartica kar naenkrat povzroča to, da telefon ne gre v spanje.\nKaj lahko sploh spremenim?",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "Menjaj kartico.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik JosipBroz pravi:\n Saj, nekako smo ugotovili, da je problematična aplikacija \"telefon\". \nAli lahko sploh to aplikacijo ubijem? Na kakšen nčin, da bo telefon še vedno delal?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUbijanje aplikacije nima smisla ker sama aplikacija ne žere baterije. Baterijo žere mobilni oddajnik, poraba pa se pač mora zavesti pod neko aplikacijo - in v tem primeru je to pač \"telefon\".",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik retro pravi:\n Menjaj kartico.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo praviš iz izkušenj? Nekako ne vidim povezave, da bi bila SIM kartica kriva za to, čeprav po drugi strani pa ne vidim nobenega drugega krivca.Če bi bila kriva SIM2 kartica, bi verjetno povzročala črpanje baterije tudi, če jo prestavim v slot 1? Bom poskusil še to varianto.",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "Ugotovil sem, da se povečana poraba baterije dogaja samo v slotu 2. Ne glede na to, katero koli kartico vtaknem v slot 2, je poraba baterije močno povečana. Če slot 2 izključim, oz. vzamem kartico iz njega, je poraba baterije normalna.\nTorej sim kartica ni kriva (v slotu 1 je OK, v slotu 2 pa žre baterijo). Pri testu sem imel aktivno vedno samo eno kartico, oz. slot.\nKaj bi lahko bilo narobe?",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "hard reset telefona?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "Odvisno,koliko znanja imaš. Andorid ne podpira dveh SIM kartic. To stvar so do zdaj reševali proizvajalci sami s svojimi vmesniki (Sense,Touchwiz, čunga-lunga). To se je spremenilo z Android 5.1, ki je dobil uradno podporo za več SIM kartic, pa še to zeloo všečno (za vsako SIM lahko za dialer nastaviš svojo barvo).\nEna rešitev je Andorid 5.1. Česar pa v 99% ne boš dobil, ker se proizvajalcem ne da nadgrajevat (tem bi Google nekako moral onemogočit uporabo Androida).\nGremo k verjetni rešitvi. Sprva poglej, če je kak ''čudežni'' update na voljo preko OTA. Če je, probaj to.\nČe ga ni pa te vprašam, koliko si domač z Androidi. Če znaš, kaj je to bootloader,baseband,kernel, potem bom pisal dalje, drugače se ne splača. Drugače ostane samo kaka garancija. \n=]",
    "author": "SimonS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "OTA ni na voljo. Garancija odpade, ker je telefon s Kitajske. \nPraviš, da je problem softwarske narave in bi se ga dalo rešiti?\nTelefon je rootan, novega ROMa verjetno ne bi bilo težavno naložiti. Ali tvoja rešitev zahteva še kaj več?",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "Naložil sem nov ROM in zadeva je še vedno enaka. V slotu za SIM 2 je še vedno ogromna poraba baterije. Vendar, ne z vsako kartico. Ko vtaknem v slot 2 kartico od IZI Mobila, je poraba baterije čisto normalna.\nOčitno bo res nekaj resnice v predlogih, ki sem jih našel na tujem forumu. Določeni operaterji imajo na sim karticah nekakšne sim storitve. Telefon ne gre v globoko spanje zaradi wakelock-a, ki ga proizvaja proces \"GsmCellBroadcastHandler\".\nIma kdo idejo, kako se znebiti teh procesov? Je smiselno sploh klicati operaterja, ali bodo kratko malo rekli, da to ni možno?",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "Ace2, zadnje čase youtube požre polovični delež baterije preko dneva,  kljub temu da se ga praktično je uporablja. Sem yt že odstranil posodobitve (pa se je nazaj sam posodobil),  odstranil baterijo iz telefona,  pa je še kar prisoten na vrhu seznama porabnikov baterije. \nNisem se probal \"odjave\"  vendar dvomim da bo kaj bolje. \nTudi s sinhronizacijo Gmail računa (in ostalimi sinhronizacijami) sem se igral (izklop...) pa ni nič bolje. \nKak predlog?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "google najde kr nekaj zadetkov, samo na hitro nisem našel rešitve.\nA se ti je YT mogoče posodobil in ti sedaj nova verzija prazni?\n\nProbaj s te strani potegnit novejšo ali starejšo verzijo kot jo imaš sedaj\nhttp://www.apkmirror.com/apk/google-inc/youtube/",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "Telefon je od moje,  nimam pojma kdaj se ji je nazadnje posodobil yt  in od kdaj ji prazni baterijo. Bom odstranil posodobitve,  blokiral podatke in wifi (se da preprečiti posodobitve?) pa da vidim potem.  Ali lahko sploh odstranim yt? 2.3.6 android",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "Če se ti samo posodablja, potem imaš kljukico v googlovem računu. Greš na google play-levo zgoraj tri črtice (nastavitve)- nastavitve- prva rubrika \"samodejno posodabljanje\". Tukaj nastavi brez samodejnega posodabljanja.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "Hvala,  sem sedaj nastavil,  pa da vidim. \nSicer pa današnja poraba zgleda takole.  (yt se ni  uporabljal)\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "jst menim, da je problem v yt aplikaciji, da ima bug in bi si z zgornjega linka prenesel drugo verzijo",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "Sem blokiral updejte,  dal na tovarniško verzijo,  naredil odjavo in je bil ponoči mir.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "Jaz imam v google play nastavljeno ročno updejtanje aplikacij.\nLahko tudi nastaviš da updejta samo ko si na wifi.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "Kaj bi bilo pa na mojem telefonu lahko narobe. In seveda kak namig za rešitev:\nPozor, Samsung S2, gor pa Cyanogenmod, verzija je vidna. Sicer deluje zelo hitro in sem zadovoljen, a na podlagi tega prispevka sem pomislil, da pa morda baterije vendar ne bi bilo potrebno polniti vsak večer.\n\nSe iskreno opravičujem avtorju, da sem izkoristil njegovo temo.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "počisti cache od play/trgovine app-a.\npa posodabljanje appov nastavi na ročno.\nali pa si namesti drugo verzijo apk od play aplikacije. \nOčitno je nek bug v aplikaciji.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj mi žre baterijo?",
    "content": "Hvala, poizkusim. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Bajkman",
    "author_level": "Majstr"
  }
]