[
  {
    "ctx": "Iščem programerja za spletno aplikacijo",
    "content": "Aplikacija mora omogočiti naslednje:\n1. Registracija / prijava na spletno stran\n (gre za običajen sistem: vpis osnovnih podatkov, username je kar e-mejl, uporabnik sam izbere geslo, pozabljeno geslo po e-pošti ...)\n\n2. Izpolnitev obrazca nekih meritev\n(prijavljeni user v razmeroma enostaven obrazec vpiše cca. 20 podatkov - besedilo, številke, datum, ura, pri številkah je potrebna kontrola, če so v smiselnih mejah)\n\n3. Izdelava poročila\n(za posameznega prijavljenega userja, ki je že vnesel svoje podatke meritev, se na njegovo zahtevo izdela poročilo, ki poleg podatkov meritev vsebuje še njihovo oceno s centilnimi normami in na 3-stopenjski lestvici nizko/srednje/visoko glede na postavljene cut-offe. Zaželeno je, da je poročilo pdf, lahko pa tudi samo na zaslonu, s katerega si ga user stiska ali shrani kot html).\n\nRok za 1) in 2) je 1. april, za 3) pa 15.4.\nProsim za ponudbe (zasebno) ali vsaj kakšen link, kje lahko iščem oz. oddam ponudbo - zaenkrat gre za nizkocenoven, neprofitni pilotni projekt, zato kakšne firme domnevam odpadejo. Če bo projekt sprejet v redno financiranje, obstaja možnost dolgoročnega sodelovanja.\nPri študentih se lahko delo izvede kot delovna praksa (z dodatno denarno nagrado).\nHvala vnaprej!",
    "author": "Leska",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Iščem programerja za spletno aplikacijo",
    "content": "ste razmišljali kakšen je budget in pa ali imate že narejene bolj točne sprecifikacije (kaj so smiselne meje, kako naj bi cca. zgledal vnosni obrazec). Je potreben še kakšen lepši design ali je lahko bolj hardcore?\n\nIščeto to preko napotnice, s.p., .... ali pač, direkt na roke plačilo? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Bossek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Iščem programerja za spletno aplikacijo",
    "content": "Pa v čem in na čem bi radi imeli narejeno?",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iščem programerja za spletno aplikacijo",
    "content": "Lahko me kontaktirate.",
    "author": "baldrick",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iščem programerja za spletno aplikacijo",
    "content": "Hvala vsem za odgovore. Me je pa danes vodja projekta obvestil, da že ima programerja (oz. bo to kar stari, ki prvotno ni imel časa pred 1.4.).\nSo pa naslovi shranjeni in morda sodelujemo pri čem drugem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Leska",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Iščem programerja za spletno aplikacijo",
    "content": "Leska daj še vseeno povej v čem naj bi bilo to narejeno? Če je seveda kakšna zahteva. PHP, C#, Java, Ruby, ...?",
    "author": "Bossek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Iščem programerja za spletno aplikacijo",
    "content": "Mislim, da bo PHP/MySql, poročila bodo menda v PDF (TCPDF?).",
    "author": "Leska",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Iščem programerja za spletno aplikacijo",
    "content": "Ste preverili http://omisli.si/programerja ?",
    "author": "mpritr2",
    "author_level": "Zelenc'"
  }
]