[
  {
    "ctx": "Chrome in težave z googlovim iskalnikom",
    "content": "Mojemu Chromu se je zgleda zmešalo ali pa sem dobil neko sranje, ki ga noben ne prepozna (MBAM, Spybot, nameščen imam Bitdefender). Skratka stran z rezultati je čudna, pol stvari ne prikaže, v Google se ne morem logirat (nič se ne zgodi), funkcija 'Iskanje slike preko Googla' sploh ne prime, pri URL-ju pa je namesto slikice ključavnice samo beli listek. Uninstaliral sem Chrome, pobrisal vse sledi za njim, pobrisal celo mapo... pa nič ne pomaga \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSpodaj je slika za primerjavo med Chrome in Firefoxom:\n\n \n\t\n\n \n\n \n\t\n\n \n\nKakšna ideja?",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Chrome in težave z googlovim iskalnikom",
    "content": "Si v Chromu vpisan z Googlovim računom? Če si, se izpiši pa povej če je še vedno enako.",
    "author": "iMM",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Chrome in težave z googlovim iskalnikom",
    "content": "Za začetek izklopi adblock, da vidiš če morebiti ne dela on težav. V kolikor bo z izklopljenim adblockom OK, potem pojdi v nastavitev le tega in poglej malo filtre. Lahko, pa ga izklopiš na googlovi strani.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Chrome in težave z googlovim iskalnikom",
    "content": "Pri meni je v cromu čisti isto kot pri tebi ..ni slik-",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Chrome in težave z googlovim iskalnikom",
    "content": "Probajte se izpisat iz Goole računa v chromu! Nekaj časa nazaj je to povzročala neka napaka na njihovem serverju, ampak samo za nekatere račune.",
    "author": "iMM",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Chrome in težave z googlovim iskalnikom",
    "content": "V google račun se niti vpisat ne morem, kaj šele izpisat. Enako naredi tudi če ne samo izklopim adblock ampak odstranim čisto vse dodatke...",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Chrome in težave z googlovim iskalnikom",
    "content": "Tole po moje ni problem pri tebi v brskalniku. Dejansko je različna vsebina v obeh primerih. Lahko, da chrome naleti na en server, ki  servira drugo verzijo iskalnika. Google je tudi znan po tem, da veliko uporablja A/B testiranje.\n\nZa začetek pobriši cache in cookije. Pa jezik spremeni.Na eni sliki imaš slovenščino, na drugi pa angleščino. Lahko pa tudi poskusiš preko proxy-a.\n\nMeni sicer chrome pokaže isto fot FF na tvoji sliki.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Chrome in težave z googlovim iskalnikom",
    "content": "Evo sem probal kot 'Gost', spet enako...",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Chrome in težave z googlovim iskalnikom",
    "content": "Zadetki vem, da so včasih različni malenkost ja, ampak manjka na desni recimo povzetek filma, ki je vedno bil. Pa zvezdice od IMDb itd. \n\nJezik imam angleški, ker imam chrome angleški (oz. vse programe na kompu), FF sem potegnil slovenski dol samo za probo.\n\nPobrisal sem pa čisto vse - odstranil Chrome, pobrisal njegovo mapo, preiskal register s CCleanerjem in WiseCare, da je odstranil vse cookie, registry keye...",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Chrome in težave z googlovim iskalnikom",
    "content": "Pa si sprobal adblock?",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Chrome in težave z googlovim iskalnikom",
    "content": "''Enako naredi tudi če ne samo izklopim adblock ampak odstranim čisto vse dodatke...''",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Chrome in težave z googlovim iskalnikom",
    "content": "Kakšen mesec dni nazaj so eni imeli popolnoma enak problem, pa je Google popravil nekaj dni nazaj. Je bila pa finta ravno z določenimi računi vpisanimi v Chrome (ne v brskanju po gmail ali google recimo, ampak chrome kot brskalnik), ampak če si probal kot gost to zgleda ni to. Ampak glede na to, da je problem identičen je pomojem problem pri njih. Je pa bila tema na njihovem support foromu, ampak njim je z drugimi računi delalo, samo z točno določenim ne. Kaj pa če probaš brskat po google.co.uk naprimer?",
    "author": "iMM",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Chrome in težave z googlovim iskalnikom",
    "content": "Bom preveril, hvala. Sem probal namestit tudi novejšo beta verzijo, pa je bilo enako.\n\nNa co.uk je enako, na prvi strani se lahko vpišem, potem ko dam nekaj iskat, je pa spet isto sranje in spet kao nisem vpisan. Je pa zanimivo, da če kliknem na zadetke slike, video... pa me spet napiše, da sem vpisan. Najbolj me skrbi, da imam kako dobro skrito sranje na računalniku, pa čeprav sem zagnal še Hijackthis in online scannerje od NOD32, Trend Micro in F-Secure.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Chrome in težave z googlovim iskalnikom",
    "content": "Kakšen antivirus si imel prej gor  kitajski 360 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Chrome in težave z googlovim iskalnikom",
    "content": "Bitdefender uradno kupljen ene 3 leta.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Chrome in težave z googlovim iskalnikom",
    "content": "Sem se v službi prijavil s svojim računom, vse deluje normalno... Pa ja ne bo treba zaradi tega kompa formatirat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Chrome in težave z googlovim iskalnikom",
    "content": "Na Chromu ti kaže rezultate iskanja videoposnetkov, v firefoxu pa splet.",
    "author": "b_t",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Chrome in težave z googlovim iskalnikom",
    "content": "Nope.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Chrome in težave z googlovim iskalnikom",
    "content": "Končno sem uspel najt - nek k... je vklopil proxy za LAN. Kdo ali kakšen proxy mi ni uspelo ugotovit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  }
]