[
  {
    "ctx": "Peugeot 206 problemi - noče vžgat",
    "content": "Letnik 2002, XS model, 1.4 bencinar. Naenkrat več noče vžgat, nazadnje pa ni bilo nobenega problema. Aku je dovolj poln, zaganjač dela, ampak vergla, vergla...ne da pa nič od sebe. Tudi lučka ne gori nobena in na \"armaturnem zaslonu\" tudi ni izpisana nobena napaka.\n\nEdino, kar sem naredil, je bila menjava baterije na daljincu, pa še to sem se zajebal, ker \"nova\" baterija ni delala, tako da sem potem dal nazaj staro not. \n\nMislil sem, če bi se kaj pobrkljajo s tem, tisti kodiran vžig motorja, če to sploh ima ta avto? Ker prej sem ga pa 2 tedna odpiral samo s ključem, ker je daljinec crknil...\n\nSe da narediti kakšno hitro diagnostiko, brez OBD kabla, mogoče izpis česa na tistem LCDju na armaturki?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 206 problemi - noče vžgat",
    "content": "Kodiran vžig ima, imajo to avti že od 'pradavnine' naprej, ampak menjava baterije ne zaserje tega. Probaj ga vžgat z rezervnim ključem, pa boš videl, če je z 'glavnim' res kaj narobe.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Peugeot 206 problemi - noče vžgat",
    "content": "206 nikol ne crkne",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 206 problemi - noče vžgat",
    "content": "Sicer 206 diesel mi je to nekoč naredil pri kratkem postanku. Najprej je bil nek hint pri zaklepanju, potem pa je samo verglal, vžgal ni. Klical ženo, da mi pripelje rezervni ključ, ker mi je peugeot asistenca svetovala to (je bil že izven obdobja pomoči, da bi prišli tja). \nNo avto je po kakih 15-ih ali 30-ih minutah normalno vžgal s ključem, ki sem ga imel in ni nikoli več naredil tega. Imel sem ga še nekaj let in sem po dogodku naredil še preko 100.000 km. Sigurno me je imel za tatu.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 206 problemi - noče vžgat",
    "content": "če si menjal baterijo je možno, da moraš daljinca ponovno sinhronizirati (poglej si na youtubu) še bolje pa če ga probaš kresnit z drugim (rezervnim) ključem.",
    "author": "NeBluzi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peugeot 206 problemi - noče vžgat",
    "content": "Oba ključa, tako tisti z daljincem, kot un navaden imata zalit čip noter (ok, daljinec ga nima zalitega) in se vžig vrši preko tega čipa. Kaj ti je mogoče zmanjkalo bencina, pa si sedaj nalil, pa noče vžgati? Ker, če ti zmanjka bencina, se neko varovalo vključi in ga je treba pritisniti. Kaj ko verglaš, kaj smrdi po bencinu?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 206 problemi - noče vžgat",
    "content": "Če je kaj z ključem narobe, se avto prižge in takoj ugasne. Sem menjaval ohišje ključa in sem pozabil zamenjati tisti črni košček, ki bi naj bil čip za vžig.\n\nNaj prej se pregledajo osnovne stvari ... iskra, dovolj bencina, bencin pumpa?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Peugeot 206 problemi - noče vžgat",
    "content": "V bistvu sem menjaval ohišje ključa, ker je originalno preperelo...bi moral potem menjati to, o čem govoriš?\n\nJebemo paniko, te pa namesto, da bi šel z rezervnim probat, jemljem narazn originalnega in menjujem baterijo sem pa tja....lolek...no upam da je res to, probam zvečer, zaenkrat je pač vlak bil rešitev \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 206 problemi - noče vžgat",
    "content": "ja seveda (!)\nče si ohišje menjal, imaš zalit \"čip\" oz taka steklena mala ampula\njasno da ne vžge",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Peugeot 206 problemi - noče vžgat",
    "content": "Seveda. Tak, čisto majhen košček pride (par mm dolg) in brez tistega ne bo vžgal.\n\nHondi, si me že prehitel  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 206 problemi - noče vžgat",
    "content": "Renault je imel tam okoli l.2000 narejeno, da si moral pod nujno avto odklenit z daljincem, ker drugače ni vžgal. Smo šli ene 13 let nazaj s frendi in Twingotom v diskača in je bil daljinec nekaj zjeban in mi je kurilo baterijo na ful in ko smo šli domov, ni daljinec več delal, ker je čisto scuzalo baterijo. In sem ga razkopal in segrel baterijo v roki in je baterija dobila toliko energije, da je ostalo le še za en klik in smo šli srečni domov. Če si odklenil na vratih, avto ni vžgal.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Saj potem so to skenslali, ker je prihajalo do množičnih težav s to \"iznajdbo\"",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 206 problemi - noče vžgat",
    "content": "Jao...kje pa je ta čipek, mislim kako ga identificirat?\n\nNo..dobra šola za naprej, glavno da je avto ok \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 206 problemi - noče vžgat",
    "content": "Odvisno od znamke. Pod google/slike napiši \"čip v ključu\" in ti bo našlo slike, na katerih je zelo lepo razvidno, kako to zgleda.\n\nLahko, da je zacinjen na vezje. Potem, če je tako, menjaj komplet vezje v drugo ohišje.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 206 problemi - noče vžgat",
    "content": "oz. napiši \"chip in the key peugeot\" in ti bo najdlo identične ključe tvojemu",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 206 problemi - noče vžgat",
    "content": "Se da to kako sprobat, brez da verglam, ker če bom moral 100x verglat, bo šel akumulator \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 206 problemi - noče vžgat",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n 206 nikol ne crkne\n\t\t\n\t\tKlikni za razširitev\n\t\nPravilni odgovor\nČe ne vžge,  niti crknit ne more.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 206 problemi - noče vžgat",
    "content": "Po spominu je bil pri P206 l. 2004 čip enostavno dostopen, ko si odprl ključ za menjavo baterije. Čip si preprosto vzel ven in kot je že napisano, je to tak majhen košček črne mase.",
    "author": "Neuromancer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peugeot 206 problemi - noče vžgat",
    "content": "Tule pride\n\n\n\n\t\n\n",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 206 problemi - noče vžgat",
    "content": "Sem našel ja, mali hudiček, kako sploh to deluje, ker zgleda nima napajanja?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 206 problemi - noče vžgat",
    "content": "Tole sem pobral z wikipedije:\n\nThe microcircuit inside the key is activated by a small electromagnetic field which induces current to flow inside the key body, which in turn broadcasts a unique binary code which is read by the automobile's ECU. When the ECU determines that the coded key is both current and valid, the ECU activates the fuel-injection sequence.\n\nTule pa je komplet:\n\nhttp://en.wikipedia.org/wiki/Immobiliser",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 206 problemi - noče vžgat",
    "content": "Zanimivo...zanimivo tudi, da avto ne javi nobene napake, ko pride do tega, ker če bi jaz avto dal na servis, vprašanje kdo bi skužil kaj je krivo, hkrati pa mi še verjetno mastno zaračunali \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 206 problemi - noče vžgat",
    "content": "Če bi že takoj povedal da si menjaval ohišje, bi prej našli kje je napaka \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNa našem bivšem P206 sem tudi menjal ohišje ključa in lepo prestavil še \"ta malo črno pikico\" pa je lepo vžigal dalje.\n\nPrecej ljudi spregleda čip in zavrže ohišje, potem pa avto ne vžge ...",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "Peugeot 206 problemi - noče vžgat",
    "content": "no to je meni ratal... kje pa zdej do ugodnega čipa?",
    "author": "mitja155",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peugeot 206 problemi - noče vžgat",
    "content": "http://www.ebay.com/itm/Peugeo...=item27d36856bf\n\nLahko tudi na servisu vprašaš, koliko stane komplet ključ s čipom. Dejstvo pa je, da boš mogel nekaj odšteti tudi za kodiranje, ker se morajo nekaj povezati s servisom v Franciji oz. ne vem točno, kako gre ta procedura.",
    "author": "Cash",
    "author_level": "Guru"
  }
]