[
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "To Nokio Lumio 1020 sem dal na servis, ker je sama od sebe začela delat grde slike - vse povsod je bila na sliki premočna bliskavica. Če sem kaj slikal od blizu s flešom, je bila slika cela bela ali pa cela črna ... ok, me razpizdi pa grem na mobitelov center pa tam povem kaj je narobe, pol pa še zraven rečem, da telefon dela take meglene slike že od prvega dneva, ko sem ga kupil ... ok, napiše ti dve stvari v tisto dokumentacijo, pa pošlje na servis ... danes pa dobim po pošti, da mi tega ne bodo zastonj popravili (je še v garanciji telefon), in da morem plačati 150eur, če hočejo, da mi popravijo.\n\nPa ko je oni tisto dokumentacijo pisal za servis, je polek v list napisal, da so vidne praske na ekranu in ohišju ... pa debelo pogledam in mu rečem, kje ti vidiš kake praske na ohišju? Pa mi pol reče, da tak more napisati, ker za ohišje je v bivstvu mišljeno za ekran. Pa sem mu rekel, da me ne rabi imeti za butla ... ker ohišje je ohišje, ekran je pa ekran, in ni hotel tega črtati iz dokumentacije. Če dobim nazaj opraskan telefon (ohišje) ga onemu direktno v glavo zabrišem, presneti cigan.\n\nPresneta MAFIJA!\n\nDa pa še to ni vse ... že par telefonov sem poslal na servis nekdaj, pa so mi še vedno račuajnali, samo zdaj jih mam pa dovolj. Mogoče ve kdo, kam telekom oz. mobitelov center pošilja telefone na popravilo, da pridem do direktne njihove telefonske številke.\n\nSe opravičujem za tako jezo, samo ne razumem, zakaj morem plačat nekaj, kar se samo uniči? Garancija velja v primeru, da ne pride do fizične poškodbe, se pravi zloma ipd ... telefon je v bistvu že od prvega dneva, ko sem ga kupil, v enem samem kurcu, samo ker se nisem za te malenkosti preveč sekiral, sem ga komaj zaj nesel na popravilo, ko zaj malo več potujem po evropi in je polno vsega za poslikat.\n\nProblem je, da mi je mobitel že pri parih prejšnjih telefonih vedno vse računal, za kar mislim, da bi mogla obvezno veljati garancija, saj je do napake prišlo samo od sebe.\nMa kdo iste izkušnje? Ker meni se zdi, da nas telekom malo nateguje v mozeg, da zaračuna še tisto, kar bi moglo biti zastonj. Ali čemu pol garancija sploh in dve leti vezave?",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "Telefon se pošilja na uradni servis bi rekel jaz...kdo je uradni serviser ne vem...poglej kaj ti piše na garancijskem listu, če je kje kak kontakt al neki \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "rocky9",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "To so ti uni veseljaki bliz starega teleraya.",
    "author": "baldrick",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "Veseljaki  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik EmptyHead pravi:\n\n... Ker meni se zdi, da nas telekom malo nateguje v mozeg, da zaračuna še tisto, kar bi moglo biti zastonj. Ali čemu pol garancija sploh in dve leti vezave?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNapisal si malo premalo... Verjetno je napisan kaksen razlog, zakaj bi moral placati garancijsko popravilo... Pa ce ze, ti hoce ta strosek zaracunati pooblasceni servis in ne Mobitel... Mobitel je v tem primeru samo posrednik... \n\nDve leti vezave pa nima prav nobene zveze z garancijo in samim aparatom...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "Mal je tole vse skupaj sumljivo. Če je bilo z aparatom nekaj narobe v začetku, ne razumem zakaj nisi uveljavljal stvarno napako. Kupiš telefon, katerega odlika so ravno fotografije in to po tvojem ni delalo že o prvega dneva, ti pa se ne sekiraš, kaj pa vem.....\nČe je telefon utrpel kakšen padec, obstaja možnost kakšne notranje poškodbe (to ti garancija ne krije) pri ostrenju, lečah itd...samo tudi to je sumljivo, sam imam isti aparat, je že večkrat zletel po tleh pa še kar dela..\nMobitel je posrednik, servis je Teleray. Meni so telefon zamenjali za novega celo dali so mi 64gb verzijo ker se je stari občasno restartal in ugašal. Nisem bil zraven, ampak glede na tvoj ton ti lahko rečem, lepa beseda lepo mesto najde. Aja, pa moj stari aparat je bil cel obtolčen, in je to zapisal v obrazec tako da.... \nRes da je trajalo tri obiske pri mobitelu, vendar so bili prijazni in so se držali dogovorjenega. Prav tako na Telerayu.",
    "author": "PaviGFY",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n\nDve leti vezave pa nima prav nobene zveze z garancijo in samim aparatom...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri Mobitelu oz. Telekomu imajo vsi telefoni dve leti garancije.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "Ni res, iPhone ima eno leto garancije!",
    "author": "iMM",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "V slo je obvezna enoletna garancija in dvoletna stvarna napaka. Vse kar je več je dobra volja prodajalca oz. proizvajalca.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "Kako naj onemu kristošu dokažem, da je telefon že od prvega dneva delal take slabe slike? Sem pod forum o Nokii Lumia 1020 objavil par slik, že ko sem ga kupil, tak da že tam lahko vidite, da ni nekaj bog ve kaj slika ... Samo za mene je bilo to čisto ok ... saj tudi zdaj ne bi nesel na popravilo, če mi ne bi fleš težil nonstop, tudi, če sem ga imel izklopljenega, se je moglo bliskati med slikanjem, pa mi je take slike delalo da je hudo ...",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bizi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n\nDve leti vezave pa nima prav nobene zveze z garancijo in samim aparatom...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri Mobitelu oz. Telekomu imajo vsi telefoni dve leti garancije.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKot so ze drugi napisali, to ne drzi... Se vedno pa trdim to, kar sem napisal... da vezava nima prav nobene zveze z garancijo... to sta dve loceni zadevi... Ce prekines vezavo, ti garancija se vedno ostane... Velja seveda tudi obratno... Ce fizicno unicis telefon ali ga izgubis, kar ne spada pod garancijska popravila, ti aneks se vedno ostane...   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "Daj kako sliko, da vidimo \"zmazke\".",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "Da ni bil slučajno \"water damage\"?\n\nZelo popularen izgovor za neuveljavljanje garancije zadnje čase.",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik crnobog pravi:\n Da ni bil slučajno \"water damage\"?\n\nZelo popularen izgovor za neuveljavljanje garancije zadnje čase.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSploh ko jim rečeš da ni bil nikoli v vodi pa ti odvrne da je že višja vlaga zadosti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "ksz...\n\njaz sem pred kratkim oddal na servis mojega HTC ONE X, par dni pred pretekom garancije, zaradi občasnega nedelovanja menijskih \"gumbov\" dobil odgovor da je zanič matična plošča in da zaradi dolge dobave nadomestnega dela dobim dobropis\nza napravo in da se z njim oglasim pri dobavitelju, kjer se bom dogovoril za zamenjavo...\n\nne vem, v kakšni vrednosti bo dobropis in ali mi pripada zamenjava za enakovreden (po rangu) telefon, zamenjava za ONE X\nje bila HTC ONE M8, sedaj prihaja M9, ali mi lahko ponudijo zamenjavo na primer za ONE mini 2? Ki je po specifikacijah enak\noz boljši, ampak ni v istem rangu  (da mi ne ponudijo Golfa namesto Passata)\n\nIma kdo izkušnje s tem?",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "Kakršenkoli odgovor boš dobil, še vedno ne boš mogel vedeti, koliko ti bodo ponudili. Torej, počakaj, da dobiš dobropis in napiši tukaj, koliko si dobil.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "Nokio so verjetno poslali na Teleray.\nSam sem imel 925ko na servisu (direkt Teleray) in je bila zadeva korektna. Še celo prej so jo poštimali, kot je bilo rečeno.\nPa ne rabiš niti fizično hodit tja, temveč oni pošljejo kurirja, ki prevzame paket.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "Ja, sem klical danes na servis, pa povprašal ... in ja ... neka voda je prišla tja notri ... pa sem mu rekel, da to ni mogoče, ker mam vedno prek tisto silikonsko zaščito, pol pa je začel razlagat o neki vlagi ... sem se razpizdil, pa sem mu rekel, da mi tega telefona oni ne bodo popravlali in da mi ga še danes nazaj pošljejo. Lopovi ...",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "Njihov najlažji izgovor, da ne bi popravljali telefona...nič novega...ti naši servisi niso vredni nič!!! Vse bi morali zapreti, od prvega do zadnjega! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSaj je pisal nekdo tu na forumu, ko mu pri nas niso hoteli popraviti telefona, pa ga je poslal mislim da v VB, kjer so mu ga popravili in ni bilo nobenih problemov s servisom, pri nas pa težili in se izmikali popravilu.\nServisi v SLO niso vredni niti centa!!",
    "author": "rocky9",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "ok ... so še kaki servisi kje, kjer bi garancija še veljala?",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "Bo treba v tujino pošiljat in bo problem rešen \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "rocky9",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "Res je, mogoče kdo ve kdo je v avstriji pooblaščen za nokie?\n\nJaz več tem lopovom ne zaupam nič. Uničijo telefon še bolj, kot je bil, oz sploh ni bil, samo fleš je jebal, zdaj ne delajo več niti tipke. Če jim ga še enkrat dam, več niti telefon ne bo delal ... in ja, vsakič je bila moja napaka ...",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "Niso vseh kablov nazaj priklopili, zato fizične tipke ne delajo. Pošlji v Italijo ali Avstrijo.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matofill pravi:\n Ti gospod \"PraznaGlava\" očitno vse veš in vse cene poznaš.  Zakaj potem sploh nosiš na Teleray, popravi sam, ko vse veš ali pa najdi nekega nepooblaščenega serviserja na Bolhi jih je toliko, da lahko zbiraš. \n\nTeleray ima pač svojo politiko, sam sem imel razno razne službene telefone na servisu vsaj 15 x v zadnjih 20 letih, nazadnje pol leta nazaj in zmerom so bili korektni, in nikoli se ni voda pojavila v kakem telefonu, ki je bil zmerom shranjen v ovitku in temu primerno.\n\nSkratka, najbolje je nekoga tako popluvati, pa se še braniti ne more.   Cene delov res niso najnižje, a tako pač je, dajo pa garancijo na popravilo, sicer pa vprašaj uradne serviserje Apllovih telefonov po cenah, boš še bolj presenečen. \n\nTorej ne natepavaj o neki mafiji, popravi si sam, saj se deli dobijo na Ebayu ipd, ali pa poišči nepooblaščen servis.\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTako je.Če ste pač prazne glave in se ne znate zmenit kako in kaj potem ne jokajte,da so vse drugi krivi.Prav rad bi te videl jtfc kako ti sam prideš na servis in se userješ potem pa pripelješ še inšpekcijo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "Mah ne, da se mi...\n\nNa mailu sem točno opisal problem, un mongoloid mi odpiše 15€ in to je bilo to. (za mene je to čist uradna ponudba za deal). \n\nA je zabit, pojma nima ali se mu samo jebe.  Plačal ziher ne bi, na mailu sem točno definiral napako,  bumbar mi je pa ceno za popravilo napisal. Zato pa pošlješ povpraševanje v naprej, pa izbereš najbolj ugodnega ponudnika glede na odgovore.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDruga tema je pa, zakaj bi mi matično ploščo menjavali namesto, da bi samo par tistih fajlov nastavil. Kako lahko to samsung vse požegna.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Pri raznih flashanjih se pogoste te zadeve in če imaš garancijo, komot telefon odrootaš, odtringlaš in noben ne vidi, da si se kdaj igral. \n\n Ziher ima tudi servis taka orodja http://z3x-team.com/samsung-activation/, strošek 5min časa.   (jah lahko, bi tudi sam kupil za 200€ in bi si sam popravil, samo zaradi 1 telefona se res ne splača). \n\nV glavnem imam delujoč telefon v rokah, na računu mi piše da je pa za delovanje telefona potrebna menjava matične. To je pa še zavajanje ljudi.\n\nedit: Jebeš inšpekcijo, takemu lahko samo pomagaš s tem, da ga na mestu evtaniziraš. \n\nKako mi je pa drug lahko odpisal na isto c/p povpraševanje. V stilu, če ni hardwerske napake in ti ga popravimo je strošek 30€ (so mi ga pa tudi popravili potem). \n\nV glavnem 15€ sem požrl, gre se za principe.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "id.iot prve klase... gledaš tako kot ti je všeč, danes tako jutri drugače... servisni protokoli, zakonodaja so ti v tem trenutku nepomembni saj ti hočeš le rešiti svoj problem, jutri z drugim problemom boš tožil servis saj ti je izgubil tvoje življensko pomembne podatke oz jh boš ožil ker so gledali muco tvoje babe ki si jo slikal in pustil na telefonu...\n\nskratka ljudje varstvo podatkov in ostala varstva, ki smo si jih izmislili in zbanalizirali do fundamenta so pripeljali do točke kjer se nam to vrača na način, ki ga nočemo",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "Kaj ima pa nastavitev dveh pofukanih datotek z osebnimi podatki? \n\nPoslal sem 4 povpraševanja, očitno je bila njihova ponudba najbolj ugodna. Cegu sem jim oddal, na njih je bilo da zadevo zrihtajo. \n\nItak sem sformatiral vse prej, pravzaprav sta na telefonu celo dve datoteki manjkali ne pa bili odveč.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \nZakaj je pa drugega servis, kot da rešuje probleme . Ne pa, da že na vhodu sem videl napis...\"Na aparatih izpostavljenih tekočinam garancija ne velja\".   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n   V glavnem, to je bil moj prvi in zadnji samsung. So še druge znamke in drugi serviserji. \n\nSe nisem ena starama, da se jo lahko nategne  na vse načine.  Sem že  30-40 romov instaliral in ene 2 displaya sam menjal. Tukaj sem pač imel smolo, da je bilo orodje za popravilo predrago, da bi se sam lotil. \n\nKaj ima pa slika muce od moje punce s prepisom IMEI kode iz etikete pod baterijo v en obrazec v enem programu pa nevem.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n\t\n\n",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik EmptyHead pravi:\n ok ... so še kaki servisi kje, kjer bi garancija še veljala?\n\t\t\n\t\tKlikni za razširitev\n\t\nPri nas jih ni, kot je že zgoraj nekdo napisal. Podobno kot pri prodaji avtov, so vsi več ali manj nateg.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "To z našimi servisi je vedno bolj žalostno. Te fore uporabljajo že 15 let in še vedno jim uspeva. Zanimivo je, da se na Applovih servisih to ne dogaja, pa je iPhone daleč od tega, da bi bil odporen na vlago ali vodo. Drugih pa noben ne kontrolira in je razsul. Pišite dobavitelju, prodajalcu in firmi od kod je telefon. Mogoče se bo kaj spremenilo čez 50 let.",
    "author": "iMM",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "Sem že nesla kakšno Nokio na servis, torej Teleray in nikoli nisem nič doplačala, je bilo vedno v okviru garancije. \n\nOčitno ima to Apple bolje rešeno. Je mojemu začel iPhone nekaj nagajti po 14 dneh, nesel na servis in je dobil drugega.",
    "author": "EkoKaprica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik EmptyHead pravi:\n ok ... so še kaki servisi kje, kjer bi garancija še veljala?\n\t\t\n\t\tKlikni za razširitev\n\t\nSo, ja. Najbližji v Italiji in Avstriji. Po slabih izkušnjah s Telerayem zdaj nosim na servis v Italijo. Veliko bolj korektni in še dajo nadomestni telefon, ki ni deset let stara opeka.",
    "author": "kreden1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "Imam sam enak telefon in dela super slike...., ni mi pa jasno zakaj na Mobitel to nosiš, če je Teleray servis in , kot imam sam izkušnje so korektni.     Me pa zanima, ali ko se ti v avtu prižge lučka za manjko olja, a greš k mesarju in tam naročiš, da ti nabavi motorno olje ali kako ???",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "Tale EmptyHead je full sumljiv in glede načina njegovega pisanja lahko ocenimo tudi njegov odnos/pristop do servisa, zatorej se mi zdi, da želi on nategniti servis in ne obratno  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "Tole z jabukovim servisom ne drži povsem. Ženi je nov 5S po cca pol leta začel z zadnjo kamero delat živo rdeče slike, pa ker skoraj nič ne rabi fotoaparata se ni zmenila za to. Dva meseca pred iztekom garancije se ji je en zaletel v avto in ni mogla naredit uporabne slike in seveda je bila posledica odhod na Simobil (zakaj? - ker tam dobiš nadomestni iPhone) in čakanje en teden, da so napako s preprogramiranjem in novim iOSom \"odpravili\". Čez en teden ista štorija, servis, preprogramiranje. In čez dva tedna spet odhod na servis. Tokrat je ostal tam dva tedna in so ga vrnili z izjavo, da je telefon fizično poškodovan in predlagajo zamenjavo za refurbish z doplačilom 350€.\nPreverili smo strošek popravila pri \"home servisih\" in je nova kamera z delom cca 35€.\nSmo šli tudi osebno na oba pooblaščena servisa za jabuk v SLO in na obeh ista zgodba.\nNa Letališki je bila ena tetica vsaj tako prijazna, da je predlagala, da ne naredimo back upa iz oblaka, ker očitno je eno softversko sranje nekje. No pol pa smo ugotovili, da je mogoče kriv ovitek s precej močnim magnetom, ker odkar smo tega skinli je stanje skoraj čisto OK.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matofill pravi:\n Imam sam enak telefon in dela super slike...., ni mi pa jasno zakaj na Mobitel to nosiš, če je Teleray servis in , kot imam sam izkušnje so korektni.     Me pa zanima, ali ko se ti v avtu prižge lučka za manjko olja, a greš k mesarju in tam naročiš, da ti nabavi motorno olje ali kako ???\n\t\t\n\t\tKlikni za razširitev\n\t\nNekateri ne živimo v Ljubljani in je nam Telekomov center neprimerno bližji kot prestolnica in/ali  precej cenejši kot Pošta \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \nPS- pa kaj to razlagati ljudem, katerim Barje predstavlja konec sveta.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "ocitno tisti izven barja ne znate prebrati garancijskih pogojev v katerih bi zasledili, da se garancijski primeri posiljajo na stroske serviserja...",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n Tole z jabukovim servisom ne drži povsem. Ženi je nov 5S po cca pol leta začel z zadnjo kamero delat živo rdeče slike, pa ker skoraj nič ne rabi fotoaparata se ni zmenila za to. Dva meseca pred iztekom garancije se ji je en zaletel v avto in ni mogla naredit uporabne slike in seveda je bila posledica odhod na Simobil (zakaj? - ker tam dobiš nadomestni iPhone) in čakanje en teden, da so napako s preprogramiranjem in novim iOSom \"odpravili\". Čez en teden ista štorija, servis, preprogramiranje. In čez dva tedna spet odhod na servis. Tokrat je ostal tam dva tedna in so ga vrnili z izjavo, da je telefon fizično poškodovan in predlagajo zamenjavo za refurbish z doplačilom 350€.\nPreverili smo strošek popravila pri \"home servisih\" in je nova kamera z delom cca 35€.\nSmo šli tudi osebno na oba pooblaščena servisa za jabuk v SLO in na obeh ista zgodba.\nNa Letališki je bila ena tetica vsaj tako prijazna, da je predlagala, da ne naredimo back upa iz oblaka, ker očitno je eno softversko sranje nekje. No pol pa smo ugotovili, da je mogoče kriv ovitek s precej močnim magnetom, ker odkar smo tega skinli je stanje skoraj čisto OK.\n\t\t\n\t\tKlikni za razširitev\n\t\nSimobil ni več uradni prodajalec iPhonov v Sloveniji in tudi ne uporablja uradnega servisa (EPL) ampak spet Teleray. Lahko pa iPhone, kupljen pri Simobilu, neseš na EPL in ga uveljavljaš pod Applovo garancijo.",
    "author": "iMM",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matofill pravi:\n Imam sam enak telefon in dela super slike...., ni mi pa jasno zakaj na Mobitel to nosiš, če je Teleray servis in , kot imam sam izkušnje so korektni.     Me pa zanima, ali ko se ti v avtu prižge lučka za manjko olja, a greš k mesarju in tam naročiš, da ti nabavi motorno olje ali kako ???\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKer lahko na servis neseš ali k prodajalcu, kjer si kupil, ali pa direkt na servis.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik iMM pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n Tole z jabukovim servisom ne drži povsem. Ženi je nov 5S po cca pol leta začel z zadnjo kamero delat živo rdeče slike, pa ker skoraj nič ne rabi fotoaparata se ni zmenila za to. Dva meseca pred iztekom garancije se ji je en zaletel v avto in ni mogla naredit uporabne slike in seveda je bila posledica odhod na Simobil (zakaj? - ker tam dobiš nadomestni iPhone) in čakanje en teden, da so napako s preprogramiranjem in novim iOSom \"odpravili\". Čez en teden ista štorija, servis, preprogramiranje. In čez dva tedna spet odhod na servis. Tokrat je ostal tam dva tedna in so ga vrnili z izjavo, da je telefon fizično poškodovan in predlagajo zamenjavo za refurbish z doplačilom 350€.\nPreverili smo strošek popravila pri \"home servisih\" in je nova kamera z delom cca 35€.\nSmo šli tudi osebno na oba pooblaščena servisa za jabuk v SLO in na obeh ista zgodba.\nNa Letališki je bila ena tetica vsaj tako prijazna, da je predlagala, da ne naredimo back upa iz oblaka, ker očitno je eno softversko sranje nekje. No pol pa smo ugotovili, da je mogoče kriv ovitek s precej močnim magnetom, ker odkar smo tega skinli je stanje skoraj čisto OK.\n\t\t\n\t\tKlikni za razširitev\n\t\nSimobil ni več uradni prodajalec iPhonov v Sloveniji in tudi ne uporablja uradnega servisa (EPL) ampak spet Teleray. Lahko pa iPhone, kupljen pri Simobilu, neseš na EPL in ga uveljavljaš pod Applovo garancijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa Apple spletni strani je kot operater za iPhone naveden tudi Simobil, za katerega so servisi v Gradcu in Zagrebu (na garancijskem listu pa Teleray), za Tlelekom pa EPL in Pro servis. , Če dobro prebereš kar sem napisal, smo dali na Simobil - torej Teleraj in na Letališko - torej PRO-servis. Na obeh je bil odgovor, da ne gre v garancijo češ da je poškodovan. Sedaj pa dela in je izven garancije.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "Simopbil ni naveden na Applovi strani. Če si dal na PRO-Servis je pa druga ja.",
    "author": "iMM",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "Ampak problem je, da nekateri recimo kupijo v eni štacuni telefon(ker je na zalogi), na servisu pa prinesejo v drugo (ponavadi najbližjo). V takih primerih radi zaračunavajo ta strošek. Pa ne samo pri tem, še pri marsikateri drugi stvari.",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "To ne bi smel biti noben problem! Če imaš ti račun za telefon in garancijski list ti nimajo kaj zaračunavati. Če pa hočejo zaračunavat naj, ampak naj potem ukinejo plačevanje prestopov med paketi, ker jih ne stane 20€ al za kolk te že oderejo!",
    "author": "rocky9",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik iMM pravi:\n Simopbil ni naveden na Applovi strani. Če si dal na PRO-Servis je pa druga ja.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n točno tako je kot sem napisal:\nhttps://locate.apple.com/si/en/service/?pt=3&lat=46.5546503&lon=15.645881199999963&carrier=Si.mobile",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "To velja za iPhone 5. 5S in 6 pa se prodajata uradno pri Telekomu. http://www.apple.com/si/buy/\nPoleg tega je EPL očitno edini Premium servis.",
    "author": "iMM",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "Zdaj pa tak, LEPO PROSIM, da mi najde nekdo še kak drug servis, kjer popravljajo telefone Nokia! Oni na jebenem telerayu so mi nazaj dali pokvarjen telefon!\nNe delajo stranske tipke več na telefonu, kot so za vklop/izklop, na glas/ na tiho pa fotoaparat, touch dela ok.\nJaz sem njim dal telefon na popravilo, ker mi je fleš delal grde slike! Oni odprejo telefon, rečejo, da je oksidacija kao, nazaj mi pa dajo telefon, ki ne delajo več stranske tipke.\n\nKličem na teleraj, pa jim rečem, da so mi uničili telefon, in tip je iz prve izstrelil, da je to oksidacija kriva, da naj ne pošiljam nazaj telefona itd ... In pol sem mu rekel, vi bi meni računali 160eur, da bi mi zamenjali kamero, flash modul, pa neki cpu heat spreader ta, pol pa bi mi nazaj poslali telefon, ki še ne delajo tipke, in bi me še dodatno oskubli ... pa je rekel ne, ker bi oni to vse zamenjali ... kaj pa bi zamenjali? tisti neki moodul stane 3 evre kamera 90 eur, flash modul pa 22eur ...\n\nPresneta mafija smrdljiva!\n\nZanima me, kdo popravlja nokiine telefone pri simobilu, ali če še kdo pozna kakega uradnega serviserja, ki popravljajo telefone nokia. Tem lopovom nič ne verjamem. Gnjavil mi je nekaj za telefon, da je bil v slabem stanju, pa da ne ve kaj delam z njim itd .. pa sem mu rekel, da je telefon očuvan kot da bi nov bil, brez praske brez vsega, pa bo počasi dve leti star ... in kar nekaj je po svoje glumil!\n\nMafija, vsak cent bi radi pokradli!",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "Ti gospod \"PraznaGlava\" očitno vse veš in vse cene poznaš.  Zakaj potem sploh nosiš na Teleray, popravi sam, ko vse veš ali pa najdi nekega nepooblaščenega serviserja na Bolhi jih je toliko, da lahko zbiraš. \n\nTeleray ima pač svojo politiko, sam sem imel razno razne službene telefone na servisu vsaj 15 x v zadnjih 20 letih, nazadnje pol leta nazaj in zmerom so bili korektni, in nikoli se ni voda pojavila v kakem telefonu, ki je bil zmerom shranjen v ovitku in temu primerno.\n\nSkratka, najbolje je nekoga tako popluvati, pa se še braniti ne more.   Cene delov res niso najnižje, a tako pač je, dajo pa garancijo na popravilo, sicer pa vprašaj uradne serviserje Apllovih telefonov po cenah, boš še bolj presenečen. \n\nTorej ne natepavaj o neki mafiji, popravi si sam, saj se deli dobijo na Ebayu ipd, ali pa poišči nepooblaščen servis.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobitelov servis me hoče okrasti",
    "content": "No še moja izkušnja.... na samsungu se mi je pobrisal IMEI, pošljem povpraševanje na samsung servis,  koliko stane namestitev novega sistema in tistih map(sem eksplicitno opisal problem). Mi odpišejo 15€ in to je bilo to. Ga potem nesem naslednji dan, drug dan je bil že popravljen.  Ker sem malo bolj stran od servisa pošljem sorodnika, da prevzame. Torej, ko odprem doma telefon sistem še zmeraj tastar gor in IMEI še zmeraj pobrisan. Potem gledam račun (nova namestitev sistema 15€, pobrisan imei strošek (menjava matične)160€.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPotem sem tu gor dobil hint za drugega serviserja, kateri mi je poštimal za 30€. V glavnem ene umesnike(priključke) rabiš in potem nastaviš kar je potrebno in telefon dela. \n\n Če nimaš v garanciji si do konca najebal. Nevem,  kako lahko tole  tudi Samsung tole podpira, namesto da bi na en gadget priklopil in nastavili kar je treba (par minut dela), idioti menjajo matično.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nV glavnem račun imam za tistih 15€, za drugega serviserja  nažalost nimam (če bi tega imel, bi sedaj že po inšpekcijah pošiljal (samo bi malo več koštalo).  Jih lahko kako drugače prijavim na kako inšpekcijo?\n\nMaile imam, ko sem se potem hecal z idiotom, kater mi je odgovoril na prvo povpraševanje. Komu lahko pokažem, kako mi uničena matična( oziroma potrebna menjave) dela.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNo poanta je, da če bi imel garancijo me bmk, če mi menjajo matično in jo zaračunajo samsungu naprej. Tko,  pa so me oguljufal za 15€ + potne stroške .  Oziroma [cenzura], kateri odgovarja na povpraševanja pojma nima o zadevah.",
    "author": "jtfc",
    "author_level": "Guru"
  }
]