[
  {
    "ctx": "Težave z BSOD - win 7 - dxgmms1.sys",
    "content": "Živ,\n\nZadnje čase vedno večkrat fašem BSOD, vzroki so najrazličnejši (opisani v BSOD), najpogostejši pa je dxgmms1.sys\n\nKar mi je uspelo pregooglati je zadeva najverjetneje povezana z grafično. Grafa je AMD radeon HD7560D in je AFAIK del matične plošče.\n\nRačunalnik se vsipa vedno ko se želim poklicno izobraževati in sicer ob igranju igre Mafia2. Podobno je prej počel tudi pri Fifa11.\n\nVmes sem enkrat naložil nek paket driverjev (AMD catalyst) in FIFA je spet delala normalno. Vmes se je računalnik nekajkrat posodobil (win updates) in zdaj mi spet onemogoča normalno izobraževanje.\n\nKako naj ugotovim ali gre za težavo z driverji ali z grafo samo? A je še kak drug način kot to, da nor vtaknem drugo grafo in probam če dela? Hvala vsem že vnaprej.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Težave z BSOD - win 7 - dxgmms1.sys",
    "content": "Če je to kišta, jo najprej odpri in s kompresorjem spihaj ves prah, posebej s hladilnika procesorja, z grafične in iz napajalnika. Če nimaš kompresorja, lahko spihaš na vsaki bencinski pumpi.\nNato pa preglej vse elektrolitske kondenzatorje na plati in grafični, jaz bi tudi znotraj napajalnika.\n\nZa tem opraviš en obremenitveni test napajlnika s programom OCCT. Če gre vse skozi, pa se začneš igrati z driverji, testiraš ram itd...\n\nMoje mnenje, da je najbolje najprej vizualno pregledati in urediti HW.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težave z BSOD - win 7 - dxgmms1.sys",
    "content": "Prenesi ustrezni driver tukaj http://support.amd.com/en-us/download#   Idi v device manager (upravitelj naprav), najdi grafično kartico, desni klik na njo, jo uninštaliraj in izbriši driver. Zaženi ta sodtware ki si ga dol potegno, daj uninstall še tukaj. Potem installiraj driver z tem programom, ki so ga dol potegno in resetiraj računalnik.\nProblem je skoraj sigurno v driverju.",
    "author": "iMM",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težave z BSOD - win 7 - dxgmms1.sys",
    "content": "HD7560D je apu, preveri rame z memtest86+.\nKakšne temperature dosegaš v igrah, gpu-z (vklopi logiranje) ?",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave z BSOD - win 7 - dxgmms1.sys",
    "content": "sem zagnal OCCT test - zavihek \"power\".\n\nPrvic se je racunalnik obesil po 23 sekundah.\nDrugic se je obesil po 21 sekundah in se nato ni vec zelel normalno zagnati - obesil se je ze mes zagonom OS.\n\nnato se je koncno zagnal (kar je trajalo cca 1 min - namesto obicajnih nekaj sekund (SSD disk za OS)) in glej glej, kar naekrat ne vidi vec enega izmed diskov....\n\nI am depressed.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Težave z BSOD - win 7 - dxgmms1.sys",
    "content": "To se ti SSD poslavlja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave z BSOD - win 7 - dxgmms1.sys",
    "content": "dvomim...mislim da bo dejansko napajalnik...upam no...to ni tok drag problem =)",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Težave z BSOD - win 7 - dxgmms1.sys",
    "content": "Lahko je tudi grafična. Daj poženi test, ki je samo za grafično, ker na power testu zgleda, kot da obremeni grafiko in procesor na polno. Tako, da je lahko karkoli od tega. To, da se ti je drugič takoj obesil je lahko samo pregreto kaj...",
    "author": "goran1111",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Težave z BSOD - win 7 - dxgmms1.sys",
    "content": "Res je, pri power supply test obremeni na polno oboje.\n\nSi najprej spihal ves prah? Ker se tako hitro obesi, probaj še posebej grafično in posebej procesor.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težave z BSOD - win 7 - dxgmms1.sys",
    "content": "garaficna par minut testa brez tezav....pri CPU testu pa se test ustavi razlog \"error detected on core #0\"\n\nje pa 4 jedrni proc",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Težave z BSOD - win 7 - dxgmms1.sys",
    "content": "Ti kaže temperaturo grafične? Med parametri je, če je možno spremljati.\n\nDo koliko se ti segreje core 0 od procesorja? Če doseže 80C, pri opcijah nastavi višjo temperaturo, kar na 100C in boš videl, če se ti bo med testom ugasnil. Ne vidim, da bi povedal če si spihal ves prah s hladilnikov?\n\nLP",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težave z BSOD - win 7 - dxgmms1.sys",
    "content": "Kateri ssd/napajalnik ?",
    "author": "Ytbnd",
    "author_level": "Guru"
  }
]