[
  {
    "ctx": "TomTom Go (Android)",
    "content": "Končno - tole so mečkali ... žal za Slovenijo TomTom še ne ponuja LiveTraffica. Sicer ima TomTom zelo kvalitetne zemljevide (za moj okus najboljše).\n\n TomTom Go za Androida \nZanimiva ideja - brezplačno do 75 kilometrov (vključno z radarji, livetrafficom ...) na mesec.\nNerodno - izbor zemljevidov je neroden - na voljo je nekaj skupin in potem moraš DL celoten komplet. Škoda.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Včer sem jih 50km ponucal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Mislim, da s to bi pa res lahko živel par let. \n\n\nSistem naročnine pa itak ne bo šel. Folk hoče še zmeraj nekaj \"fizičnega v roki\".",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Saj je mogoče tudi z naročnino zanimivo. Pač klasična oblačna storitev. Plačuješ, imaš pa vedno zadnjo verzijo in sodobne podatke. Meni je to kar všeč.\nSam sem sicer zadevo samo na kratko preizkusil, potem pa mi je zmanjkalo ... poleg tega pa TomTom spi s slovenskimi prometnimi poročili. Sicer pa je TomTom pri zemljevidih in vodenju zelo dober.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Navigacijo  ima zelo podobno route 66, verjetno je to s tomtom zemljevidi to povezano(možno, da je pa samo engine odzadaj podoben).  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPlus ima še junction view in lane assiste malo boljši od route 66 (vsaj po lj, kar sem probal). V glavnem, če pride dober crack ven bom imel tega za glavno navigacijo za backup pa here maps(predvsem zaradi drugih zemljevidov). Route 66 se je soliden, samo crackov ni za novejšo verzijo (tko, da ...).   Sygic so pa toliko zjebal z updajti vsak teden, da je brezveze vse skupaj. Navigon so mi pa že barve antipatične, kot da bi se drek valil po ekranu.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Drugega pa ni.... Če nočeš online biti....",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Here  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Tule pejt pogledat... namesto po rdeči (magistrali ali nevem kaj je) po kolovozu. \n\nPotem se pa malo zamisliš. Komu zaupaš medtem, ko se peljaš.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  \n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Route 66 je zelo dober, se strinjam. Ima TomTom zemljevide.\nKar pa zadeva Here ... pa  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n meni nikakor ne potegne.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\nDrugega pa ni.... Če nočeš online biti....\n\t\t\n\t\tKlikni za razširitev\n\t\nIGO \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Očitno bo v novi karti popravek za ta kolovoz, ker trenutno je označen, da je makadam in hitrost samo 30km/h medtem ko tista rdeča cesta je označena z 90km/h.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Mah take zadeve, ti čist zagabijo aplikacijo. (Sygic tudi v slepe ulice zapelje ali pa kr čez polne črte itd itd). \n\n\nKot, da bi punco dobil pri varanju, ko potem ne bi bilo  več tko kot prej \n\n\nZanimivo je pa, da samo here maps heca tole, navigon pelje lepo po cesti (verjetno z istimi mapami).",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Navigon, če se ne motim uporablja iste karte kot Here aplikacija.\nBomo videli kaj se bo dogajalo z novo karto, ki bi naj bila na voljo v roku dobrega meseca.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "ksz....\n\nhttp://www.techradar.com/revie...-1289364/review\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n This is the best GPS navigation app on Android. Even if the pricing is a bit baffling, we recommend it if you're an Android-toting fan of apps over standalone sat navs.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Ja ja pejmo kr po Slovenski domov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNaj si vsi skupaj j* mater...",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Poskusi, mogoče boš prvi po arheološkem izkopavanju in novem tlakovanju.\nŽalostno, koliko časa je že zaprta in tudi taka bo, pa navigacije še kar vodijo po njej.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Mislim, da je na TomTom oblačnih zemljevidih to že popravljeno. Običajno pa traja nekaj mesecev (ali skoraj kakšno leto), da zadeve pridejo v proizvodnjo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "V glavnem, po 2 mesecih ni še noben skrakal.... nekaj pišejo, da je  iz družine Tomtom live in da se ne bo dalo. \n\nDa edina možnost je potem tastar  tomtom 1.4.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "S tem, ko pišejo, da je iz družine Tomtom live na lep način hočejo povedat, da zaradi nove zaščite apk, je ne znajo porihtat.\n\nIsto je z iGO Nextgen, kjer jim nikakor ne uspe zadeve usposobit, ker so dobro premešali kodo ( obfuscate classes, library) in ima anti debugging funkcijo, ki te vrže ven, če si predolgo na enem mestu in moraš potem zopet znova.\n\nRazlika med Tomtom live in android verzijo je v tem, da prve ne morejo porihtati, ker ne morejo priti v samo napravo, da bi prišli do datotek, pri slednjem na rootani napravi brez problema prideš do vseh datotek.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Ja, saj - tisti IGO Nextgen res že dolgo čakamo. Če bi se ga človek lahko vsaj kupil ... pa še tega ne more (razen Indonezije in mislim, da Rusije)  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Majhen obliž na rano... sem dobil route 66 tazaden, upam da ne bo kakega preseneæenja čez mesec (javilo ni nič, da je demo verzija). \n\nČeprav sem jo enkrat že ponucal tist bonus, da dvomim da lahko še enkrat \"testiraš\". \n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Tomtom Go so sedaj skrekal.... samo razen grafike, mi sploh ne potegne da bi instaliral. Sedaj še posebaj, odkar so gmaps. \n\nStar ratujem    \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Ja menda so na voljo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNjihov sistem meni ni tako všeč, ker nimajo ločeno po državah, pač pa celi (gromozanski) kompleti.\n\nVodenje in zemljevidi so pa zelo v redu.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Meni se veliko bolj dopade kot Sygic, HERE ali pa iGO. \n\nNima nobenega delay-a, nič ne šteka, rekalkulira alternativno pot v sekundi, ima junction view, zelo pregleden in čist UI, dober offline support, menuji in iskanje naslovov/POI je enostavno in hitro (še pumpe ti ob poti na velko nariše, ko ti skalkulira pot), zelo čist voice guidance (vsaj v angleščini, slovensko vodenje še nisem testirov). \n\nNe vem zakaj nima aplikacija več komentarjev, ampak meni se zdi najbolj dodelana. Sem 2 leti nazaj sprobal starejšo verzijo tomtom navigacije na androidu, pa je bilo katastrofa (ko je bila cesta še rdeče obarvana). Zelo počasno, delay pozicije, itd.. Sedaj s to prenovljeno aplikacijo je pa razlika noč in dan. A sem jaz edini ki je to opazil? Pa še najnovejša 1.9 verzija je krekana tko da če greš na travnik se lahko furaš za džabe.",
    "author": "neo5468",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Dela traffic info tudi v Sloveniji?\n\nKaj je razlika me 1.10 in 1.9?",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sylver pravi:\n Dela traffic info tudi v Sloveniji?\n\nKaj je razlika me 1.10 in 1.9?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMeni kaže zastoje, dela na cestah, zaprti odseki, zaprte ceste, skratka vse. Tule je slikca: http://prntscr.com/b562id\n\nRazlike med verzijama ne vem, sem mislil da je 1.9 zadnja verzija vendar je kot kaže 29. aprila prišla nova.",
    "author": "neo5468",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik neo5468 pravi:\n Meni se veliko bolj dopade kot Sygic, HERE ali pa iGO.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNisi čisto razumel ... najbolj kritiziram njihov način prodaje zemljevidov. Če nekdo hoče Slo, Avs, Hrv, Ita ... mora recimo vzeti celo Evropo. Ali pa vzhodno Evropo in Rusijo v kompletu. No, vsaj včasih je bilo tako. Pa kdo bo te gigabajte vozil po cestah  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKaj mi bo Rusija? \nSicer je TomTom meni zelo všeč. Sploh zemljevidi so  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krava pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik neo5468 pravi:\n Meni se veliko bolj dopade kot Sygic, HERE ali pa iGO.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNisi čisto razumel ... najbolj kritiziram njihov način prodaje zemljevidov. Če nekdo hoče Slo, Avs, Hrv, Ita ... mora recimo vzeti celo Evropo. Ali pa vzhodno Evropo in Rusijo v kompletu. No, vsaj včasih je bilo tako. Pa kdo bo te gigabajte vozil po cestah  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKaj mi bo Rusija? \nSicer je TomTom meni zelo všeč. Sploh zemljevidi so  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRes je da ne moraš izbirati posameznih držav (škoda), vendar kar si napisal ni čisto res. Lahko vzameš recimo samo Eastern Europe, kar je 1 giga (to mam jst), maš notr pa 24 držav. Al pa kr celo evropo gor naložiš, te pride 6 giga pa maš mir. Mislm, to je res še najmanjši problem. 32gb microsd kartico maš na mimovrste za 9€.",
    "author": "neo5468",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Jaz sem si sedaj namestil 1.9 in vidim, da res dela Traffic live tudi v Sloveniji kar je zanimivo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTudi zemljevid je dokaj posodobljen (recimo predor Markovec je že vrisan). Ostalih novosti, ki so recimo že vnesene v HERE zemljevid pa ni v TomTom in to je zame velik minus. Veliko nas je sporočalo vse napake in popravke v HERE in vidim, da bo treba pri TomTom enako naredit pred spletne aplikacije za dodajanje novosti/sprememb.\n\nIma pa vodenje zelo čudno oziroma nepopolno. Primer:\n- naravnost držite se levo (?? zna kar zmedet med vožnjo, saj stavek ni pravilno povedan)\n- 80 metrov zavite levo (nikoli ne reče \"čez\")\n\nDela pa zelo lepo - gladko in res je UI čisto nekaj drugega kar je bilo včasih  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sylver pravi:\n Jaz sem si sedaj namestil 1.9 in vidim, da res dela Traffic live tudi v Sloveniji kar je zanimivo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTudi zemljevid je dokaj posodobljen (recimo predor Markovec je že vrisan). Ostalih novosti, ki so recimo že vnesene v HERE zemljevid pa ni v TomTom in to je zame velik minus. Veliko nas je sporočalo vse napake in popravke v HERE in vidim, da bo treba pri TomTom enako naredit pred spletne aplikacije za dodajanje novosti/sprememb.\n\nIma pa vodenje zelo čudno oziroma nepopolno. Primer:\n- naravnost držite se levo (?? zna kar zmedet med vožnjo, saj stavek ni pravilno povedan)\n- 80 metrov zavite levo (nikoli ne reče \"čez\")\n\nDela pa zelo lepo - gladko in res je UI čisto nekaj drugega kar je bilo včasih  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSi se vozu z slovenskim vodenjem? Sem zdejle z simulacijo stestirov slovensko (Mojca) in normalno reče \"Po 300 metrih zavijte desno\", vendar mi ni všeč kako robotsko odseka glas na koncu vsakega stavka. Probej UK Jane, meni osebno dosti lepše in tekoče govori.",
    "author": "neo5468",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Naredil sem simulacijo že na 4 različne cilje in vedno reče brez \"čez\" - torej reče: \"80 metrov zavijte desno\". Sem tudi ugasnil aplikacijo in jo ponovno zagnal. Sem pa namestil Mojco ja. Čudno, da tebi reče mene ni. Morda je od telefona oziroma različice Androida odvisno? Imam S7 z 6.0. Ti?\n\nJa je pa tudi precej \"robotizirana\" ta naša Mojca \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Jaz imam s3 z cm11 (torej 4.4.4 kitkat). Probej če ti Jane pravilno govori. Ne vem kaj bi bil lahko problem. Kakšne relacije pa simuliraš? Avtoceste? Jaz sem večinoma testirov regionalke. Pa imaš označeno pod \"voices\" tiste 2 klukce,  \"Read aloud arrival time\" pa \"Read early instructions out loud\"?",
    "author": "neo5468",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik neo5468 pravi:\nRes je da ne moraš izbirati posameznih držav (škoda), vendar kar si napisal ni čisto res. Lahko vzameš recimo samo Eastern Europe, kar je 1 giga (to mam jst), maš notr pa 24 držav. Al pa kr celo evropo gor naložiš, te pride 6 giga pa maš mir. Mislm, to je res še najmanjši problem. 32gb microsd kartico maš na mimovrste za 9€.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj že zbiram opažanja za zadevo ... tole z zemljevidi meni pač ni všeč. Imam bolj malo prostora na telefonu (sploh, ker preizkušam te navigacije  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n), telefon pa tudi nima možnosti uporabe dodatne kartice ... zato bi mi za test res prav prišlo, da bi vzel samo eno državo. \nČe me spomin ne vara, je sedaj vseeno bolje, ker lahko izbereš različne kombinacije.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Če nimaš microsd slota, potem pa cela evropa res ni viable. Ravno zaradi tega osebno nikoli ne bom kupil Nexus telefona. Microsd slot pač mora bit, drugače mi je telefon useless.",
    "author": "neo5468",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Sicer offtopic - meni je Nexus 5 še vedno odličen telefon. Spomin potrebujem edino zaradi testiranja navigacij, sicer pa nimam nobene glasbe, videa ... skratka 16 GB je sicer preko glave. Če pa se igramo s temi velikimi zadevami, pa postane  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNazaj na temo - danes sem zadevo malo bolje pogledal. Ni tako slabo ... sicer mi bo kmalu zmanjkalo dovoljenih kilometrov, pa če še tako pazim. Bo treba na pašnike. Zanimivo pa je, da pri nas  deluje livetraffic, ki na spletni strani ne deluje.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Na spletni strani mi najde vse naslove, na aplikaciji pa skoraj nobenega?",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Na seznamu nerodnosti imam zapisano, da je vpis naslovov precej neroden. Mogoče gre le za to, da nisi prav vpisoval?\nMeni je lepo našel, kar sem iskal.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Je kakšna finta pri vpisovanju?",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Men je vse kar sem vtipkov najdlo iz prve. Lahko poveš kakšen naslov ki ti ne najde, da jst probam?",
    "author": "neo5468",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Pravzaprav ni nič posebnega, le na začetku ne veš, ali vpisuješ kraj, ulico ali kaj.\nKo enkrat začneš, se pojavi ob strani CITY, pa ADDRESS ... in ti je potem jasno. \nSicer pa povej konkreten naslov (ni treba, da je od tvoje najlepše prijateljice  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n), da poskusimo.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Iška vas 28, IG\n\nKomu najde ta naslov? Na  My drive pa normalno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Na HERE ga najde, na Sygic pa Tomtom ga ne najde (najde samo Iško vas, hišno številko 28 pa prečrta), ampak na iGO nextgen kjer mam pa vneseno tomtom topografijo in tomtom POI, mi pa najde tudi številko 28. Tudi jaz sem zdej zmeden. Še posebej ker na tomtom online mapah najde številko 28, torej bi moglo tudi v aplikaciji?",
    "author": "neo5468",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Zanimivo je tudi to, da na strani kjer javljaš popravke tudi ne najde teh naslovov, pa naj bi bila najažurneša \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Ugotovu sm tut, da če v search napišeš Iška vas, ti pač najde samo Iško vas in pa hišno številko 1. Torej tudi če napišeš hišno številko 2, ti ne bo našlo nič (jo prečrta). Ampak če pa iz Addresses greš na POI, torej swipneš enkrat desno, ti bo pa najdlo osnovno šolo Ig Podružnica Iška vas in ti zravn napiše da je številka 2. Torej zakaj ne najde številke 2 pod Addresses, če pa pod POI najde. To smrdi po kašnem bugu. Ne more številke 2 prečrtat, če jo pa pod POI najde.",
    "author": "neo5468",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Ni bug, vnesen je samo poi in v njem vpisana št. medtem, ko samostojna hišna št. ni vnesena.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Zakaj pa v iGO nextgen najde številko 2 in 28, če imam notri tomtom topografijo in tomtom POI?",
    "author": "neo5468",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Mogoce zato,  ker imas pri iGO dodano tudi. fpa datoteko..  Probaj brez nje iskati naslove. Spekuliram pac..",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Ne nimam. V iGO mapi mam samo .fbl .fsp in .poi. Vse od tomtom-a.",
    "author": "neo5468",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Potem je v .poi datoteki, ki jo uporabljaš v iGO, vpisana številka \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDaj še .poi in .fsp datoteki ven in pusti samo .fbl ter poskusi potem najti številko in javi.",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Evo, sem vrgu vn .poi in .fsp tako da mi je samo .fbl ostalo (torej karte), ki pa so od tomtom 2015 .06, pa mi še vedno najde vas in številko 28. Prilagam slikco: http://prntscr.com/b616yj",
    "author": "neo5468",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Pol sta načeloma 2 možnosti, zakaj je temu tako:\n1. TomTom GO uporablja starejše zemljevide od 2015.06\n2. TomTom GO ima težave z iskanjem naslovov\n\nJaz sicer bolj verjamem, da je razlog v 1. točki in da niso naslov tako podrobno vneseni v sam zemljevid (zato je recimo samo številka 1), sicer pa ne izključujem tudi točko 2.\n\nPiši na TomTom in jih vprašaj, zakaj je temu tako in ti bodo odgovorili. Pa napiši jim še, da v iGO navigaciji ti pa najde ta naslov 28.\n\nMeni nekatere moje naslove najde. Je pa zanimivo, da zemljevid ni tako podroben, kot je od HERE  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n po eni strani je logično, saj je HERE dobil Slovenijo podrobno spisano s strani Monolita (osnovno karto). TomTom pa nima te osnovne karte in zato je manj naslovov pri iskanju (manj hišnih številk v določenih ulicah itd...).",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "TomTom mogoče nima osnovne karte od Monolita, toda kot je že nekaj postov višje omenjeno, na njihovi online strani ti ta naslov lepo najde, tako da to nima veze. Slika: http://prntscr.com/b62c4x\n\nTako da bo kot si rekel. Ali je nekaj narobe z aplikacijo, ali ima pa aplikacija starejše zemljevide. Kdaj posodabljajo mape v aplikaciji pa nimam pojma. Ravnokar je izšla celotna tomtomova evropska karta 2015 .12 sam bog ve kdaj bo to dobil tomtom GO. Mi je čudno zakaj ne posodabljajo to vzporedno z spletno stranjo?",
    "author": "neo5468",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "@sylver\n\nKakšno osnovno karto iz strani monolita?\nČe misliš na basemap, tam imaš vrisano samo glavno cesto in nič drugega, pa še to staro kot zemlja, ker se osnovna karta že par let ni spremenila.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "HERE je pred nekje 2 leti dobil s strani Monolita \"osnovo\" Slovenije (torej vse hišne številke, ki so bile takrat v katastru; 2D in 3D stavbe...). To mi je tudi potrdil Siniša na srečanju takrat v totem Mariboru \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTomTom pa ni dobil te osnove, zato pa nima tako podrobnih naslovov vnesenih (recimo nekaj mojih naslovov ne najde).",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Fora je v tem, da naslove na online zemljevidu najde, niso pa implementirani v karto na napravi. Pa se ne gre za \"frišno\" popravljene, ampak že cca dve leti je na netu vse OK \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Nekaj plusov in minusov, ki so mi ostali v spominu:\n TomTom plusi in minusi \n\nPovedano pod črto - lična in hitra navigacija z odličnim vodenjem. Ima pa nekaj nerodnosti, ampak ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Lepo spisano. V rondojih ti z glasom pove kateri izvoz (take second exit, take third exit), če pa pogledaš na zaslon pa vidš v keri smeri je puščica (ne pogrešam številke zravn). Tist bar na desni strani je meni všeč, ker je lep overview koliko si oddaljen od cilja. Sem bil pa presenečen nad 5/10 pri HERE, ko sem videl tabelo. Nisem vedel da je tako hejtan ",
    "author": "neo5468",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Hvala.\nJa, to je zanimivo. Sam nikdar ne poslušam navigacije, samo gledam. Nekako ne moreš poslušat radia ali sopotnika. Navadil sem se, da le pogledam na tisti del, kjer je navedena naslednja akcija (ali dve), potem pa je za nekaj časa mir. Pa tudi sicer spremljam okolico (in znake). Zato mi številka v krožišču vseeno pride prav.\nKar zadeva \"route bar\" - načeloma vidim smisel v tistem prikazovanju, vendar bolj na dolgih vožnjah. Tam pa mi je všeč, če se zemljevid konkretno odmakne (sploh IGO ima to dobro narejeno). Moti me, ker vzame kar nekaj dragocenega prostora.\nMeni Here nikakor ne sede. Že z zemljevidi imam zelo slabe izkušnje, prav tako tudi z vodenjem in še druge drobnarije. Ampak, da ne bom kritičen - zadeva je brezplačna, prav tako se mi zdi, da najbolj zagnano delajo in vključujejo uporabnike. Pa tudi nekaj mesecev je že minilo od zadnje uporabe.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom Go (Android)",
    "content": "Z novo verzijo je prišel split view junction view, če imaš telefon v landscape-u. Stvar je sedaj zelo podobna garminu.\n\nSlikca: http://prntscr.com/ew4n5r",
    "author": "neo5468",
    "author_level": "Pripravnik"
  }
]