[
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Najprej: to ni tema za vse new age wannabe podjetnike, ki bi me radi razsvetlili, da državnih penzij čez 30 let ne bo več, in da korektno plačevanje prispevkov vodi v bedo in/ali norišnico. Pejte v drugo temo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOkej, kot samozaposlen, si moraš mesečno prispevke obračunati najmanj od minimalne zakonske osnove (54% povprečne plače v RS), vneseš pa lahko tudi večji znesek (max. 3,5 povprečne plače). Od tega se izračuna, koliko boš plačal mesečnih prispevkov na različne konce (PIZ, ZZ, ...). \nEnkrat letno celo od DURSa dobiš dopis, od kakšne *minimalne* osnove si moraš obračunavati prispevke.\n\nNa strani ZPIZa se da s certifikatom za prejšnja leta pogledati, koliko si imel vplačanega denarja za penzijo, ko si bil še redno zaposlen, tako s strani tvoje plače (prispevek delojemalca) kot delom delodajalca (prispevek delojemalca). In ko sem to pogledal za leto, ko sem bil s.p. (seveda sem plačeval minimalne prispevke  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nJasno je postalo, da sem kot s.p. plačal pol manj prispevkov za PIZ kot prej, ko sem bil zaposlen.\n\nSedaj pa nekaj vprašanj:\na) Kako deluje pokojninski sistem v naši državi? Je višina penzije sploh odvisna od višine vplačanih sredstev? Je pomembna višina vplačanih zneskov za vsako leto ali le končna kumulativa na dan, ko greš v penzijo? Znajo pametno računati vso inflacijo?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nb) Torej ni mogoče plačevati le višjih prispevkov za PIZ (na primer za ZZ pa le minimalen znesek)? Več za vse skupaj ali pa nič, kajne?\n\nc) Je kaj narobe, če en mesec plačam prispevke po arbitrarno višji osnovi, drug mesec pa spet po minimalni?\n\nd) Če ti kot novemu s.p.ju država plačuje 50%/30% prispevkov za PIZ, in vneseš višjo osnovo, ti plačajo ta delež po višji osnovi?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nc) Te prispevke, plačane iz proračuna za PIZ se lepo vidi na obrazcu, ki ga oddajaš vsak mesec, vendar jih za prejšnje leto ne vidim pri vplačanih zneskih za penzijo na ZPIZovi strani. Morda kdo ve, če bi morali biti tam?\n\nSem še kje kaj pomembnega zgrešil?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Kot s.p si plačuj minimalne zneske, zraven pa varčuj, bodisi v obliki klasiænega življenjskega zavarovanja, bodisi v zaupanja vredno pokojninsko zavarovanje.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\n\nSedaj pa nekaj vprašanj:\na) Kako deluje pokojninski sistem v naši državi? Je višina penzije sploh odvisna od višine vplačanih sredstev?  DA Je pomembna višina vplačanih zneskov za vsako leto ali le končna kumulativa na dan, ko greš v penzijo? Včasih je bilo najboljših 10 let upoštevanih, potem 18 let, sedaj je že okoli 30 let...   Znajo pametno računati vso inflacijo?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Dvomim, poleg tega uspešno znižujejo % od zneskov ki si jih plačeval. Nekoč je bilo okoli 80% plače penzija, danes je okoli 60, naj bi šli proti 40...) \n\nb) Torej ni mogoče plačevati le višjih prispevkov za PIZ (na primer za ZZ pa le minimalen znesek)? Več za vse skupaj ali pa nič, kajne? Nimam SP, ampak mislim da imaš prav \n\nc) Je kaj narobe, če en mesec plačam prispevke po arbitrarno višji osnovi, drug mesec pa spet po minimalni?\n\nd) Če ti kot novemu s.p.ju država plačuje 50%/30% prispevkov za PIZ, in vneseš višjo osnovo, ti plačajo ta delež po višji osnovi?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nc) Te prispevke, plačane iz proračuna za PIZ se lepo vidi na obrazcu, ki ga oddajaš vsak mesec, vendar jih za prejšnje leto ne vidim pri vplačanih zneskih za penzijo na ZPIZovi strani. Morda kdo ve, če bi morali biti tam?\n\nSem še kje kaj pomembnega zgrešil?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Zanimiva tema.\n\nSte mi dali idejo. Imaš s.p. Si na dolgi bolniški. Plačevanja prispevkov si upravičen. Mesečno pa vseeno oddajas obracun. Kaj ce v ta obracun naklikam višje prispevke? Se bodo šteli v osnovo za pokojninsko višji?",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Pojma nimam  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik igi pravi:\n Zanimiva tema.\n\nSte mi dali idejo. Imaš s.p. Si na dolgi bolniški. Plačevanja prispevkov si upravičen. Mesečno pa vseeno oddajas obracun. Kaj ce v ta obracun naklikam višje prispevke? Se bodo šteli v osnovo za pokojninsko višji?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHehe.....you wish.....\n\n\nŠtela se ti bo osnova od katere so obračunani prispevki. To pa je osnova od katere ti ZZZS obračuna bolniško.",
    "author": "prijam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Ali lahko v času bolniške podpišeš novo pogodbo z delodajalcem,  kjer je plača 10x višja kot prej? \nAli pa imaš celo nekje že podpisano,  samo datum delodajalec  napišeš en star.... (pred nastopom bolniške)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Tudi če lahko, ti itak jemljejo 12 mesečno povprečje.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\n Pojma nimam  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\npa ti žal, ali na srečo, prodajajo tisto pravo.\n\nhanzi ti je povedal vse. da, 30 let, odstotek pada.\n\nzdej pa poglej matematiko.\n\nplačuješ 400€ za pokojnino. kok je to zdravstvenega zraven en vem. 30 let. kok dobiš? dej faktor cca 0,6 bo čez deset let. dobiš koliko? star si 64 let. verjetno boš mrknil v 10 do 15 let.\n\nna drugi strani plačuješ 200..ista matematika..200 daješ pa v nek donos 3% letno. kaj pa 5? 7? 0?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Brez zamere, v prvem postu sem lepo prosil, da me tale matematika ne zanima.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDol mi visi za vse mogoče reforme, pa debilno Ropovo zakonodajo, ki je konec 90ih zjebala ZPIZovo blagajno (ki je do takrat imela takšen plus, da je kreditirala državni proračun - kar je še ločen, škandalozen problem), neumno ukinitvijo bruto3 plače, in karkoli se je že počelo \"pod pritiski iz gospodarstva\", ker da so naše plače pa preveč obdavčene (in gre zato vrlemu podjetniku premalo v njegov žep brez dna). Normalno, da se procenti iz katerih se računa penzije morajo zniževati, če pa denarja ZPIZ nima in ga zdaj mora jemati direktno proračunu, da se nam ljudje, ki so pošteno delali cel lajf ne stegnejo na ulici. \n\nSkratka, dejstvo je, da lopovi kradejo, in jih je treba zato dati je6at, ampak dokler jaz (relativno) nič ne plačam v blagajno ZPIZa, bo ta ostala prazna, in iz nje ne bo nikoli nastalo nič, tudi če vse lopove pošljemo na robijo.\n\nŽivim v tej (sfukani) državi (in ko mi bo pisker dvignilo, bom pač šel v sončno Kalifornijo in se ne bom več sekiral za našo Kokoško) in čutim vsaj en konec dolžnosti, da plačujem davke, vsaj toliko kot bi jih če bil po regelcih zaposlen za eno srednje normalno plačo. Želel bi si, da bi tako razmišljalo še več sodržavljanov.\n\nBi bil pa zelo vesel odgvorov na nekaj vprašanj iz prvega posta, ni hudič, da se ni že kdo kdaj srečal z njimi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "sem ti odgovoril, pa hanzi tut. a se kaj manjka?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "#a dodatno na že zapisano: najprej se uporabi količnik s katerim se pomnoži povprečna plača, šele od te osnove se glede na leta in vplačila izračuna odmerni odstotek. Hudič je v količniku, ki od uvedbe dalje lepo pada.\n\n#b ne\n\n#c ne\n\n#d da (tule pazi, ker je osnova zaslužek plus plačani prispevki(!!!) v preteklem letu. Kar z drugimi besedami pomeni, da bodo tudi ob predpostavki konstantnega zaslužka prispevki neprestano rastli, rast bo v drugem letu največja, potem bo vseskozi padala, ampak bo vseeno prisotna. Zato je imo neumnost štartat z višjo osnovo, kot je nujno potrebna)\n\n#e nimam pojma\n\nJaz bi svetoval drugi pokojninski steber. Prispevki so kakršnikoli že so in se izračunavajo na osnovi rezultata preteklega leta. Da bi tule napihoval osnovo je bedarija.\n\nSicer pa\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nneumno ukinitvijo bruto3 plače\n\t\t\n\t\tKlikni za razširitev\n\t\na si ti na glavo padu?",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Malce izven teme, pa vseeno...\n\nA ima kdo podatek kako se izračuna izplačilo invalidske upokojitve? 4 in 8 urna varianta...  Na zpizu so me odkinali z obrazložitvijo, da tu ni opcijskih izračunov. Da ko bo tako daleč bomo itak videli. Jst bi pa vseeno rad približno vedel o čem je govora. Predvsem zato, da vem ali forsirati 4 ali 8 urno penzijo.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Igi: Verjetno bi potreboval nekoga, ki dela na ZPIZu. Pozna kdo s foruma kakšnega:\n\nHvala vsem za odgovore  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBlazko: Glede e) in drugega pokojninskega stebra: odpade, ker so tam precej enako nesposobni kot na ZPIZu (bilo je več let, ko so skoraj pridelali minus), ampak večji lopovi, in zna nekega dne vse vloženo izpuhteti v zrak.\n\nIn še glede bruto3: se folk zavedate, kaj pišete? Dobrih petnajst let tega smo imeli stabilno pokojninsko blagajno, ki je pobirala več denarja, kot ga je izplačevala, in bi lahko iz tega plusa kaj naredila, npr. ga pametno naložila, kot to počne vsak normalen pokojninski sklad. \n\nTo ni bilo 50 let nazaj (!) ampak 15 let nazaj, kar pomeni, da so vsa pisanja v medijih o demografskih spremembah navadno nakladanje! Potem pa fašemo debilnega ministra za delo in hop, dejmo olajšat \"breme\" gospodarstvu, bili pa smo sredi konjunkture...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Rezultati takšne neskončno neumne politike? \n\nPodaljševanje pokojninske dobe, ki se upošteva pri izračunu penzije, \npodaljševanje zahtevane pokojninske dobe za upokojitev, \nzmanjševanja procenta zneska prispevkov, ki se bodo upoštevali za izračun višine penzije, \ndoločena leta (študij, vojska) se ne upoštevajo več v trajanje pokojninske dobe, \nluknja v proračunu ZPIZa, ki jo letno pokrivamo dirketno z nakazili iz državnega proračuna (pobrano iz ene vreče prelegamo v drugo, toliko o zmanjšanju davkov  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, mislim, če to ni največja zajebancija pod soncem)?\n\nČe imamo že bedake v parlamentu in na vladi, jim dajmo vsaj nehati ploskati, ko sprejemajo butaste ukrepe...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nŠe P.S.: preden kdo omeni novinarsko raco o najdražji obremenitvi plače, ki da jo imamo...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Samo toliko o Kaliforniji. Iz prve roke od sorodnika, akademik. Po 65 letu te nobena privatna zavarovalnica več noče zavarovati in si prisiljen biti v državnem zdravstvenem zavarovanju (karkoli že oni to imenujejo). Če imaš prihrankov mnogo, potem privatne usranova ja, drugače pa no-go...\nPa še kaj ti lahko povem iz prve roke...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Samo toliko o Kaliforniji. Iz prve roke od sorodnika, akademik. Po 65 letu te nobena privatna zavarovalnica več noče zavarovati in si prisiljen biti v državnem zdravstvenem zavarovanju (karkoli že oni to imenujejo). Če imaš prihrankov mnogo, potem privatne usranova ja, drugače pa no-go...\nPa še kaj ti lahko povem iz prve roke...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA je pri nas dosti drugače? Čakalne vrste so takšne, da brez svojega denarja ne prideš nikamor.  Urgentne stvari ti tukaj sicer še poštimajo, kaj druga pa ČAKAŠ preko vseh meja.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Samo toliko o Kaliforniji. Iz prve roke od sorodnika, akademik. Po 65 letu te nobena privatna zavarovalnica več noče zavarovati in si prisiljen biti v državnem zdravstvenem zavarovanju (karkoli že oni to imenujejo). Če imaš prihrankov mnogo, potem privatne usranova ja, drugače pa no-go...\nPa še kaj ti lahko povem iz prve roke...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe bi rad živel 4 člansko familijo v ZDA, s primerljivim (nikakor ne mislim boljšim) zdr. zavarovanjem kot pri nas, rabiš letno plačo 400k $. Kar naenkrat postanejo obdavčitve Slo plač precej bolj sprejemljive...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "V bistvu na koncu ugotoviš da smo najboljša država na svetu in začudeni, zakaj se vsi ne zgledujejo po nas kot vrhuncu uspeha.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Nekateri (Igi je že eden tak očitno) se tega ne zavedajo... Evo, sestrična si je pri nas zlomila prst (mali prst, toe na nogi) ko je bila v Atlantisu. Je šla na urgenco v UKC kjer so jo, po njenih besedah oskrbeli na nivoju. Niti ni čakala. Ker je US državljanka je plačala 150EUR za oskrbo. Potem pa pazi... Rekla je da je to zastonj! Njeno zavarovanje v USA tega ne bi krilo, bi bila pa ob 500US$ po tamalem. Glede na to, da je dirigentka, za katero se orkestri tepejo in ji sami ponujajo službe dvomiom da ni zavarovana ali da je slabo zavarovana.\nToliko o zgodbi kako je pri nas vse v buli.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Nekateri (Igi je že eden tak očitno) se tega ne zavedajo... Evo, sestrična si je pri nas zlomila prst (mali prst, toe na nogi) ko je bila v Atlantisu. Je šla na urgenco v UKC kjer so jo, po njenih besedah oskrbeli na nivoju. Niti ni čakala. Ker je US državljanka je plačala 150EUR za oskrbo. Potem pa pazi... Rekla je da je to zastonj! Njeno zavarovanje v USA tega ne bi krilo, bi bila pa ob 500US$ po tamalem. Glede na to, da je dirigentka, za katero se orkestri tepejo in ji sami ponujajo službe dvomiom da ni zavarovana ali da je slabo zavarovana.\nToliko o zgodbi kako je pri nas vse v buli.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri nas se najbolj pritožujejo tisti, ki prispevajo malo ali nič, imeli bi pa vse zastonj.",
    "author": "Resolver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Resolver pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Nekateri (Igi je že eden tak očitno) se tega ne zavedajo... Evo, sestrična si je pri nas zlomila prst (mali prst, toe na nogi) ko je bila v Atlantisu. Je šla na urgenco v UKC kjer so jo, po njenih besedah oskrbeli na nivoju. Niti ni čakala. Ker je US državljanka je plačala 150EUR za oskrbo. Potem pa pazi... Rekla je da je to zastonj! Njeno zavarovanje v USA tega ne bi krilo, bi bila pa ob 500US$ po tamalem. Glede na to, da je dirigentka, za katero se orkestri tepejo in ji sami ponujajo službe dvomiom da ni zavarovana ali da je slabo zavarovana.\nToliko o zgodbi kako je pri nas vse v buli.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri nas se najbolj pritožujejo tisti, ki prispevajo malo ali nič, imeli bi pa vse zastonj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj pa tisti ki plačujejo več ali preveč, pa bi radi dejansko kaj imeli od tega?",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Resolver pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Nekateri (Igi je že eden tak očitno) se tega ne zavedajo... Evo, sestrična si je pri nas zlomila prst (mali prst, toe na nogi) ko je bila v Atlantisu. Je šla na urgenco v UKC kjer so jo, po njenih besedah oskrbeli na nivoju. Niti ni čakala. Ker je US državljanka je plačala 150EUR za oskrbo. Potem pa pazi... Rekla je da je to zastonj! Njeno zavarovanje v USA tega ne bi krilo, bi bila pa ob 500US$ po tamalem. Glede na to, da je dirigentka, za katero se orkestri tepejo in ji sami ponujajo službe dvomiom da ni zavarovana ali da je slabo zavarovana.\nToliko o zgodbi kako je pri nas vse v buli.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri nas se najbolj pritožujejo tisti, ki prispevajo malo ali nič, imeli bi pa vse zastonj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJst samo upam, da vama ne bo potrebno kdaj koristiti bolj kompleksnih storitev v zdravstvu. Sploh takšnih, ki bodo vpletale večje število specialistov. \n\nZavarovanje v slo je pač takšno kot je. In nekateri ga potrebujejo samo za zlomljen prst oskrbeti. Zadeva verjamem, da je korektno urejena. Tudi cena primerna in primerljiva z us ce primerjamo z bruto dohodki.  \nTežava nastopi takrat, ko se ti malce bolj zalomi. Zavarovalnica je prevzela riziko ob sklenitvi zavarovanja. Nikjer v pogojih ni izključitev. Cena je pač takšna kot so jo postavili. Zato upravičeno pričakujem popolno obravnavo in brez podpisovanja izjav s katerimi se strinjam, da bom čakal preko dovoljenih čakalnih časov, brez razpredanja kako draga so določena zdravila, brez razlaganja, da koliko je drugih, ki so na podobnem in niso \"sitni\" in podobno. \nPlačano je tisto kar so zahtevali. Če ni izključitev, potem je zame zadeva zelo čista. Želim tisto kar ki pripada. Ne samo to, želim najboljše možno kar mi pripada. \n\nNič mi ne koristi dodatno zavarovanje recimo \"best doctors\" . Za konkreten primer so oni lepo in koretno napisali, da je izključeno.\n\nSi še vedno mnenja, da narobe razmišljam?",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "sploh ne raz,išljaš napačno\nproblem je le v tem, da je slovenija in njen sistem balkanski\nplačaš(plačujemo) za nekaj, kar potem ne dobiš oz dobiš pomanjkljivo. Ker so nesposobni narediti pravilne kalkulacije in ker je pri nas ogromno korupcije kronično primankuje denarja. Posledica čakalne vrste, storitve pod nivojem itd",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Sistem ni balkanski, ga poznajo tudi druge države. Poleg tega smo sedaj zajadrali iz prizpekov za ZPIZ (pokojnina, invalidnina) na prispevke za ZZZS. Ki so druga kategorija. OP ni mislim o tem nič, so pa direktno vezani na višino bruto plače. In še enkrat, sistem je sicer zamišljen v redu. Ampak zaradi korupcije in splošnega stanja v zdravstvu je zadeva izrojena... Le kje si še videl da aktivnega, delovno sposobnega človeka pustijo krepavat ker ni denarja, penzioista pri 80, katerega itak samo še 'rcnije vzdržujejo pri življenju in je samo potrošnik denarja, njemu pa takoj preko reda operacije vake in drugačne... Da se mu podaljša agonija za nekaj mesecev.  A človek pri 40 ne dobi operacije odpovedujoče ledvice (da se je rešI) ker je predraga... Bodo raje čez 5 let dializo plačevali in bolniške...\n\nE vidite, to je problem našega zdravstva. Napačne prioritete. Se opravičujem za rasistično in nestrpno mnenje, ampak vseeno se ve kdo je aktiven in dejansko prispeva v to blagajno...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Poleg nesposobnosti organizacije (ki jo furajo dohtarji namesto vseh zato šolanih ljudi), korupcije (ko je bil Keber še minister, je to odkrito komentiral tako, da je lepo povedal, da se v našem zdr. sistemu polovica denarja pač izgubi), reform, ki ne služijo javnemu interesu (na primer uvedba zasebnega zdravstva, zaradi katerega imam včasih občutek, da v javnem zdravstvu delajo le še 70 let stare zdravnice in otroci, ki delajo specializacijo; in še to: moj privat oftalmolog in odprt s.p., kateremu ZZZS letno nakaže 400 jurjev - se komu zdi to normalno? Za tak denar se lahko sam, kot s.p., pretrgam, pa bom delal zanj 10 let in še čez...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)  je zraven še... premalo pobranega denarja. \n\nTemu pa je namenjena tudi ta tema.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Poznam primer kjer je 4 urna inv penzija enaka socialni pomoči. \nZa kaj več \"moram pa vprašatc,   ti pa ZS poslati ali pa me poklicati. \nKako je z 8 urno ne vem.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik LeQuack pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Resolver pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Nekateri (Igi je že eden tak očitno) se tega ne zavedajo... Evo, sestrična si je pri nas zlomila prst (mali prst, toe na nogi) ko je bila v Atlantisu. Je šla na urgenco v UKC kjer so jo, po njenih besedah oskrbeli na nivoju. Niti ni čakala. Ker je US državljanka je plačala 150EUR za oskrbo. Potem pa pazi... Rekla je da je to zastonj! Njeno zavarovanje v USA tega ne bi krilo, bi bila pa ob 500US$ po tamalem. Glede na to, da je dirigentka, za katero se orkestri tepejo in ji sami ponujajo službe dvomiom da ni zavarovana ali da je slabo zavarovana.\nToliko o zgodbi kako je pri nas vse v buli.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri nas se najbolj pritožujejo tisti, ki prispevajo malo ali nič, imeli bi pa vse zastonj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj pa tisti ki plačujejo več ali preveč, pa bi radi dejansko kaj imeli od tega?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMorda me boš imel za norega, ampak: imajo občutek solidarnosti z ljudmi države v kateri živijo.\n\nGotovo se solidarnosti ne da namazati na kruh, ampak, so pa zato del nje, tudi če neprostovoljen.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "dejte nehat mešat zdravstvo in penzije.\nbi šlo?\n\npenzije bi bile super, če ne bi leta in leta iz te vreče prekladal v druge. še boljše, če ne bi upokojil vrste ljudi prehitro. mam primer v okolici.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "saj tudi v zdravstvu bi blo boljše, če bi recimo naredli eno neodvisno komisijo, pa vse ki so v invalidski na ponovni pregled, ker kolk je pri nas \"invalidov\" ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Sploh takšnih, ki ne vedo ali bi bili v polnem penzionu, ali bi še za 4 ure delali. Odvisno kaj se jim splača, ne pa kar jim zdravje dopušča.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\nSedaj pa nekaj vprašanj:\na) Kako deluje pokojninski sistem v naši državi? Je višina penzije sploh odvisna od višine vplačanih sredstev? Je pomembna višina vplačanih zneskov za vsako leto ali le končna kumulativa na dan, ko greš v penzijo? Znajo pametno računati vso inflacijo?\n\t\t\n\t\tKlikni za razširitev\n\t\nKo sem pred dvema letoma dobil izračun pokojnine, je bil priložen tudi revaloriziran (!!!) izračun posameznih zneskov za mojo celotno delovno dobo, torej 40 let. Iz tega so izbrali najbolj ugodnih 18 let (pogoje sem izpolnil še po ZPIZ 1) in iz povprečja določili višino pokojnine. Natančno, brez kakšnih trikov, za test sem na primer sam izračunal svoj dohodek nekega leta pred osamosvojitvijo, torej v dinarjih in znesek se je ujemal. če bi še kdo želel kaj preračunavati iz obdobja pred uvedbo € , je to možno narediti  TUKAJ \n\nLP",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Btw., seznam vseh zneskov izplačanih plač ali vplačanih prispevkov v blagajno ZPIZ?",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Bruto osebnih dohodkov.\nZanimivo branje, ker sem imel nekaj let obrt, sem lahko jasno videl, kaj je to pomenilo dokler sem vplačeval najmanjši znesek in kako so se zadeve drastično spremenile z uvedbo nove zakonodaje, ki je predvidevala izračune na osnovi prijavljenega dohodka.",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Še misel glede \"medgeneracijske solidarnosti\".\nStarši vzdržujejo svoje otroke dokler se ne osamosvojijo, zato je logično, da bodo ti otroci vzdrževali svoje starše proti koncu njihovega življenja. \nTako je bilo stoletja pred nami in tako je še danes.",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "roberto tukaj pa imaš napačne informacije, zavarovalnica te kamot zavaruje, samo visoka premija je. Druga nobena privat zavarovalnica te ne zavrne če si dolga leta pri njih.\n\nRes pa je, da je ureditev pri njih precej drugačna kot pri nas.. Tudi kr se penzjona in skladov tiče. Zavarovanec se tudi sam odloči, kdaj bo odšel v penzijo in mu to ne pogojuje država.\n\nVsi ki delajo v Ameriki (govorim o srednjem sloju), varčujejo naložbeno in dajejo v sklade, celo večinoma jim delodajalci prispevajo kar konkreten delež. Tudi življenska zavarovanja so pri njih precej višja, pri nas so glede na premije smešne, v primeru smrti dobiš ne vem okol 50-100 jurjev, tam se gre na miljon in več...\n\nskratka marsikaj je drugače, za moje pojme precej bolje kot tukaj, kjer tvoja plača podpira kup luftarjev in šverotov v državi, ter noben od teh ne plačuje dajtev v obliki obveznega in prostovoljnega in pokojninskega zavarovanja....\n\nSeveda vemo kam to pele, da noben na koncu nima nič od tega, ti boš mu smešno penzijo, ravno tako kot en k ni ceu lajf praktično nič plačeval...\n\nv imenu sociale..",
    "author": "gloglo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Medgeneracijska solidarnost se sliši fino, ampak se je konkretno izrodila. Ve se, kdo je profitiral in kdo samo plačuje, imel pa nikoli nič ne bo.\n\n@igi: ne grozi kot senilen starček, ki niti palice ne more premakniti, pa se jezi na okoliške pobaline. Deluje patetično in predvsem nesramno. Odpri oči in poglej okrog sebe. Tak sistem ne more vzdržati.\n\nP.S.: igi, nekateri se zelo dobro zavedajo svojih pravic, pri dolžnostih pa hvatajo krivine. Kako zelo balkansko. Si med njimi?",
    "author": "Resolver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gloglo pravi:\n roberto tukaj pa imaš napačne informacije, zavarovalnica te kamot zavaruje, samo visoka premija je. Druga nobena privat zavarovalnica te ne zavrne če si dolga leta pri njih.\n\nRes pa je, da je ureditev pri njih precej drugačna kot pri nas.. Tudi kr se penzjona in skladov tiče. Zavarovanec se tudi sam odloči, kdaj bo odšel v penzijo in mu to ne pogojuje država.\n\nVsi ki delajo v Ameriki (govorim o srednjem sloju), varčujejo naložbeno in dajejo v sklade, celo večinoma jim delodajalci prispevajo kar konkreten delež. Tudi življenska zavarovanja so pri njih precej višja, pri nas so glede na premije smešne, v primeru smrti dobiš ne vem okol 50-100 jurjev, tam se gre na miljon in več...\n\nskratka marsikaj je drugače, za moje pojme precej bolje kot tukaj, kjer tvoja plača podpira kup luftarjev in šverotov v državi, ter noben od teh ne plačuje dajtev v obliki obveznega in prostovoljnega in pokojninskega zavarovanja....\n\nSeveda vemo kam to pele, da noben na koncu nima nič od tega, ti boš mu smešno penzijo, ravno tako kot en k ni ceu lajf praktično nič plačeval...\n\nv imenu sociale..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda je tako.\n\nUvesti bi morali nova merila, kdo je do socialnih prejemkov upravičen:\n\n-- Si kupil avto, ki je predrag za tvoje prejemke? \n-- Imaš otroke, čeprav si jih ne moreš privoščiti? \n-- Kadiš?\n-- Gradiš zlate gradove namesto da bi varčeval za penzijo in čase brez zaposlitve?\n-- ...\n\nRezultat: Izgubiš možnosti za socialne ugodnosti do konca življenja.",
    "author": "Resolver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Hvala  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik oriolus pravi:\nStarši vzdržujejo svoje otroke dokler se ne osamosvojijo, zato je logično, da bodo ti otroci vzdrževali svoje starše proti koncu njihovega življenja. \nTako je bilo stoletja pred nami in tako je še danes.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŽiviš v zmoti....  Klik \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Menda smo danes civilizacijsko že napredovali od Eskimov, ki počnejo podobno?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik oriolus pravi:\nStarši vzdržujejo svoje otroke dokler se ne osamosvojijo, zato je logično, da bodo ti otroci vzdrževali svoje starše proti koncu njihovega življenja. \nTako je bilo stoletja pred nami in tako je še danes.\n\t\t\n\t\tKlikni za razširitev\n\t\nŽiviš v zmoti....  Klik\n\t\t\n\t\tKlikni za razširitev\n\t\nDrži, ta običaj starih Japoncev poznam, prav tako reševanje starostnikov med Eskimi.\nVerjetno bi moral zapisati, da je bila takšna navada pri nas, vsaj kolikor poznam zgodovino.\n\nJe pa na to temo napisanih kar nekaj dobrih novel, najbolj drastična je znanstveno-fantastična (ne spominjam se naslova), kjer ljudje pri določeni starosti, mislim da 60 let  sami odidejo v krematorij. \nMorda je to rešitev za pokojninski sistem tudi pri nas?",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Se pa jaz spominjam, samo grejo pri 30-ih.\n\n \n\t\n\t\t\n\t\n",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Rešitev je precej bolj enostavna.... \nps tudi krematorij je treba plačat....\n\nDvigali bodo starostno mejo upokojitve na raven mortalitete... in tukaj imaš rešitev. Zaradi srčno žilnih bolezni sem že dva kolega izgubil (nekaj čez 40 let)...\n\nTko da ko bodo premaknili mejo na 75 let bo problem za državo rešen.",
    "author": "gloglo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Imam enega žlahtnika, zadnjič pred parimi leti ko sem ga vidu je bil v penzionu ravno 50 let. (peddeset let)\n\n\nJebeš tako medgeneracijsko solidarnost.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n Imam enega žlahtnika, zadnjič pred parimi leti ko sem ga vidu je bil v penzionu ravno 50 let. (peddeset let)\n\n\nJebeš tako medgeneracijsko solidarnost.\n\t\t\n\t\tKlikni za razširitev\n\t\n\no, madona, ta je pa mogu bit hudo star, al pa invalid",
    "author": "emirATes",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Resolver pravi:\n\n@igi: ne grozi kot senilen starček, ki niti palice ne more premakniti, pa se jezi na okoliške pobaline. Deluje patetično in predvsem nesramno. Odpri oči in poglej okrog sebe. Tak sistem ne more vzdržati.\n\nP.S.: igi, nekateri se zelo dobro zavedajo svojih pravic, pri dolžnostih pa hvatajo krivine. Kako zelo balkansko. Si med njimi?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNisem. Žal ali na srečo?  Zadeva, ki jo sprašujem zgoraj tudi ne zadeva direktno mene. Sam že 18 let plačujem in upam, da še bom nekaj časa, v povprečju dosti večje dajatve, kot večina zaposlenih v SLO. Tako da mene kot plačnika/uporabnika si lahko \"sistem\" samo želi.\n\nPa še komentar na to, da se \"izbira\" ali 4 ali 8 urna invalidska. Dohtarji bi kompletno, se pravi 8. Bodoči \"penzionist\" dejansko ne zmore niti 4. Vsaj ne v svojem poklicu. Zaposlitev je pa en manjši s.p.. Sedaj nekako ob pomoči bližnjih zadeva laufa naprej. Če bo 8, potem zadeva v takšni obliki ne more  več obstajati. Če se sforsira samo 4 urna bi zadeva obstajala še naprej. S tem bi seveda njemu in tudi državi ostalo BISTVENO več kot če se zadeva ugasne.  Zato ta dilema.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Sistem ni balkanski, ga poznajo tudi druge države. Poleg tega smo sedaj zajadrali iz prizpekov za ZPIZ (pokojnina, invalidnina) na prispevke za ZZZS. Ki so druga kategorija. OP ni mislim o tem nič, so pa direktno vezani na višino bruto plače. In še enkrat, sistem je sicer zamišljen v redu. Ampak zaradi korupcije in splošnega stanja v zdravstvu je zadeva izrojena... Le kje si še videl da aktivnega, delovno sposobnega človeka pustijo krepavat ker ni denarja, penzioista pri 80, katerega itak samo še 'rcnije vzdržujejo pri življenju in je samo potrošnik denarja, njemu pa takoj preko reda operacije vake in drugačne... Da se mu podaljša agonija za nekaj mesecev.  A človek pri 40 ne dobi operacije odpovedujoče ledvice (da se je rešI) ker je predraga... Bodo raje čez 5 let dializo plačevali in bolniške...\n\nE vidite, to je problem našega zdravstva. Napačne prioritete. Se opravičujem za rasistično in nestrpno mnenje, ampak vseeno se ve kdo je aktiven in dejansko prispeva v to blagajno...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nNe vem , morda imaš prav, ampak z stališča zdravega 30-40 letnika, ko boš pa star 70-80 let, boš pa drugače gledal na vse to in se krepko boril za svoje zdravje in bentil čez zdravstveni sistem. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Sistem se je \"spomnil\" Otto von Bismark. In takrat je bila starost, kjer ti je pripadala pokojnina .... 65 let",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "Takrat je bilo razmerje delujočih in vzdrževanih čisto drugo.\n\ngloglo\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nTko da ko bodo premaknili mejo na 75 let bo problem za državo rešen.\n\t\t\n\t\tKlikni za razširitev\n\t\nStarostna meja gre gor (in še bo šla), to je verjetno vsakemu jasno, tako da potem pojavi vprašanje, zakaj hudiča bi potem sploh še plačeval zpiz, če te bo prej pobralo kot boš dočakal upokojitev ?",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Delovanje našega pokojninskega sistema in s.p.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ytbnd pravi:\n Takrat je bilo razmerje delujočih in vzdrževanih čisto drugo.\n\ngloglo\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nTko da ko bodo premaknili mejo na 75 let bo problem za državo rešen.\n\t\t\n\t\tKlikni za razširitev\n\t\nStarostna meja gre gor (in še bo šla), to je verjetno vsakemu jasno, tako da potem pojavi vprašanje, zakaj hudiča bi potem sploh še plačeval zpiz, če te bo prej pobralo kot boš dočakal upokojitev ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTočno.",
    "author": "Resolver",
    "author_level": "Fizikalc"
  }
]