[
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "V hisi na najvisjem nadstropju imamo steno med sobo in kopalnico, seveda ker je najvisji nivo nimamo stropov, torej ni povezave v najvisjih tockah sten. Sedaj vse stene so povezane s kotnimi in se z prekladami, ta stena pa ni z nicemer povezana in je samostojna in jest cist za stos malo potrkam po steni in zelo lepo odmeva in mi je sumljivo, potem jo primem in jo na rahlo zaguncam in se zagunca komplet stena 3x2.5m stena in me kr malo zmrazi. Zdej to steno bi kot prvo zaradi boljse vesti prvo podru in na novo naredil, vem da stem nic ne pridobim ker bo malta na tleh in med zidaki v prvi vrsti prej kot slej popustila kot je v tem primeru. Bi pa definitivno naredil pri novi vlito betonsko preklado nad vrati na drugo steno(na sliki rdeca linija in X) in pa tam kjer se stena stika z zunanjo steno hise, tam bi moral narediti kaksna sidra ali nevem kaj. Na drugi strani stene kopalnice je bil uporabljen na zunanji steni hise betonski cegel  za kote in tako na vsak drugi cegel stene strli ven 10cm betonskega kvadra ki je vecji od cegla na katerega se veze stena, pri tej drugi steni pa tega ni, zakaj, nimam pojma.\n\n-Torej ali podreti to steno in narediti novo zarad boljse vesti?\n\n-Preklado bom vlil z doloceno armaturo in odbil cegel na drugi steni kot kaze X na sliki, v tej liniji kot je X pride ta kopalniska stena.\n\n-Kako sidrati novo steno na obstojeco zunanjo steno da bo to drzalo novo steno oz da bo le ta zasidrana in ne kot sedaj kjer je kot bi bila dve ravni povrsini in samo malta vmes.\n\n\n\t\n\n\n\n\t\n\n",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "Sam osebno bi to podrl in naredil montažno steno - profili in knauf.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "Miren spanec je več vreden kot par ceglov kupljenih na novo. Podri, zdaj imaš idealno rpiliko, ter naredi kot je treba...tako kot si si zamislil je za moje pojme ok.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "Podreš in narediš vse na novo iz Knaufa.\nTako sem naredil jaz in mi ni žal.",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "ksz\n\nSteno bom delal zidano kot so vse ostale, samo sidranje bo treba postudirat. In ja jo bom zgleda kr podru ker res nima smisla da imam samo stojeco steno ki bi jo drzala samo preklada. \nZanima me se kako se v primerih zidanih his sploh naredi strop, se naredi kot plata spodnjih nadstropij ali kaj ker na kopalnico in spalnicami mora biti, dnevna pa kuhinja je pa vrjetno da bomo kr odprto poustili da bo vecji prostor videti ker od podstrehe nimam nic\n\nBom to steno poslikal se bolj natancno ker mislim da manjkajo tudi vogali glede na spodnji prostor iz kopalnico in je ze zaradi tega vrjetno nestabilna. Novi cegli pa malta me pa 200eur pride in raje na novo naredim kot saniram nekaj kar stoji samo zaradi vaservage,.",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "Če boš delal novo steno,  potem namesto zgornje vrste opeke naredi AB vez  po celi dolžini s katero boš povezal zunanjo steno In tisto na desni (sidranje  armature v obstoječe vertikalne vezi). Po ravnem delu lahko narediš se eno AB ploščo,  po mansardnem pa malo težje,  ne da bi streho odkril in letve odstranil,  ali vsaj nekaj njih )",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "Vidim da ti na vrhu druge stene  (X)  tudi gleda se armatura ven.  Pa tudi pod lego (lega je v luftu,  me prav zanima njeno sidranje)  zadaj na drugi sliko jo vidim. Se jim nekoč ni dalo nositi betona pod streho  za vence. Gledam na gsm",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Vidim da ti na vrhu druge stene  (X)  tudi gleda se armatura ven.  Pa tudi pod lego (lega je v luftu,  me prav zanima njeno sidranje)  zadaj na drugi sliko jo vidim. Se jim nekoč ni dalo nositi betona pod streho  za vence. Gledam na gsm\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNevem kaj tocno mislis ampak ce mislis tisti les pod lego je to naslonjen ploh pa mogoce cudno zgleda kot popdpora legi.\n\nStena/preklada problematicne stene se pa zaleti tocno v X in ne tam na kotu kjer armatura ven gleda",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Če boš delal novo steno,  potem namesto zgornje vrste opeke naredi AB vez  po celi dolžini s katero boš povezal zunanjo steno In tisto na desni (sidranje  armature v obstoječe vertikalne vezi). Po ravnem delu lahko narediš se eno AB ploščo,  po mansardnem pa malo težje,  ne da bi streho odkril in letve odstranil,  ali vsaj nekaj njih )\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAB je armatura beton? Sem pogledal po netu, to je v bistvu solanje armatura beton vez ki bi jo naredil namesto zadnje vrste zidakov, samo to bi lahko naredil samo po tej tsrani kjer je kriticna stena, ce bi naredil pa cez cel skelet wcja pa na drugi strani tega nemorem narediti zaradi visine ker tam so oa na zadnji vrsti cegli in z lego cez vrata in nebi bil isti visinski nivo.\n\nStena tudi nima vogalov kjer je treba se pozidat KOT za dimenzijo vrat, torej na kotu za vez se dela iz ceglov ali bi lahko v kotu kr betonske zidake uporabil vecjih dimenzij tako da ratajo vecji zobje za nadaljno vez in da je kot trden kot mora bit?\n\nPravtako bi to AB vez lahko kombiniral se v kot  cez vhod da bi imel se preklado nad vhodom zakljuceno.\n\nBom jest to poslikal komplet pa bo kaksna ideja bolj tocna padla ker sedaj vidim da je premalo nazorno za take zadeve prikazano.",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "Pa tako BTW čisto po zidarsko, stena iz ceglov še tako dobro zidana sama ne stoji oz. jo podreš zelo hitro. Take stene utrjujejo druge vezi, ponavadi betonski vogali ali pa plošče/preklade nad njimi. Tako da če se stena ziba ne pomeni da je kaj narobe z njo, pomeni samo da še ni zakjučena (je pa res da če dalj časa tako stoji in jo vsak ki pride mimo malce poziba je vprašanje če so cegli še naležani pravilno ali je že vse zmaknjeno).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "Tudi to je lahko res.  Taka stena ima nekaj mase in se moraš pošteno nasloniti nanjo da jo zibas, tudi če je spodaj \"odtrgana\". Na kateri višini imaš ti tisti križec(spodaj)? 2,2m, 2,4m, 2,6m?\nRally,  gledal sem železo v ozadju.  Ko boš enkrat naredil venec zgoraj,  zadeve ne boš več guncal.  Raje se posveti vencu in sidranju leg kot pa guncanju stene.  Če leg ne boš sidra,  boš ostrešje pri sosedu na travniku gledal.  Ne boš prvi.\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "Ne ta armatura k jo ti gledas nima veze z legami je 2 m stran, ta armatura se je takrat pustila mogoce za zakljucno ab vezavo?\n\nStena se zagunca, vesta kaj to pomeni? Da ce jo bom se malo mocneje da bo padla kot domina, cegli med sabo drzijo, ne drzijo pa na zunanji steni(skrajno levo na prvi fotki se vidi razpoko med betonom in ceglom) in seveda tukaj kjer je narisano kjer manjka preklada, pac beton je vrjetno pri zunanji steni popustil in sedaj je stena kot da je prostostojeca in kot tako sedaj  nebi rad sidral in delal preklado ampak ima vrjetno vecji smisel podret, na novo naredit seveda z primernimi sidri na zunanji steni, preklado kjer je oznaceno potem pa vrjetno se komplet AB povezavo cez vso armaturo k je zunaj na najvisjih tockah. Aja pa seveda se kjer pridejo vrata da se istocasno naredi se vogal za sirino vrat in tako bo zadeva potem stala.\n\nHanzi nevem kolk je visoko zdele iz glave, bom napisal v ponedeljek pa tudi poslikal da se bo bolje vse videlo.\n\nTudi nevem kako se na takih najvisjih tockah dela strop, je to misljeno da ga vlijes kot prejsna nadstropja beton in je zato armatura pri stebrih zunaj?",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "Potem pa res čudno vidim tisto železo v ozadju in lego nad njim.  Si ne predstavljam da bi lahko bilo 2m stran.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "Strop bo verjetno lesen in gor obečen kakšen knauf, vmes pa toplotna izolacija. Če bi bila v planu betonska plošča, bi jo verjetno delali preden se je streha gor dajala.\n\nKaj se je pa zgodilo s tistim, ki je tole zidal? On bi verjetno moral vedeti, kako stvari povezati. Čeprav tole izgleda bolj kot DIY nekoga, ki je nekoč 4 cegle pomagal stricu nesti čez dvorišče.",
    "author": "EkoKaprica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "Ma tukaj pod streho je v bistvu samo ta stena ne dokoncana, vse ostale so povezane z prekladami in sidrane z zunanjimi stenami oz steberskimi betonskimi kotnimi kvadri.",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ralliart pravi:\n Ne ta armatura k jo ti gledas nima veze z legami je 2 m stran, ta armatura se je takrat pustila mogoce za zakljucno ab vezavo?\n\nStena se zagunca, vesta kaj to pomeni? Da ce jo bom se malo mocneje da bo padla kot domina, cegli med sabo drzijo, ne drzijo pa na zunanji steni(skrajno levo na prvi fotki se vidi razpoko med betonom in ceglom) in seveda tukaj kjer je narisano kjer manjka preklada, pac beton je vrjetno pri zunanji steni popustil in sedaj je stena kot da je prostostojeca in kot tako sedaj  nebi rad sidral in delal preklado ampak ima vrjetno vecji smisel podret, na novo naredit seveda z primernimi sidri na zunanji steni, preklado kjer je oznaceno potem pa vrjetno se komplet AB povezavo cez vso armaturo k je zunaj na najvisjih tockah. Aja pa seveda se kjer pridejo vrata da se istocasno naredi se vogal za sirino vrat in tako bo zadeva potem stala.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe bi bilo to delo zakjučeno kot je zamišljeno bi 100% prišla na vrhu plata ali pa nekaj povezovalnega (to je sploh smisel nosilne stene, sploh ker vidim da imaš tam zključeno z betonskimi zidaki), ker kot rečeno nobena stena samo iz zidakov ne bo stala skupaj sama po sebi. Malta pri zidanju z zidaki je več ali manj samo zato da se stena med gradnjo ne podre in da vmes ni lukenj skozi katere piha oz. da se z malto popravlja \"level\"! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTorej sanacija tega je odivisna od tega kaj misliš naredit dalje. Če ne boš dajal ničesar na vrh (plošča, konstrukcija ostrešja) potem lahko vse stene podreš ker 20cm cegel samo krade prostor in raje narediš neko suhomontažno zadevo po želji.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "stena sama še med seboj kar dobro veže, je pa problem na stiku med AB ploščo in ciglom. Tam pa je ponavadi bolj nič. In tam pad verjetno. Sem ravno podobno steno podiral in so to moji izsledki. \n\nJaz bi podrl, to maš v eni uri, potem pa jovica na novica, ali pa knauf.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "Pa s kakšno emulzijo namazi spodaj ploščo preden boš zidal.  Če boš zidal na prah stare stene nisi  nič naredil.  No porabil nekaj zakljev  maltita  pa pol palete cegla.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "Tko zgleda ta stena\n\nStene so koncane na 260cm - 15cm tal ki se pridejo\n\n\n\t\n\n\n\nTako je brez vezave narejena na zunanjo  steno\n\n\n\t\n\n\n\nTako je pa z vezavo narejena nasprotna stena\n\n\n\t\n\n\n\nTako pride zamakjena stena, torej bi moral odbit en zidak zraven betonskega cegla kotnika in tam delat preklado\n\n\n\t\n\n\n\nTukaj se pa vidi zelezo iz stebrov in to bi vrjetno moral medseboj povezati, zafrsolat in narest AB vezavo. Ab vezava se naredi v dimenziji zidaka vrjetno, torej 30cm sirina in 20cm visina in zelezo notri povezano stem ki strli ven iz kotnikov.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "AB vezava bi bila vrjetno tako\n\n\n\t\n\n",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "Kaj si ti nor, kak so to skup nametali  \n\nOpcija je tudi, da kar na vrh daš neke i profile (za povezavo) in jih sidraš na obstoječe železje, tam na stenah ko pa ni, pa \"luknjo\" narediš in zabetoniraš. pa bo povezalo.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "Precej običajno za nekaj desetletij nazaj... \nČe si pri  volji (priporočljivo  če mene vprasas)  zelene črte ob levi strani slike podaljšaj pod lege in potem odkrij streho in poveži do leg  v kapu.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "Ja jest bi tudi podaljsal do konca strehe sam ce so napoti tisti kvadri na katerih lege lezijo.\n\nPa ko govorimo o AB vezavi govorimo na tak nacin, ne?\n\n \n\t\n\n",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ralliart pravi:\n Ja jest bi tudi podaljsal do konca strehe sam ce so napoti tisti kvadri na katerih lege lezijo.\n\nPa ko govorimo o AB vezavi govorimo na tak nacin, ne?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlede AB vezave - DA - nekak tak.\n\nGlede Hanzijevega predloga - kolikor se že neumno sliši - lege podpolcati (na vsaki strani kvardrov na katerih sedaj ležijo) - AB \"okol na okol\" - po možnosti lege sidrati v AB (tam kjer sedaj ležijo na kvadrih) - se pravi streho odkriti - čez lego luknjo, skozi sidro (navojno palico - spodaj \"nekaj gor\" - zaliti v beton - zgoraj podložko in vijak).\n\nIn še nekaj: Joj, kak so ti pa to skup nametali.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOstalim, ki predlagate knauf ali novo steno (namesto zibajoče) - kaj bo pa tisto na vrhu držalo? Dobra volja morda?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "Ja ab vez bi moral narest po vseh tudi zunanjih stenah, sam to nemorem ker je streha gor. Nevem zakaj to ni bilo narejeno takrat ko se je zidalo.",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "Če boš delal novo steno, predlagam, da jo povežeš tudi na drugi strani in sicer tako, da na vrh vsakevrste zidakov daš dve železni palici, za kateri zvrtaš luknje v obstoječi zid. Tako boš imel novo steno vsaj malo povezano tudi na drugi strani, kjer se sedaj samo dotika zidu.",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "No - teoretično bi šlo, da razkriješ in potem AB okol na okol. Samo ker tega skoraj sigurno ne boš delal, je potem \"minimum\" da greš z AB pod zgornje lege.\n\nNaslednje vprašanje pa je ali in kdaj boš sploh urejal tole zgoraj. Ker če ne boš potem zibajočo steno samo \"primi\" s kako manjšo lego (le-to pravokotno na zibajočo steno in fiksirati na druge stene ali ostrešje) - pač toliko, da se ne podre ko jo nekdo malo bolj grdo pogleda. Pa otrokom prepovedati vstop.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "Definitivno narest novo steno zasidrat v zunanjo steno narest kot da stoji plus preklado, potem kasneje pa cez to ab vez. AB vez bi pa sel delat okol in okol samo je nemorem po zunanjih stenah ker bi moral cel grust dvignit kar pa ni mozno.",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "lego podpolcaš z jekleno cevjo in z dizalico dvigneš za par mm, spodaj narediš opaž in zabetoniraš..To je načlno ena dva tri zrihtano, 3 pubeci, en dan naredite opaže in malo zvijete jeklene palice vse pripravite, naslednji dan pa zmešate par mešalcev botana in vlijete, potem pa kišta na kišto  ..petek sobota torej. Akcija pubec.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n lego podpolcaš z jekleno cevjo in z dizalico dvigneš za par mm, spodaj narediš opaž in zabetoniraš..To je načlno ena dva tri zrihtano, 3 pubeci, en dan naredite opaže in malo zvijete jeklene palice vse pripravite, naslednji dan pa zmešate par mešalcev botana in vlijete, potem pa kišta na kišto  ..petek sobota torej. Akcija pubec.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa za lego to razumem, mene zanima zunanje stene na katerih kompleten spirovec lezi. Mislil sem naredit komplet okvir sam to ni mozno ker spirovci lezijo po kompletni dolzini hise.\n\nPravtako ce naredim ab vez kjer je podprta lega potem je to 40cm visine, ali nebi raje pozidal se en nivo zidakov in nato ab vez visine 20cm? To morm zdej ce bom delal do lege narediti to visino povsod nad prostori kar znese 3m visine sten - 15 cm tlaka",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "Lego pusti tam kjer je, Še vedno lahko betoniraš pod njo. Ti kar pusti tiste kocke , samo kocko postavi po dolgem ((n avsak istrani boš imel 5 cm lufta) ob 30 debeli steni, da boš ob njej lahko potegnil armaturo) . Narediš opaž in zabetoniraš, potem pa redno zaviaš beton da ne bo razpokal. (pa zidar mora tudi dobiti za piti, sploh če boš sam  oziroma pirjatelji) \n\nSicer pa ostrešje dvigniti tudi ni noben bav bav.\nkak močnejši krokodilček ali več njih , nekaj lesenih ali kovinskih punt, pa eno dopoldne pa jo dvigneš za pol metra če je treba.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "nimam pojma kaj to mislis glede napisanega (kocke itd). Strehe nemorem dvigovat ker je zunaj fasada in napusc narejen. Lahko se samo podpunta odmakne kvadre in zasola in vlije beton. Glede nato da bi potem naredil ab vez vsaj po linijah ki so narisane bi narocil pumpo, odkril stresnike na parih koncih in zalil. Ce bom delal bom delal komplet.",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ralliart pravi:\n AB vezava bi bila vrjetno tako\n\n\n\t\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nOb tistih treh kadrih zadaj podpres(dovolj je na eni strani če je prav narejeno ostrešje,  vendar moraš na pravi strani) pa narediš vez.  Kot si jo narisal (najbrž boš moral zgornjo vrsto cegla dol pobrati?). \nSe prej pa enako narediš v kapu,  čeprav od tam nimam nobene slike in ne vem kako je tam narejeno.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "Od številnih nasvetov boš čisto zmeden.\nSteno lahko pustiš,zakaj rušit?Imaš preveč denarja?\nKo boš imel narejene AB vezi v celoti ter ometano bo tvoja migajoča stena trdna kot kamen.\nRešitev tvojih problemov je dokaj enostavno,vendar nimam toliko časa da bi ti strokovno razložil.\nČe bi bil v bližini CE,mogoče bi se oglasil z kakšnim nasvetom več \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nDrugač če nisi vajen tega dela poišči mojstra in se izogni nepotrebnim stroškom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pazok",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "Mojstri so to naredili prijatel in mojstrov imam pocasi polhn ves kaj.\n\nCe pa imas predlog pa kar na plan z njim, pa ne gledat iz perspektive da bo najceneje. Zaradi 200eur za novo steno nebom omagal.\n\nTreba je dobit dobro idejo za sidranje v zunanjo steno. To so razne zelezne stange ven, ali pa odbitje trtjine cegla v notranjost da se malta zagozdi ali pa podobno, tukaj sprasujem da vidim ce je kaksna stvar prov namenska zato, ker idej sem tudi sam dosti, se vedno pa rad slisim izkusnejse uporabnike.\n\nGlede AB vezi, zaenkrat ko tje narisano oziroma ce bom podpuntal elge oz jih bo cimperman strokovno, bom te ab vezi podaljsal se pod lege oz do konca strehe. Nemorem pa narediti okvirja ki bi bil se trdnejsi torej kot ej narisano ob straneh horizontalno, da bi naredil se vertikalno, kajti po tistih stenah pa ze lezi grust, po luftu pa to nemore it. To je edino kar me matra da bi naredil kvalitetno.\n\nPotem ko bom naredil te AB vezi, nevem kako bom zakljucil strop nad spalnicami wcjem in kopalnici(drugje bi pustil odprti stil) razn ce naredim ab vezi ki se koncajo na 3m -15cm tlaka in imam strope 285cm visine? Ce bo treba imeti standard 250cm kot spodaj, potem moram to upostevati al kaj, ampak ker trenutno nevem kako se tako stropi zakljucujejo nemorem priti niti do ideje. Zakljucil bi strop zidarsko in ne s knaufi in podobnimi montaznimi zadevami, razen ce se bo izkazalo da zidarski logicen zakljucek ne obstaja.",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "&lt;Ksz\n\nStena podrta zdej pa ideje kako bi vsidral steno v ceglasto steno.\n\nVariante so odbitje prvega prekata cegla da se tja zafiksira beton ko se bo zidalo, za kaksne druge moznosti pa se nisem slisal.\nPalice bi lahko dajal samo to otezuje zidarijo ce se moras po stangah orientirat. Lahko bi dajal kaksne zelezne kotnike  sam ko se posusi lahko kasneje na tistem mestu odpade omet stran.\n\nZidake tudi nevem ali naj nabavim navadne ali kaksne boljse, kajti opecnati zidaki imajo zelo majhne zareze kjer se malta zagozdi.\n\n\t\t\n\t",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "seena\n\n\t\t\n\t",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "vsako drugo par cm noter poštemajo, da narediš zamike, in je to to, bo cist dovolj džalo.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Samostoječa stena za podret?",
    "content": "aja, pa navadni opečni modularc 19x19x29",
    "author": "sajkek",
    "author_level": "Guru"
  }
]