[
  {
    "ctx": "Nikon P900",
    "content": "Fotoaparat je komaj prisel dobro na trg, vseeno me zanima ali je pri nas ze kaksen kupec? Kaksno mnenje? Na netu je sicer kar nekaj testov vendar ga dve strani, ki sta po mojem mnenju najbolj objektivni se nista testirali. PR Nikon materiala pa ne rabim.\n\nNa hitro gre za kompakta s 83x opticnim zoom-om. Vem, da je kompakt in drugega niti ne rabim. Sedaj uporabljam prastari DMC-FZ50, ki pa v slabih svetlobnih pogojih malce zataji. Deluje pa se zmeraj kot prvi dan (made in japan). Ampak kot receno, iscem zamenjavo.. Tale se mi zdi kar primeren. Pa se fefraktorja ne bom rabil vec nositi s seboj..\n\n \n\t\n\n \n\n \n\t\n\n\n\nPrimerjava zooma, min, srednje, 83x povecava... malce za primerjavo, kaj je 83x povecava. Tri kilometrska zracna razdalja do stolpa zgoraj desno.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nikon P900",
    "content": "In mislis da tole ne bo zatajilo pri slabih svetlobnih pogojih? Razn na sirokem kotu z F2,8...ostalo dvomim. Pa nad 300mm...brez stojala bo to neuporabno. Se pri lepem soncnem vremenu bo potrebno stojalo. Sploh za une ultrazoom goriscnice \nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nikon P900",
    "content": "stojalo imam vseskozi s seboj.",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nikon P900",
    "content": "Kot pravijo na Dpreview - proti 2000 mm je F6,5. Poleg tega to ni glih več kompakt.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nikon P900",
    "content": "Pa še nekaj...ime zadnje fotke je \"Verm-4000mm-P900-0259\" - predvidevam, da je tukaj šlo za full optični zoom + dodatno digitalni zoom. Torej je realnih 2000 mm malce manj blizu. To tudi pojasni dosti slabo kvaliteto te zadnje fotke.",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nikon P900",
    "content": "Camera Maker: NIKON\nCamera Model: COOLPIX P900\nFocal Length: 714mm (35mm equivalent: 2000mm)\nDigital Zoom: 2.000x\nAperture: &#402;/6.5\nExposure Time: 0.0010 s (1/1000)\nISO equiv: 100",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Nikon P900",
    "content": "Sem videl kasneje, ja. Ni panike, taksno povecavo bi potreboval namesto teleskopa, refraktorja. Trenutno uporabljam voyagerja 800x70mm (cca 100x optika max) ampak je preneroden za nosnjo s seboj. S taksnim fotoaparatom bi ubil dve muhi na en mah. Po spletnih fotkah in videu sodec je resolucija odlicna in cisto ok za moje potrebe. Fotografiranje je tukaj drugotnega pomena, itak manjka popolna rocna kontrola, nima rocnega fokusa recimo, raw formata... ampak me ne moti pretirano. \n\nLahko kdo od vas profijev pove, glede na specifikacije, kako se bo videla slika v slabih svetlobnih pogojih (ob zori recimo in mraku). V primerjavi s tem 10 let starim digitalcem, ki ga imam sedaj. Kupci teh super zoomov smo popolnoma druga ciljna skupina, brez strahu.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n http://www.dpreview.com/reviews/panasonicfz50/",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nikon P900",
    "content": "Tega ti noben no more povedat kaka bo fotka. Prevec dejavnikov vpliva na vse skupaj. Od goriscnice, svetlobe, nastavitev fotoaparata...\nBo pa avtomatika (po mojem mnenju) pri visokih goriscnicah (tam med 500 in 2000mm) itak navila ISO, pri zaslonki F6,5 ji drugega ne ostane in posledicno bodo fotke v slabih svetlobnih pogojih z dosti suma. Ali pa bo obratno...f6,5, nizek ISO in kratek cas=stresena fotka (resitev stojalo).\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nikon P900",
    "content": "pa daljinski sprozilec, ki ga nimas tle kam montirati.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nikon P900",
    "content": "Sporočilo je zbrisal(-a) oriolus",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nikon P900",
    "content": "Ma...men to ne potegne...slikat neke oddaljene lokacije z nekim ultrazoomom, pol imas pa vmes 62km \"zraka\", vodne pare, meglic, smoga in kaj vem kaj se use in pol fotka sprana, neostra. Bi blo bl smotrno se premaknt blize....za moje pojme. Je pa perspektiva pol res drugacna.\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nikon P900",
    "content": "saj bi rekel, da to kupijo za ptiče in druge žvali slikat\n\nsamo po mojem je najkrajši čas osvetlitve, če streljaš direktno v sonce, še vedno več od sekunde \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n torej ne bo šlo.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Nikon P900",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ggg pravi:\n pa daljinski sprozilec, ki ga nimas tle kam montirati.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA to na tem P900? Imaš vgrajen wifi in z aplikacijo na smartphonejih lahko slikaš, še celo live preview pomojem podpira. Kdo še rabi kable in zajle za daljinski spožilec leta 2015?! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Nikon P900",
    "content": "Sporočilo je zbrisal(-a) oriolus",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nikon P900",
    "content": "ksz\n\nP900 je vrhunska mašina. Iz prve roke vam lahko povem, da se lahko naredi ostra slika brez stativa na polnem optičnem + digitalnem zoomu.\n\nS tem, da je treba pri polnem 83x zoomu v zakup vzeti tudi to, da slika ni popolna že zaradi toplote v zraku, ki povzroči določene spremembe na fotografiji.\n\nLahko samo povem, da je ogromno ljudi imeli pomisleke dokler ga ni stestiralo, potem pa so bili presenečeni, da je lahko na polnem zoomu tako ostra fotografija. Amparat ima 5-osno stabilizacijo, tako, da je tudi med samim zoomiranjem slika manj tresoča.\n\nTo je fotografija narejena pri polnem zoomu.\n\n\n\t\n\n\n\nTo pa je približno enak zoom, če ga želimo dosečt z DSLR objektivom. 400mm 2.8 + 2x converter + Nikon V3 (2,7x crop)\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "Nikon P900",
    "content": "HVALA! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n torej dslr in 2000eur objektivi.",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nikon P900",
    "content": "Nikon 1 ni DSLR in objektiv 400 f/2.8 z 2x konverterjem ne stane 2000€.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Nikon P900",
    "content": "Objektiv je okrog 8000€ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "Nikon P900",
    "content": "Dobro, to kaj je 'vrhunska mašina', je stvar potreb in pogleda. Za nekoga je p900 overkill, za drugega pa nekaj, kar ne bi imel niti za backup kamero. Vsekakor si pa povsem pravilno pristopi s  tem, da si objavil fotko, narejeno s p900, potem se pa vsakdo sam lahko odloči, ali je to primerno za njega ali ne.",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Nikon P900",
    "content": "Najcenejša rešitev za vrhunske  rezultate pri 2000+mm, so variante z teleskopi oz. digiskopija. Je pa seveda daleč od kakšne praktičnosti.",
    "author": "komar89",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nikon P900",
    "content": "Meni se tole zdi zelo vrhunsko, brutalno. Polna kapa, vse ostalo je pac za profije, ki amortizirajo opremo v dveh letih, ali sinove po poklicu.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\t\t\n\t\n \n\t\n\t\t\n\t\n \n\t\n\t\t\n\t\n",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nikon P900",
    "content": "Tole je pa zmazek, da robov ne omenjam. Ce ga kupim, me peljes na tole tocko in slikava se enkrat.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ggg",
    "author_level": "Fizikalc"
  }
]