[
  {
    "ctx": "Garminu se je sesul sistem?",
    "content": "Doma sem si zraven cot opral v pralnem stroju tudi Garmina Edge 800.\nKo ga najdem, ga dam takoj posušit pa pol probat čez par minut, če še dela ... prižge se in vse dela normalno. Ga izklopim pa ga porinem v riž, da spije ven vlago.\nČez dan ga vzamem ven, pa pogledam situacijo ... Ni več nič tako, kot bi moglo biti.\nMoglibi biti meniji z računalnikom, navigacijo, itd ...\n\nV bistvu pa pride ven vse prej kot to. Pojavljajo se mi neke čudne strani ... Kot ene vrste test ali kaj pa vem.\n Slike sem naložil sem gor.\n\nTu notri mi kaže zdaj kar neke čudne informacije - čas, temperaturo, ipd, pol naslednji korak je da kje tapneš po ekranu, se izpišejo neke cifre in pokaže krogec, pol pokaže neke slike, in čez čas še neki meni s frekvenco, kjer si lahko nastavljaš kakovost piska. ipd\n\nMogoče kdo ve v čem je problem, pa kaj je narobe??",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garminu se je sesul sistem?",
    "content": "zakaj si firbcal in ga takoj prizgal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Garminu se je sesul sistem?",
    "content": "To je skriti meni, vsi to imamo, do njega prideš sicer, če držiš prst levo zgoraj par s v meniju signala satelitov v območju koordinate.\n\nZapri ta meni in te vrne v navigacijo, če te  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garminu se je sesul sistem?",
    "content": "Najbolj narobe je to, da ti verjetno vse dela.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n",
    "author": "MTB75",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garminu se je sesul sistem?",
    "content": "Če pa sem pritisnil vse, kar se da ... tak na ekranu kot na tipkah, ko pridem do konca vseh teh \"nastavitev\" v meniju, me vrže nazaj na začetek, in spet vse isto.",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garminu se je sesul sistem?",
    "content": "Če se je opral, je čisto možno, da je zaradi vlage, ki je prišla v nostranjost,  v stiku... postavi ga na radiator za nekaj dni, da se posuši oz. da morebitna vlaga izhlapi.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garminu se je sesul sistem?",
    "content": "predvsem ce se da cimprej odklopi baterijo...radiator....reset...in moli",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Garminu se je sesul sistem?",
    "content": "mal si se narobe lotil postopka.\n\ntakoj bi ga moral odpret, pa za 2dni zakopat  v riž.\n\nmogoče bi ga zdej nesel na kak servis, da ga sonično očistijo, če še ni kej zarustalo.\n\ntako se odpre.\nhttps://www.youtube.com/watch?v=nVkkYNyednY",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]