[
  {
    "ctx": "Katero kosilnico",
    "content": "Nevem se odločiti, zato prosim za mnenja in izkušnje.\n\nGledal sem rider od Husqarne 316 AWD\nhttp://www.husqvarna.com/si/products/riders/r-316t-awd/\n\nali pa vsestranski Grillo za strme terene\nhttp://www.bonum.si/prodajni-p...lo-climber-8-22\n\nRes sem v dilemi kaj nabavit, rider je verjetno boljši kosit za fino travo za okrog hiše in je z njim lažje odkosit pri raznih ovirah.\n\nGrillo pa s tem ko je namenjen za strmi teren, kosi tudi večjo travo na zapuščenih terenih, tudi kaka podrast ni ovira za njega. Slabše se pa odnese pri košnji ko treba fino pokosit okoli hiše in pri raznih ovirah, baje pa se z njim lahko tudi lepo pokosi okoli hiše.\n\nZ obema se pa da pozimi plužit sneg, kar je dobro.\n\nPriporočljive so vse izkušnje in vaša mnenja.\n\nZanima me, če ima gdo izkušnje z to Italijansko firmo Grillo in če se po kvaliteti lahko kosa z riderjem od Husqarne.\n\nKateri ima boljši motor in kateremo bolj zaupate glede hidro motorja, kateri lahko čez leta odpove.\n\nGre za veliko denarja, zato je razmislek potreben in bi bil vesel vaših bilo kakšnih mnenj.\n\nHvala, lp Pero.",
    "author": "nnnnn",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Fino bi bilo da napišeš kak teren imaš oz. kakega imaš namen kosit.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Ja teren pa je zelo razgiban od fine košnje okoli hiše z raznimi grmički in dreves. Nekaj je tudi površin ki so ravna in brez kakih ovir.\nTako, da bo potreben kompromis kaj kopiti, da bom lahko kosil eno in drugo.",
    "author": "nnnnn",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Moje mnenje: Husqvarna je res dobr stroj, sam predraga. Letošnjo reklamo od Husqvarne sem preletel in sem prov presenečen kam so zdivjale cene. Da ne bo narobe mišljeno, je uredu firma, dobre stroje imajo sam precenjene.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Ja s tem se tudi jas strinjam, da so ti vrtni stroji predragi. Ampak so primerljive cene z Stigo in johnsered. Skratka vsi so predragi.",
    "author": "nnnnn",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Proti kakemu telefonu so takorekoč zastonj... Če ne drugega, v enem paketu za kosilnico prepelješ na tisoče telefonov na drugo stran sveta.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Kaj pa to  Klik \nPa lahko nekaj nanj prikljucis. Tisto pa je se vedno samo kosilnica.\nSicer se ti odlocas ampak mogoce v razmislek.",
    "author": "Focus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Ja res so te kosilnice zelo drage in predrage. za tak denar res dobiš konkreten rabljeni traktor in tudi ta novi inpodam bi bila dobra izbira, ki je veliko večji in vrednejši kos traktorja. ampak ne morem si kupit traktorja ker rabim malo boljšo kosilnico, ker mam kar nekaj takih površin ki z tako velikim traktorjem nebi moral kosit.",
    "author": "nnnnn",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Ja tale je velikosti tomo vinkoviča torej ni bistveno večji od kosilnice no je kak meter sigurno. Sicer pa je izbira tvoja. če bi se pa odločal med tema dvema kosilnicama, ki si jih zgoraj omeno, bi vzel Husquarno.",
    "author": "Focus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Hvala Focus za tvoje mnenje, čeprav je tisti grilo italijanski verjetno bolj vsesplošno uporaben je vseeno husqvarna po kvaliteti boljša. tako, da se tudi vedno bolj nagibam k husqarni, če bom seveda z financami prišel skoz.",
    "author": "nnnnn",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "\"je vseeno husqvarna po kvaliteti boljša\"\ntej izjavi se lahko samo smejim. Kar tolaži se, da je husa kaj boljša od ostalega sranja po raznih bauih in ostalih eksotih. Nič drugega kot močno preplačan znamka, nič več kot samo to.\nBTW: huso sestavljajo TUDI v Italiji, kjer se vgrajujejo, tako kot povsod, poceni in bolj kot ne krhki , hitro obrabljivi deli. To govorim iz prve roke.\nlp",
    "author": "ergo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Ergo spoštujem tvoje mnenje, kaj pa bi po tvojem mnenju bilo boljše od huse in ostale italijanske robe. Kaj bi ti kupil za ta denar? Zavedam se tega, da je danes v svetovni proizvodnji velikih firm, cela proizvodnja raztrešena po vsem svetu. To je verjetno zaradi znižanja stroškov na enoto, kvaliteta in zanesljivost pa je zaradi tega ziher slabša. Tako je pri vseh stvareh tudi pri avtih, zato se pa kvarijo. Znotraj teh okvirjev pa je vseeno dobro narediti lestvico gdo je boljši, komu bolj zaupat.\nPovej kaj bi ti kupil Ergo.",
    "author": "nnnnn",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "edina (praktična ) razlika če kupiš neko blagovno znamko kot je husqvarna ali pa neko bau-bau znamko je v rezervnih delih. za znano znamo dobiš del , za blagovne znamke pa samo njihov servis , pa še to ne dobiš vedno. \nZnane blagovne znamke lahko načeloma sam popraviš ( ker obstajajo navodila in rezervni deli za čisto vse ), no.name pa samo njihov pooblaščen servis",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "digg",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "se pravi bottom line...tudi ce kupis \"no name\" glej samo to da je masina z imenom...B&S...Honda...\n\nvse ostalo kar se bodya tice se da improvizirat...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Točno tako. Zgoraj je samo šminka, ki jo dobro plačaš ali pa ne, tehnika pa je bolj ali manj ista.\n@nnnnn:\nne morem ti svetovati, ker ne vem kakšne potrebe imaš.\nSmešno mi je samo, da lastnik znamke ZMOTNO misli, da je kupil in preplačal tudi KAKOVOST.\nNa to isto foro sem pri husi padel tudi sam in od takrat naprej je moj moto: rajši no name za bistveno manj cvenka, pa magari ga menjam - karikirano-  vsako leto, ker me v bistvu pride ceneje, kot pa znamka, ki jo  konkretno preplačam, pol pa imam že v garanciji probleme z njo, najprej z uveljavlajnjem garancije, nato servisiranjem, ki je praviloma za znamke konkretno zasoljeno .\nKer na žalost si moramo priznati, da je večina delov tako v no name kot v brand znamkah istega proizvajalca. Produkcija takih namenskih strojev je namreč močno zglobalizirana. Že pri motorjih se vidi, da je v uporabi par istih tipov istega proizvajaca ( v glavnem BS in honda) in isto je pri ležajih, zobnikih, jermenih  itd.\nIt's up to you anyway.\n\nlp",
    "author": "ergo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Dosti vrtnih traktorjev ima kawasaki motorje. A so briksi boljši. Sicer za motor me toliko ne skrbi, bolj je verjetno problem hidro pogon in njihovo pregrevanje in vzdrževanje.",
    "author": "nnnnn",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "briksi niso nič boljši od hondinih ali subarujevih ali kawasaki motorjev. Samo dober marketing so imeli. Verjetno so celo slabši od japoncev",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ergo pravi:\n \"je vseeno husqvarna po kvaliteti boljša\"\ntej izjavi se lahko samo smejim. Kar tolaži se, da je husa kaj boljša od ostalega sranja po raznih bauih in ostalih eksotih. Nič drugega kot močno preplačan znamka, nič več kot samo to.\nBTW: huso sestavljajo TUDI v Italiji, kjer se vgrajujejo, tako kot povsod, poceni in bolj kot ne krhki , hitro obrabljivi deli. To govorim iz prve roke.\nlp\n\t\t\n\t\tKlikni za razširitev\n\t\nSe pridružujem mnenju. Imel sem HQ kosilnico, počilo ohišje (menjano), 2x zamenjan pogon - ko je plastično ohišje počilo drugič je šla na kosovni odvoz.\nKupil M-Tech v Merkurju z MTD motorjem - ni fensi, dela pa.",
    "author": "Tony_Clifton",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "MTD motor? a nimajo oni B&S...samo mtd plastika je cez...?",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Niso M-tech v bistvu na sivo pobarvani MTD-ji? Vsaj za vrtne traktorje sem skorajda 100% da so.",
    "author": "sid911",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Ne vem kaj so, vem da dela in da s to kosilnico ni težav - v nasprotju s HQ",
    "author": "Tony_Clifton",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "A še prodajajo v merkurjo te traktorje. Mislim, da imajo sedaj neki Wolfsgarden ali kako. Vsekakor bom šel pogledat v merkur.",
    "author": "nnnnn",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Sometimes the old fashioned way is better\nhttps://www.facebook.com/ViralThread/videos/vb.363765800431935/596171550524691/?type=2&theater\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "KSZ\n\nKaj pa pravite na primerjavo motorjev Honda in B&S? Gledam en model Bauhausove blagovne znamke, ki ima gor Hondin motor ter eno od McCullocha, ki ima B&S. Obe 5 let garancije, prva Bau, druga OBI.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Motorji so v večini neoničljivi če ravno ne goniš brez olja. \nNajvečji problem je kvaliteta noža in ležaji koles",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Imam pa občutek da boš membrane pri vsakem menjal na nekaj let,  razen če sem jaz dobil tri leta staro kosilnico ki je dolgo stala in so bile membrane fuč (b&s).  Pa vs  ostalo je ok bilo na njej,  da ne bo foruma prodajalec v luft skočil. Pravzaprav je kosilnica nekaj časa se delala,  po nekaj tednih pa začela nagajat...me zanima kaj bo letos,  je še nisem za laufal,  bom pa moral v teh dneh.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "To kar ti trdiš o membranah bo kar držalo......še na vsaki membranski zadevi ki sem jo kupil ( motorka.....nitkarca)....sem menjal membrane po prvi sezoni...nato delajo zadeve že par let BP",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Fantje, ne mečite denarja s taveliko lopato skozi okno... 7,5k€ za eno takole vrtno igračo je kvečjemu neodgovorno dejanje. Še posebej v situaciji, ko potencialni kupec napiše \"če bo finančno šlo skozi\". Ne rečem, če je denarja pri hiši na tone, potem ja, drugače velja kar sem prej napisal.\nZa pol tega denarja dobiš zelo vredu TV in mulčar, pa še za kakšen vrt oz. njivo preorat in prefrezat je dober. Res je, sosedje pa ne bodo nič foušni, ker ni lep kot Huqvarna.",
    "author": "cnpod",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Točno tako. Za 7 k€ se da dobiti kompletno mehanizacijo za košnjo trave, obdelavo vrta, čiščenje snega, ... Je pa en problem peš je treba hodit za tako zadevo. Tele kosilnice na 4 kolesih so večinoma za preseravanje, zadeva po mojem ne bo ravno okretna.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Zakaj tako govorite? Če si je zaželel takšen tip kosilnice, naj ga tudi ima in Bog mu požegnaj! Če bi vsi po vaše razmišljali, bi danes še vedno s krampom razbijali okoli bajte po tleh in nihče ne bi razmišljal o kakem bagerju ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Kaj pa vem... Vceraj sem 3 ure z bagrom ravnal travnike, danes pravkar sedim na traktorju, jutri bom 10 ur presedel za racunalnikom in projektiral..., pa se mi zdi taksen nakup milo receno smesen. Upam, da si razumel kaj sem hotel povedat, ceprav sem precej zavito napisal.",
    "author": "cnpod",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Imamo dva traktorja pri hiši s katerima mulčim travo na dostopnih mestih. Kar nekaj pa imam površin, kjer nikakor ne morem trave kosit s kakim traktorjem kot je tv, kaj šele z njih okoli hiše. Zavedam se in razumem vašo kritiko in skeptičnost saj gre za zelo veliko denarja za tako igračko. Ampak vse malo boljše vrtne traktor kosilnice stanejo 4k in še več pa to niso profi zadeve ampak recimo stopnička višje od traktorjev iz baumaxa ...ki verjamem da niso zanič. Ampak če hočeš to nekaj več s katerim si močno olajšaš košnjo trave je pač potrebno odšteti nekaj več v dobri veri da je stroj boljši in bolj zaneslijiv za dalše obdobje?",
    "author": "nnnnn",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Me pa zanima koliko let bi ti nekdo kosil za 7 jurjev in pol + tekoči stroški.  Ti pa zraven pivo pil....\nRazen če bi ti sam trzil  te storitve....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Pri nas v službi so bili specialci pametni in kupili tovrstno kosilnico ( na kateri sediš)...češ da bojo prišparali napram ostalim ki so bile vsaj 50% dražje...cena okoli 3,5 jurja, bauhaus.\nCrknila je seveda takoj po nakupu. Ok ta ki naj bi jo pooblaščeno servisiral, jo je porihtal in so kosili...kako leto so jo gonili, ko je spet šla v franže. Spet...naložijo in do serviserja...ta jih je kratkomalo (se oproščam izrazu) odjebal in rekel naj jo nesejo popravljat kjer so jo kupili. Tako zdaj zadeva nekje sameva v kotu....je bila pa poceni, majke mi.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Za moje pojme in karkoli že kupujem, se čisto na začetku vprašam o servisu. Če servisne podpore pri nas ni, - me zadeva ne zanima več. \n\nGovorim: \"pri nas\" in ne nekje na kitajskem, torej 14 dni daleč stran.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZadeva po Murfyju crkne ravno takrat, ko jo najbolj uporabljaš. In tudi dejansko crkne - vedno pride do defektov. Še celo človek kot nevemkako superiorna mašina vsake toliko časa \"crkne\" in mora do zdravnika. \n\nRaje dam dvakrat več denarja za stroj in imam pokrite servisne težave, kot pa da bi poceni kupoval. Če bi kdo rekel, da bo v primeru strojeloma \"se že nekako rešilo\", - Da,  se že nekako reši. Ampak ta čas bo tista trava visoka že za kombajn ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pa moji živci tudi nekaj stanejo! \n\nTorej za resno delo sta varianti: dražji stroj z organizirano servisno mrežo, ali nakup dveh enakih \"poceni\" strojev. Če eden crkne, imaš v rezervi še drugega. \n\nCrknil pa bo, brez skrbi! Takrat ko je najmanj treba!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Ker je avtor  teme optimist, če misli da bo z enim priključkom obdelal vse kar si želi. Po vsej verjetnosti bo zraven rabil še kako nitkarico. Jaz bi na njegovem mestu  en motokultivator pa nekaj priključkov. Za to kar on rabi bi rabil rotacijsko kosilnico, klasično koso z grebenom, pa kako prikolico ali priključno samokolnico, če ima večjo površino. Tak komplet bi dobil za kake 5k€, če bi vzel Muto.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "ksz\nPred pol meseca smo kupili http://www.husqvarna.com/it/prodotti/riders/r-214tc/ \nPred tem smo kosili nejprej z Muray (kupljena konec Juge) in kasneje z Yard-man (leta 2000) obe kupljeni pri Rotar Podsmreka (sedaj Eurogarden) ob njej pa še kosilnico O.K. iz BauMaxa (leta 2004 s Tecumseh? motorjem). Z Murayem je bil problem pogon, ker sta konvinska zobnika poganjala kolesa s plastičnimi zobniki, stalno ju je pobiralo, za nova kolesa smo zmetali precej denarja, delov v Rotarju ni bilo in sem jih bil prisiljen kupovati v Avstriji. Na koncu je pogon popolnoma odpovedal. Ob nakupu Yard-mana so v Rotarju zagotavljali, da je to profesionalna kosilnica in da z rezervnimi deli ne bo problema. Kosilnica še vedno dela, a rezervnih delov Rotar že dolgo ne drži več. Ker pa ima konstrukcijsko napako je dobra le za mulačnje, za koš in izmet pa ne, zato smo kupili najcenejšo  (O.K.) s košemin podobnim pogonom kot Yard-man, ki se izkazal za dobrega. Bau varianta je po 10 letih še kot nova, saj se uporablja pred hišo na ravnem terenu, medtem ko je yard-man kar obrabljena.\nImamo tudi bencinski kultivator Goldoni z 8 km s katerim si ne znam predstavlti, da bi z njim kosil, saj je precej bolj neroden. Prav tako je enako s TV, ki se mi zdi en od najnerodnejših in nevarnih traktorjev.\nPo dveh košnjah lahko rečem, da je Hus r214 res okreten, nenaporen, obrneš ga na mestu, je pa res, da ker ima le zadnji pogon, ni za hribovit teren.\nZaenkrat sem z nakupom zadovoljen.\n\n\t\t\n\t",
    "author": "bisnen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Da uporabim to temo:\n\nZaradi konfiguracije terena okrog hiše kosim z laksarco, ki je crknila in je ne mislim popravljat.\nSem začel gledat za nove in me zelo mika da bi kupil električno (na kabel) (ker je TIŠJA, ne smrdi po bencinu), vse to mi bo odtehtalo vlečenja kabla.\nMora pa biti primerljiva po moči s kakšno povprečno bencinsko (kakšne cheap variante s 300 W moči odpadejo). Kaj priporočate (kaj naj gledam pri nakupu ? (mogoče še kje in cena)\n\n 250 W  (kaj takega me ne zanima)\n\nIščem bolj kaj v takem stilu:  1400 W\n\nEDIT: po občutku je približno 300 m2 za pokosit",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "@bisnen...yardman predvidevam da je tisti zTecumseh...ce je...mas pac nesreco ker je Tecumseh nehal obstajat...zato tezave z rezervnimi deli...isci preko neta...ebay\n\nkataloske mas na www.partstree.com \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. poglej kaj pase po kataloski od drugih znamk!\n\njohan_blond...kaj je zaribalo pri bencinski?",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "V Lidlu (al Hofer?) si imel laksarco na baterije. \nPoglej, če jo še imajo kje in preveri parametre.\n\nCena je bila okoli 66€ če se ne motim.",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Sem obtimist, samo taki pa tudi ne in vem, da je potrebno za vsakim traktorjem finiširat še z nitkarico, ki jo že imam. dobro, da vas je enih par napisalo naj bom pozoren na servis in vzdrževanje kosilnic. potem takem kakšni italijani odpadejo, saj je njihova prodaja po sloveniji precej skopa in manjštevilčna, kaj šele servis. Husqvarno pa servisirajo na vsakem vogalu in za nadomestne dele po 10 letih verjetno ni problema. Iz tega stališča je bolše kupit huso.",
    "author": "nnnnn",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Ne, Yardman je zelana, je večja in precej močnejša. Deli se dobijo (Yardman je dražji MTD), samo ne pri Rotarju, ki stalno menja prodajno ponudbo.",
    "author": "bisnen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Tako rdečko tecuhsem imam sam. Mislim da bo prej ohišje prerjavelo predno bo motor crknil. Jaz mu na 5 do 7 let zamenjam oljh ostaslo pa samo bencim in gasa. Šparam jo res ne...čistim tudi ne...a ku... kar dela (kupil sem jo v rotarju).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Tecushem...off road...priprava \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Prvi rez v travco...\n\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Na koncu...\n\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Še druga stran...\n\n(Opozorilo: tega nikar ne počnite doma  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n... ker...ker travo se kosi prej!)\n\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "clasp clasp.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Takole visoko travo si kosil s košaro? Verjetno si jo praznil vsak m2.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Alex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Pravilno je \"Tecumseh\"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nKako si lahko kosil tako visoko travo, če ti jo kosilnica \"zajaha\" in jo nož ne more zagrabit  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Katero kosilnico",
    "content": "Saj sem napisal off road  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVse pokosi...zravna krtine...nobenega problema. Včasih vmes zajamra, vsake toliko ugasne ker jo zaduši ali trava kot taka ali zabasan izmet.\n\nPraznil sem jo pa res vsakih 30 metrov  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n (saj bi kosil brez a ima neumno speljano in ti pokrov zakriva izmetno luknjo kjer se takoj zamaši. Če ga dvigneš ti pa v noge šiba.\n\nCrnit pa noče...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n bo prej zgnila.",
    "author": "vincent",
    "author_level": "Guru"
  }
]