[
  {
    "ctx": "kako dati zvok iz tv na hisni kino??? Prosim pomoč",
    "content": "Zdavo.\n\nDoma imam Phillipsovo televizijo in Phillipsov hisni kino.Prosil bi vas za pomoc pri vzpostavitvi zvoka iz tv na hisni kino, nikakor mi ne gre.\n Npr ko zvecer gledam porocila bi imel rad zvok na hisnem kinu in ne na tv.Hotel sem stvar resiti z opticnim audio kablom  ampak mislim da tv nima te moznosti, hisni kino pa ja.\n\nPrilagam slike obeh naprav za lazjo predstavo. Hisni kino in tv sem povezal z HDMI kablom.\n\nTV:  http://www.philips.si/c-p/37PFL4606H_58/4000-series-lcd-televizor-s-tehnologijo-pixel-plus-hd\n\nHIŠNI KINO:http://www.philips.si/c-p/HTD3510_12/5.1-kanalni-domaci-kino-dvd\n\nNajlepsa hvala za pomoc",
    "author": "karamanica",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "kako dati zvok iz tv na hisni kino??? Prosim pomoč",
    "content": "Imaš možnost z koaksialnem iz tv ali hdmi. To moraš tudi vklopiti na kino sistemu.",
    "author": "sgh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kako dati zvok iz tv na hisni kino??? Prosim pomoč",
    "content": "Če prav vidim, obe napravi podpirata HDMI ARC (Audio Return Channel), tako da je najbolje, če uporabiš kar HDMI. Pobrskaj malo v navodilih, kako je z nastavitvami.\n\nKolikor sem uspel na hitro pobrskat po navodilih od tvojega TV-ja in hišnega kina, priklopiš iz hišnega kina HDMI OUT (ARC) v HDMI (ARC) vhod na televiziji (pač če imaš več vhodov in izhod, je važno da uporabiš tiste, ki so posebaj označeni kot ARC). Na televiziji nato pod [Setup] &gt; [TV settings] &gt; [EasyLink]:\n-vklopiš [EasyLink] -&gt; ON\n-[TV Speakers] nastaviš na [EasyLink] oziroma [EasyLink autostart], če želiš, da se hišni kino tudi avtomatsko prižge\n Za kaj več bo najbolje, če probaš, oziroma preveriš v navodilih.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "kako dati zvok iz tv na hisni kino??? Prosim pomoč",
    "content": "Zdravo\n\nRavnokar sem klical na Philips podpora in  tammi je prijazna gospodicna resila problem. Fora je bila v nastavitvah hisnega kina,treba je bilo nastimati da hisni kino vlece zvok preko HDMI-ja iz TV-ja.Potrebnih je bilo 5,6 pritiskov na daljincu od hisnega kina in zadeva deluje.  \n\nSedaj samo prizgem tv nato z daljincem od hisnega kina prizgem hisni kino in na gumbu SOURCE najdem ARC IN in zvok se avtomatsko aktivira oz prenese na hisni kino.\n\nJaz se pa ze en teden ubijam od brige kako resit tezavo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala vam vsem za cas in pomoc ki ste mi jo nudili !!!!!",
    "author": "karamanica",
    "author_level": "Zelenc'"
  }
]