[
  {
    "ctx": "Disk read error W7 ultimate",
    "content": "Sosed penzionist ima težave z računalnikom (Phenom 2X4.. 4 giga rama) ker winzi ne startajo. Pokaže napis \"Disk read error..\"\nNe starta ne disk , ne DVD enota. Vedno napiše isto napako.\nZamenjal sem vse SATA kable. V BIOSU ponastavil druge BOOT prioritete. Nič ne pomaga. Zagnal sem nekako instalacijski CD, vendar winzi napišejo \"da ne morejo diska formatirati, ker je zaščiten proti pisanju\"\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEden svoj stari disk od 500 Giga sem vstavil v sosedov računalnik in po težki muki je DVD enota le zagnala instalcijo in so se winzi lepo naložili.\nDisk (sosedov) WD Caviar Green sem  vstavil v zunanje USB ohišje in ga moj računalnik normalno bere. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNi mi jasno ali se trdi disk poslavlja, ali pa kontroler na matični plošči dela težave. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Disk read error W7 ultimate",
    "content": "Mogoče poskusit zadnji BIOS poiskat in ga dat gor silom ili milom, pa reset CMOS. Potem je pa še ena far out opcija, da je kaj z napajalnikom narobe, ampak...",
    "author": "joejoe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Disk read error W7 ultimate",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Disk (sosedov) WD Caviar Green sem vstavil v zunanje USB ohišje in ga moj računalnik normalno bere.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTvoj računalnik ga lepo bere, ker ni bral sistemskih fajlov na c:. \nDisk je skoraj 99% zanič.",
    "author": "Alex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Disk read error W7 ultimate",
    "content": "Najprej reši kritične podatke, glede na to da ti bere disk. Nato ga priklopi direktno na PC in poskeniraj z namenskom programom za to.\n\nČe javi napako, menjaš disk, še najboljše pa kar cel PC.",
    "author": "ThorZEN",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Disk read error W7 ultimate",
    "content": "Na mojem starem disku instalirani winzi mu  lepo delajo, BIOS se bo dalo posodobiti. Danes kupimo novi disk. Na starem ima Klik NLB. Se da to rešiti, ali mora po novi certifikat. Tisto o izvozu in uvozu kjuča on nima pojma. Prav tako ne ve za kopijo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Disk read error W7 ultimate",
    "content": "https://slo-tech.com/forum/t407152\nhttps://slo-tech.com/forum/t396887\n\nter\nHow to Export Non-Exportable Private Keys\nhttp://ballblog.net/2013/08/29/ssl-how-to-export-non-exportable-private-keys/\n\nZa testiranje hdd CrystalDiskInfo oz orodje proizvajalca http://support.wdc.com/product/download.asp?groupid=608&lang=en .",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Disk read error W7 ultimate",
    "content": "Disk zamenjan in vse dela pravilno. Starega WD Green Power je zamenjal WD Blue. \nZamudna je instalacija ostalih programov. Word zamenjal Libre Office, HP printer so winzi instalirali sami. Foto aparata pa nisem instaliral, ker winzi startajo svoj program avtomatično po priklopu ugasnjenega fotoaparata (ki se sam prižge ob priklopu na USB).\nNaložil CD Burner XP, in je bil presenečen ko sem mu pokazal da winzi imajo že vgrajen svoj  Burner.\nStandardno naložil Mozillo in Opero z vsemi Adblock, Ghosterji in Skript Keeperji. Onemogočil Internet Explorer. Naložil Malwarebites in Spybot .\nAntivirus Avast in omogočil winzov Firewal. Mozillo bo uporabljal samo za NLB in po sumljivih straneh bo taval samo z Opero.\nUpam da bo kaj zaleglo za en čas.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  }
]