[
  {
    "ctx": "UTP kabli po sobi",
    "content": "Zdravo,\n\ndelamo sobo, v kateri bo računalnik ali dva, prenosik, printer, televizja, nekoč mogoče tudi konzola. To je zaenkrat v planu od reči, ki naj bi se priklopile na internet. Na začtku bi bil noter samo 1 računalnik in prenosik, nato v roku parih let še vse ostalo.\nRavno zaradi tega sem razmišljal na začetku, da bi položol noter samo 1 ali 2 UTP kabla, vsakega na svojo sran sobe, nato pa z switchem še to razdelil, če bom kdaj rabil. Zdaj pa me zanim:\n- Če bo kdaj televozija, ki bo omogočala priklop na internet, a to dela preko switcha, ali rabi poseben kabel do ruterja?\n- Prav tako kot za tv, kako je s tem za printer in konzolo (recimo xbox)\n- Mislite da bi bilo bolje zdaj potegniti več kablov, 3,4 ali še kakega in jih peljati samo do vtičnic, tam pa priklopiti ob potrebi?\n- Je dovolj da kupim UTP cat5 ali bi moral biti cat6 standard?\n- Ali lahko peljem več UTP kablov po isti ceni? Verjetno lahko? \n- Kako je, če peljem utp kabel zraven električnega? A to kaj moti ali ne?\n\nNisem še nikoli tega delal, zato se še malo lovim in rabim kaka nasvet \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Hvala!\n\nLp M.",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Napelji več kablov, ker ko boš v vsaki sobi imel po 2-3 switche ti zadeva več ne bo všeč  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nGlede na večje število kablov, ki jih boš napeljal, ti vseh ne bo šlo priklopiti na router (ki ima navadno le 4 porte). Zato svetujem nakup 16- ali 24-portnega switcha (po potrebi tudi več) na katerega priklopiš vse kable po sobah, nato pa switch povešeš še z routerjem.\n\nPri priklopu naprav ni nobenih težav, vse so lahko priklopljene direktno na omenjen switch. Pazljiv bodi edino v primeru da imaš IPTV in set-top-box zraven TVja. Ti set-top-boxi navadno zahtevajo, da so priklopljeni direktno na modem, medtem ko je sama televizija priklopljena na switch (lahko jo seveda priklopiš tudi na modem, ampak potem ne bo v enakem lokalnem omrežju in streamanje iz računalnikov/telefonov/tablic ne bo delovalo - bo pa deloval internet).\n\nČe si hočeš zadevo poenostaviti in poceniti, potem  ne polagaj Cat.7 kablov. Ti so zelo togi in težki za polaganje, pa še posebne konektorje in doze boš rabil (ki so zelo dragi in jih je tudi relativno težko pri nas za nabavit). Minimum za polaganje ti naj bo Cat.5e, čeprav Cat.6 nima nekih dodatnih prednosti - razen 10Gbps povezava, ki je omejena le na dolžino ~50m in za katero še ni nekih pametnih (beri: poceni) consumer-grade switchev. Ampak glede na to da razlika v ceni ni velika, se ti mogoče splača na zalogo položiti Cat.6. Nikakor pa ne polagaj navadnega Cat.5 kabla.\n\nKable lahko brez problema polagaš po istem kanalu, tudi elektrika ne dela težav. Ampak v tem primeru ti toplo priporočam, da kupiš FTP kabel namesto UTP. FTP kabel ima okrog vseh paric še folijo, ki deluje kot Faradayeva kletka in s tem izniči morebitne motnje med sosednjimi kabli in elektriko.\n\nPa vredu si splaniraj prostor, kamor bodo vodili vsi kabli. Naj bo večja omara in ne klasična stenska elektro. Not daj router, modem in switch. Router načeloma ne rabi biti brezžični, saj itak nikamor ne bo vlekel. Veliko boljše je kupiti neke poceni routerje in jih namontiraš po vseh prostorih in da ti delujejo kot access pointi.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Po vrsti:\n\n- Če bo kdaj televozija, ki bo omogočala priklop na internet, a to dela preko switcha, ali rabi poseben kabel do ruterja?\n\nBi moralo delat prek switcha, saj je samo ethernet \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Obstaja možnost, da mora bit v svojem VLANu, ampak s tem se nisem igračkal in naj kdo drug pove. \n\n- Prav tako kot za tv, kako je s tem za printer in konzolo (recimo xbox)\nAbsolutno dela preko switcha, halo, saj je samo network, ne pa brain surgery \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n- Mislite da bi bilo bolje zdaj potegniti več kablov, 3,4 ali še kakega in jih peljati samo do vtičnic, tam pa priklopiti ob potrebi?\nPotegneš tolko kablov, kot imaš namen imet vtičnic. Kabel je poceni, če imaš prostor v kanalu, ga napelješ do vsake vtičnice. Manj, kot je stikal, manj gre lahko stvari narobe.\n\n- Je dovolj da kupim UTP cat5 ali bi moral biti cat6 standard?\nCat5e in čisto nič več, ne kupuj najcenejšega kabla (kak pobakren aluminijast čang šlang kabel se najde, čisti šrot)\n\n- Ali lahko peljem več UTP kablov po isti ceni? Verjetno lahko?\nPo isti \"cevi\", si verjetno mislil. Da, lahko. \n\n- Kako je, če peljem utp kabel zraven električnega? A to kaj moti ali ne?\nMoti in se to po standardu ne sme počet. Ampak... če po štromu ne tečejo veliki tokovi in vzameš FTP Cat5e kabel, potem te to naj ne skrbi oz. drugače: mogoče niti FTP kabla ne rabiš.\n\nDodano: začneš pisat, ker ni nobenga odgovora, ko stisneš Objavi, pa je nekdo že bil priden. Bolje dvakrat, ko nikoli \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "joejoe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Najlepša hvala za odgovore. \nPotem bom naredil kar tako, bom več kablov napeljal gor, sedaj lahko še zvrtam večjo luknjo, potem to ne bo več šlo tako enostavno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n , pa bom speljal vse do modema, routerja in switcha, ki jih bom dal v eno omarco oz. v en kot v spodnji sobi. Za kabel bom potem vzel cat 5e oz. cat6, odvisno od razlike v ceni.  Sem gledal, FTP je kar dražji. Pa najti moram še nekje tiste klešče da se konektorje gor stisne. \nBom pa probal te kable dati čimbolj narazen, kolikor bo pač šlo. Sicer verjetno ne bo velikih tokov, tako da če je tako, nebi smelo biti motenj. \n\nHvala obema! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Kaj hudiča ti je s temi kabli? Pripelji en kabel, gor wifi ruter pa je to to. Vsak spodoben računalnik/printer/konzola/TV ima danes že wifi. \n\nPri toliko kablih boš že zapravil za eno napravo denarja.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\n Kaj hudiča ti je s temi kabli? Pripelji en kabel, gor wifi ruter pa je to to. Vsak spodoben računalnik/printer/konzola/TV ima danes že wifi. \n\nPri toliko kablih boš že zapravil za eno napravo denarja.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nWifi ni primeren za streamanje multimedijskih vsebin, igranje iger pa še kaj bi se našlo.\nPoleg tega, si vsi delijo skupno pasovno širino (sem spadajo tudi morebitni sosedje), pri kablu pa ima vsak svojo (polno) pasovno širino. Pa da ne omenjam, da je pasovna širina na WIFIju manjša kot na kablu.\n\nWIFI je dober le za telefone in tablice, kjer navadno ni druge opcije, za vse ostalo pa je kabel zakon  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik philips pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\n Kaj hudiča ti je s temi kabli? Pripelji en kabel, gor wifi ruter pa je to to. Vsak spodoben računalnik/printer/konzola/TV ima danes že wifi. \n\nPri toliko kablih boš že zapravil za eno napravo denarja.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nWifi ni primeren za streamanje multimedijskih vsebin, igranje iger pa še kaj bi se našlo.\nPoleg tega, si vsi delijo skupno pasovno širino (sem spadajo tudi morebitni sosedje), pri kablu pa ima vsak svojo (polno) pasovno širino. Pa da ne omenjam, da je pasovna širina na WIFIju manjša kot na kablu.\n\nWIFI je dober le za telefone in tablice, kjer navadno ni druge opcije, za vse ostalo pa je kabel zakon  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHudiča, kako pa jaz že leta streamam robo (tudi HD) iz laptopa na TV? Pa kako sem leta in leta igral online preko WiFija brez problemov?",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Točno zradi tega. Imam sedaj WiFi, ampak se raje povežem na kabel, mi je precej bolj všeč. WiFi je dober za telefon pa za laptop na kavču, če pa je neki vedno na istem mestu, potem pa je kabel. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\nHudiča, kako pa jaz že leta streamam robo (tudi HD) iz laptopa na TV? Pa kako sem leta in leta igral online preko WiFija brez problemov?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe vem sicer kaj si igral, ampak FPS iger sigurno nisi igral preko WIFIja brez da ti ne bi vsakih par minut zaštekalo. Razni Travian ipd. pa seveda niso občutljivi na takšne motnje.\n\nWIFI se pozna že pri brskanju - strani malenkost dlje nalaga (višji ping, izguba paketkov ipd.).",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Kable v naprej napeljevat je bv ker nikoli ne ves kaj bos rabil. Polozis ustrezno cev ali kar kanal pod estrihom ter nato vleces kar pac rabis. Vrag ga vedi kaj bo aktualno cez 10 let.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Ampak če že dam cev in priključek, je najbolje da dam noter še \"žico\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "da razjasnimo.\n\ntv rabi direkt linijo na modem.\nseveda je lahko wi fi.\n\nvse ostalo bo bolje delalo wi fi, kot pa prek switcha.\n\nin če gremo še korak dlje.\nroutet, sinope, inbox, liksyis..karkoli. potem kabel na switch..in od tam po prostorih.\n\nkoliko imajo prostori lastne pasovne širini?\n\neni tok nakladate kle, da glava boli. majke mi,.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Kako natančno lahko bolje deluje preko WiFi?\nVsak kabel ima svojo lastno pasovno širino in si je ne deli z drugimi uporabniki, tako kot na WiFiju, jaz ne vidim kaj je tukaj narobe kdo napisal?\nPoleg tega so FPS igre definitivno no go preko WiFi mreže, streaming pa je neprimerljivo hitrejši, sploh pri kakem mirroringu z AirPlay ali Chromecastom.",
    "author": "iMM",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "kaj je switch? kako deluje?\n\nše bolje. kako je povezan v sistemu?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Kar ves da bos rabil seveda potegnes takoj. A je modro pustiti nekaj prostorak za bodoce povezave...torej ali vecji kanal ali dodatno cev v katero bos uvlekel kar pac bo treba.\n\nV to dodatno cev pa res lahko das se par pravoh zic s pomocjo katerih naknadno lazje vleces kable \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n kaj je switch? kako deluje?\n\nše bolje. kako je povezan v sistemu?\n\t\t\n\t\tKlikni za razširitev\n\t\nNe razumem kaj si hotel povedat, lahko obrazložiš?",
    "author": "iMM",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "če je wi fi slab, ker gre vse na en router in naprej en kabel, je switch isto. en dovodni kabel in n razvodnih.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n da razjasnimo.\n\ntv rabi direkt linijo na modem.\nseveda je lahko wi fi.\n\nvse ostalo bo bolje delalo wi fi, kot pa prek switcha.\n\nin če gremo še korak dlje.\nroutet, sinope, inbox, liksyis..karkoli. potem kabel na switch..in od tam po prostorih.\n\nkoliko imajo prostori lastne pasovne širini?\n\neni tok nakladate kle, da glava boli. majke mi,.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDa razjasnimo!\nTV ne rabi linije direkt na modem!! Rabi ga IP-TV komunikator. TV/Smart TV, TV ki ima Ethernet priključek (ne vem,kako še naj razložim) ne rabi direktne linije na modem.\n\nVse ostalo bo bolje delalo preko SWITCHA kot WIFI!\n\nPoglej si malo, kako deluje Wireless in kako Switch. \nNakladaš,da glava peče. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SimonS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "WiFi in router ni enako. Router je naprava, ki med drugim usmerja promet preko kabla in preko brezžične mreže (WiFi). Prvo kot prvo ima WiFi večji ping in manjšo hitrost, kot preko UTP kabla in kot drugo si to hitrost delijo vse naprave, ki so na brezžični mreži (če ena naprava v najboljših pogojih doseže 50Mbps na WiFi mreži, potem 2 napravi obe hkrati take hitrosti ne bosta dosegli, medtem ko preko več kablov to nima veze, ker promet poteka po vsakem kablu posebej). Drugi del pa je ta, da naprave povezane med sabo s switchem dosegajo maksimalno hitrost, ne glede na število povezanih naprav, tisti en kabel do routerja nima veze, razen za povezavo v WAN in za povezavo med napravami povezanimi na switch in napravami povezanimi na router (tukaj pa spet nima veze, ker je hitrost tega enega kabla veliko večja od hitrosti WiFi omrežja in WAN omrežja (internet od ponudnika).",
    "author": "iMM",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Hvala bogu, da se še nekomu da pojasnjevat. Meni se ne da na dolgo pisat, ker se bo Softi zabarikadiral, pa bombandiral s svojo teorijo. =]",
    "author": "SimonS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "in seveda se doma rabi full hitrost in optimizirano vse za DLjat porn iz neta.. c'mon",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Seveda ne rabi biti vse optimizirano, vendar sem tudi jaz še vedno pristaš kablov. Namreč če ne drugega, je prenos med računalniki hitrejši. Optimizirano do nule tudi ne bo, ker nikoli ne bom dosegel standardov ki jih imajo... Vedno bo nekaj različno od standarda. \n\nBolj sem jaz siguren, da bo kabel delal, kot WiFi... da potem loviš, a imaš 3 al 4 črtice itd. Kabel če je noter, internet dela kot je treba. Na WiFi se lahko še kdo obesi, pa imaš \"hitrost\"..",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Kabel  je sigurno najboljša rešitev a wifi tudi ni slaba rešitev.\nJaz imam doma vse preko wifija. imam Ruckusa in imam čez IPTV, internet. Res je, da nimam nekih blaznih hitrosti naročenih in mi je vseeno, če mi internetno stran odpira kako sekundo dlje. Včasih igram kak WOT prek neta pa tudi ni nekih problemov.\nMe je pa taka vezava enkrat že rešila večjih stroškov, ko je prišel napetostni sunek in mi je skurilo ruckusa, prek mreže siol modema. Verjetno bi šlo še naprej, če ne bi blo vse na wifi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik philips pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\nHudiča, kako pa jaz že leta streamam robo (tudi HD) iz laptopa na TV? Pa kako sem leta in leta igral online preko WiFija brez problemov?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe vem sicer kaj si igral, ampak FPS iger sigurno nisi igral preko WIFIja brez da ti ne bi vsakih par minut zaštekalo. Razni Travian ipd. pa seveda niso občutljivi na takšne motnje.\n\nWIFI se pozna že pri brskanju - strani malenkost dlje nalaga (višji ping, izguba paketkov ipd.).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nFPSje (GR in naprej) in online dirkanje (tega še zdaj občasno). Leta, brez problemov. \n\nV teoriji je WiFi res slabši, to mi je jasno, ampak po mojih izkušnjah je dovolj dober tudi za FPS, video ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik iMM pravi:\n WiFi in router ni enako. Router je naprava, ki med drugim usmerja promet preko kabla in preko brezžične mreže (WiFi). Prvo kot prvo ima WiFi večji ping in manjšo hitrost, kot preko UTP kabla in kot drugo si to hitrost delijo vse naprave, ki so na brezžični mreži (če ena naprava v najboljših pogojih doseže 50Mbps na WiFi mreži, potem 2 napravi obe hkrati take hitrosti ne bosta dosegli, medtem ko preko več kablov to nima veze, ker promet poteka po vsakem kablu posebej). Drugi del pa je ta, da naprave povezane med sabo s switchem dosegajo maksimalno hitrost, ne glede na število povezanih naprav, tisti en kabel do routerja nima veze, razen za povezavo v WAN in za povezavo med napravami povezanimi na switch in napravami povezanimi na router (tukaj pa spet nima veze, ker je hitrost tega enega kabla veliko večja od hitrosti WiFi omrežja in WAN omrežja (internet od ponudnika).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsej počas bo\nnaprave med sabo bodo na switchu tok hitre kukr je hitr switch. switch na portu. in vsak switch prenese predvajanje filma prek dlna protokola.\nampak tut prek wi fi ja bo to delalo povsem brez težav. brez najmanjših težav.\n\ntežave s hitrostjo se začnejo ko greste v svet. tam je prva težava vaš dostop. pa recmo, da je ta superioren.\npol je pa težava v interni mreži.\n2 pc k vlečeta z neta dol bosta delala povsem isto na\n- switch povezavi, pa ta switch v router\n- ali pa direktno router\n\nja, ali ne?\n\npriznam, da sem lahko [cenzura]..sam deset naprav na 10/100 portu ne bo delal z zunanjim svetom na 11 portu hitreje kot 10/100.\nrazen, če bo avtor kupil gigabit switch s 24 porti, pol pa lahko govorimo o kaki razliki. teoretični in v praksi..a zanemarljivi za vsakdanjo rabo.\n\ndoma imam 500m utp, vse ožičeno. prej sem delal vse prek žice. danes delam vse wi fi. na žici je sam tv, pa sbox. pa dela vse bp.\n\nedit\nmed napravami bo switch hitrejsi, giga tudi, a kolikokrat delate med napravami? dlna dela bp. z nas prek wi fi tut dela bp. kle se pa neha naprava to naprava.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Seveda, vse dela OK... dokler se ti kdo ne obesi na tvoj WIFI kanal. Če si v bloku, je prost kanal praktično nemogoče najti, lahko samo upaš, da kdo ne downloada na polno preko WIFIja.\n\nVerjemi nam na besedo, da je kabel superioren \"zraku\".\n\nPa tudi vidim da ti niso najbolj jasne določene zadeve - sploh glede switchev pa routerjev. En dodatni switch pred routerjem načeloma ne bi smel vplivati na prenos podatkov. Sploh pa ker je WAN hitrost navadno precej nižja od LAN hitrosti. In glede na to, da na WAN hitrost načeloma nimaš vpliva, lahko poskrbiš vsaj za spodobne LAN hitrosti.\n\nJe pa vse odvisno od tega, kakšno opremo imaš. Če imaš en laptop pa en TV, potem res ne potrebuješ gigabitnega LANa, ker razen streamanja na televizijo ne boš nič kaj delal po lokalni mreži. Če pa imaš več računalnikov, pa mogoče še kak server (fileserver, mediaserver, backup ipd.), potem pa se ti že splača investirati v gigabitno mrežo).",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "kabel je seveda superioren. noben trdi, da ni. ampak za domače potrebe se wi fi še kako dobr znajde. in ja, wan je neprimerno počasnejši od LAN, a lan rabiš samo za prenašanje na NAS, kar pa spet v domačem primeru znese.\nče telekom meče ven wi fi sboxe, če samsung, philips mečeta ven wi fi tv..pol nekak dvomim, da en uporabnik doma rabi več.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Saj pravim da dela... dokler ni \"zrak\" zasičen. Imaš le 3 povsem ločene kanale in vsak ima 65Mbps teoretične hitrosti (govorim za 2.4GHz spekter). Če uporabljaš 300Mbps N standard, tam \"zajebeš\" celo dva kanala hkrati. Ena rešitev je 5GHz spekter, ampak so mrežne naprave dražje, domet pa precej slabši.\n\nIn verjemi, če nisi ravno v bajti, se \"zrak\" _zelo_ hitro zasiči. V kakšnem bloku pa imaš itak 10+ WIFI omrežij v dometu.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Tebi še kar ni jasna razlika med routerjem in WiFi omrežjem ... Saj noben ne pravi, da WiFi ne dela, ampak kabel dela neprimerljivo hitreje in odzivnejše, saj pa imaš ja miljon možnih testov. Če imaš na WiFi priključene 3 naprave si pečen. Pa 3 naprave so malo (bog ne daj da še kdo gleda kak YouTube, vleče kaki torrent), imaš 1 DLNA server in ti gledaš FullHD film na TV in otroci risanko FullHD preko DLNA si pečen kot čevapčič, ker ne bo delalo. Kaj šele v bližnji prihodnosti ko bo še kak 4K. Preko kabla pa ne bo problema! Za DLNA preko kabla ne rabiš ti nobene povezave v svet, tako da povezava z routerjem z enim kablom tukaj nima veze, sem ti že napisal v prejšnjem postu. WiFiju enostavno zmanjka pasovne širine ko obesiš gor več naprav! Ok, če brskaš po internetu na 5ih napravah ni noben problem, čim pa uporabljaš kak streaming, omrežni disk itd pa to več ni to. Ti preveč govoriš samo o WAN povezavi!",
    "author": "iMM",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "ja, kabel je super. ampak kdaj uporabljaš streaming na 5 pc?\npretiravate. če k pretiravanju dodam stroške štemenja in izvedbe ožičenja je jasno, da je brezveze.\nče pa imaš in lahko..pa dej. sam sem..pa ni nobene potrebe. in ko bo, bo to kar je v ceveh že zastaralo.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Streaming na 2 napravah, ne na 5ih! 1 je server pa 2 TV. Pri meni je to v teku vsak večer! in na WiFi se ti kaj hitro obesi če nimaš ac routerja z  odličnim signalom vsepovsod.",
    "author": "iMM",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Model sprasuje kaj nej da v sobo.\n1 kabel za server pa 1 za wifi dostop.\nBo zdej ok?\nAl sklepamo, da ma v tej sobi 3 pc, 3 tv in vsak prek svojga pc stresna na tv, spotoma pa se pc bsckupira na nas. Vse v tej sobi.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "In seveda, dwj kable je 100% odgovor. Koliko? Vsaj 20 konadov. Kle nben ne more ocitar slabega nasveta.\n\nJe pa toinvesticija preko potreb. Ce je se preko zmogljivosti smo pa tam.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Pa če bo imel 1 računalnik priklopljen bo hitreje delalo preko kabla, kot preko WiFija! V njegovem primeru bi jaz dal kabl do vseh stacionarnih PCjev, televizije in konzole, ostale naprave pa na WiFi ja.\nAmpak, pogovarjamo se o omrežju in ne več smao o omrežju OPja, ker si napisal \"\nda razjasnimo.\n\ntv rabi direkt linijo na modem.\nseveda je lahko wi fi.\n\nvse ostalo bo bolje delalo wi fi, kot pa prek switcha.\n\nin če gremo še korak dlje.\nroutet, sinope, inbox, liksyis..karkoli. potem kabel na switch..in od tam po prostorih.\n\nkoliko imajo prostori lastne pasovne širini?\n\neni tok nakladate kle, da glava boli. majke mi,. \n\"",
    "author": "iMM",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "točno tako. interno so potrebe male, na ven so velike, te pa bremza link.\n\nkabel ima več širine, boljšo hitrost, ampak na ven je vseeno. wi fi je počasnejši, a nben tega ne opazi.\nprek wi fi dl in dajem prek wi fi na nas..pa z ansa gledam na tv film normalno.\n\n100 naprav, switchev, tega in onega..čemu? useka strela, gre konektor, v mojem primeru 6€ kos. prek wi fi ni šlo nič.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "ožičenje je super, a se ga redko porabi v taki meri, da bi bil wi fi premalo. sploh pa ožičenje v smislu žila v sobo, tam switch, pol naprej ožičenje po sobi. mnogoportni switchi so tudi dragi, itd itd.\nin za eno sobo ni treba imet cele filozofije. če potegne dva kabla bo lahko naredil 4 če bo treba in to je to.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "No, kaj bo v tej sobi (ki je malo večja), sem napisal že v prvem postu. Računalnik ali dva, prenosnik, tv in mogoče konzola, printer tudi, ta mora biti na kabel, ker ne podpira wlana. \n\nKar se tiče dela, potrebni so samo kabli in cevi, štemanja ni treba, ker imam knauf plošče in bom dal kar za njimi, kjer je plac. Tako da strošek so samo kabli in cevi + konektorji. \n\nJe pa res ja, da na wlanu ti ne more skuriti naprav, pri UTPju pa je verjetno mogoče.",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Prenapetosta zaščita pa je rešeno.",
    "author": "iMM",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matejm1994 pravi:Tako da strošek so samo kabli in cevi + konektorji.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKo boš to kupil, boš videl, da ta 'samo' ni tako majhen, kabli niso poceni. \nTreba je dati tudi kake vtičnice za omenjene kable, verjetno ne bodo kar po balkansko 3m kabla viseli iz stene.\nNekje moraš imeti imeti celo centralco kamor ti kabli pridejo, kak switch in te jajca.\nPoleg tega je taka postavitev še precej neelastična, danes bi imel printer/pc/tv tukaj, jutri ga premakneš, vtičnica ne bo šla za teboj..",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "jap, en faking steker z 2 priklopoma je takoj 20€, s tem da to ne mores sam priklapljat, ker nimas orodja. Tako da moras se nekoga placat da ti doze priklopi. Ce se investira v to, mora obvezno bit gigabitna oprema in splaca se pogledat v tujino. Moj linksysov switch je bil ce se prav spomnim 30€ cenejsi kot pri nas. In ce vse to nabavis preko kake nemske spletne trgovine, je konkretna razlika v koncnem znesku",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Ja, to sem že vse položil. Tako da bo kot se zagre =)",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Kabel je superioren brezžičnemu prenosu, tako da za moje pojme vsekakor kabel do vsake naprave iz centralne lokacije, če le gre. Še posebaj, če ravno prenavljaš, kasneje karkoli vlečt bo bistveno težje. \n\nSicer pa popolnoma odvisno od potreb. Za visenje na fejsu in youtubeu bo tudi poceni wireless čez glavo, če le nimaš 10 sosedov, ki se gnetejo na tistih treh neprekrivajočih kanalih, ki so ti na voljo na 2.4Ghz. Pri streamanju 1080p z malo višjim bitrateom pa se lahko hitro zatakne, če nimaš dovolj čistega spektra in malo boljše opreme, ampak recimo da tudi to danes ni tak problem (s primerno opremo na 5Ghz ali če živiš sredi ničesar). \n\nDrugače pa je danes gigabit ethernet relativno poceni (10/40/100 Giga je druga zgodba  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) in za neko približno resno zadevo minimum. \n\nJaz imam bistveno več prometa interno po mreži kot v in iz zunanjega sveta, kar je tudi nekak logično. Fotke so vedno večje, HD video posnetki, backupi, itd. in ravno pri teh zadevah se precej pozna razlika med žičnim in brezžičnim prenosom.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "A ve kdo za katero trgovino, kjer imajo te kable in konektorje najceneje? Ljubljana, Kranj, Nova gorica ali pa kje vmes \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTorej, UTP cat5e kabel, nekaj priključkov, konektorjev, in pa še kabel za kabelsko televizijo (koksialni) in 2 utikača za kabelsko. ? Ali naj pogledam kar v Merkur?\n\nEdit: Pa po možnosti še te UTP klešče al kaj so že za konektorje dati skupaj.",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Kable se zaključi na vtičnici in panelu. Uporabi \"Keystone\" vtičnice. \nMed vtičnico in napravo daš tovarniški \"patch\" kabel ustrezne dolžine.\nProfi oprema in ne rabiš nobenega posebnega orodja.\n\nNa zalogo puščaj samo prazne cevi do doze. Če boš imel potrebo si boš potegnil kabel.\nVsekakor si najprej izriši in napiši, kaj bi rad priklopil in šele nato po nakupih.\n\nObvezno se drži standardov!",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Obstajajo moduli za katere ne potrebujes klesc pa se zelo enostavni za vgradnjo. Povej koliko cesa rabis pa ti pripravim",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Tech trade, elektro watt itd.\n\n\nUnmu k na doma full prometa. Slike si res vedno vecje, vsak dan jih naredis nekaj giga in imas premalo casa za backup, a ne?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Steve pravi:\n jap, en faking steker z 2 priklopoma je takoj 20€, s tem da to ne mores sam priklapljat, ker nimas orodja....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nO čem točno sanjaš? Kakšno posebno orodje? Praktično vsak proizvajalec stikal, vtilnic itd ima v programu tudi RJ-45 vtičnice. Še nisem videl take, da bi potreboval posebno orodje.",
    "author": "Tony_Clifton",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Okej, torej danes sem še 1x zmeril in to. Rabil bi cca. 70 metrov kabla. Tako da če ga kupim v paketu kjer ga je 100, bi moglo biti dovolj. Potem pa bi rabil še cca. 30 metrov koksialnega kabla - za kabelsko televizijo (saj tukaj je take ane, da gre lahko en kabel na več vtičnic? ).\nTorej, če bi kupoval v TechTrade... Rabil bi vse tole, če sem še kaj pozabil, prosim povejte:\n-  UTP CAT6, ampak se  mi zdi da se ne splača. \n-  RJ45 Konektor, 10 komadov bo zaenkrat dovolj. Lahk obi še kakega več, če kakega uničim \n-  Vtičnica z dvema priklopoma: dve taki rabim. Saj to gresta do sem dva kabla, ane?\n-  podometne  vtičnice. Kaka je razlika, ker tu je cena 5x manjša!\n- Potem še 1 switch in router. Bomo pa tudi sedaj menjali internet iz Siola na kabelsko, zato še ne vem točno kaj bo kabelski operater prinesel. Mogoče bo treba samo switch. \n- Koksialne kabel, 30m, ki pa ga nimajo na spletni strani, oz. vsaj dobil ga nisem. Je pa to tale, ane?  kabel \n\nsaj, zgoraj sem dal le nekaj linkov ki sem iskal. Če dobim kje cenejše bom kupil drugje. Bom šel malo tudi pogledat po Merkur in podobnih trgovinah, preden bom šel dokončno iskat.",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "2*2 je 4. plus 5 enojnih je 9.\nto mi ne gre skup.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "pa zakaj konektorje? konektorji so stvar..premičnega ožičenja. in boš menda ja dal že narejene kable in se ne hecal sam.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Ja, ker delamo ubistvu več sob, ne samo eno, in ena bo bolj za elektroniko, zato malo več priključkov. Konektorje pa zato, ker so kabli cenejši + sam odrežeš kolikor rabiš + sigurno lažje spraviš skozi cev.",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Kabel \"zvežeš\" v patch panel v omarici in \"zvežeš\" na vtičnici v sobi. Tuki ne rabiš konektorjev. \n\nNato pa kupiš narejene kable, ki jih boš iz patch panela povezal v switch, router...",
    "author": "woowek",
    "author_level": "Tajkun 08"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "kabel ima parno število koncev. al si štel dovodnega brez enega konca?\npa 9 lukenj in 10 vtičev..tut to kaže da si nekaj mogoče pozabil.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Okej. Ta sistem mi je zdaj nov zame. kaj je prednost da povežem v patch panel (ki spet stane €€)? \nJaz sem mislil da bi to priklopil direkt na switch. Kaj ubistvu rabim potem vse, če želim imeti pa patch panel?",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Sem prebral celo temo in sedaj vidim, da je to za domačo uporabo. \n\nNerabiš potem patch panela. Na enem koncu narediš konektor, ki ga daš v switch. Na drugem pa zvežeš na vtičnico in je to to.",
    "author": "woowek",
    "author_level": "Tajkun 08"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "lepse je vticnica na obeh koncih. kje ste videl kable k visijo iz stene?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Aja... pa res. Na to sploh nisem pomislil do tega tvojega sporočila. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ja, bo treba najti neko rešitev za to. Kablov ne bom kar iz stene ven puščal. \nHvala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matejm1994 pravi:\n Aja... pa res. Na to sploh nisem pomislil do tega tvojega sporočila. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ja, bo treba najti neko rešitev za to. Kablov ne bom kar iz stene ven puščal. \nHvala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotem si tudi na drugi strani omisli patch panel. Zadeva ni pretirano draga, je pa bolj higienično (beri: pregledno) in po standardu. Pa še konektorjev in klešč ne boš potreboval.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Nevem, če vzamem patch panel, bi torej rabil še posebno omaro, al se to direkt v steno lahko da?",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "To boš težko dal v steno, ker je zadeva precej globoka. Idealno bi seveda bila omara, ampak mogoče si lahko omisliš kako custom ohišje - recimo kak kos pohištva ipd. Ali pa da uporabiš samo rack stojalo.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Aha, no bom premislil kako bom naredil. Ker to bi potem ziher bilo še 100€ vse skupaj. Verjamem pa, da je boljše kot direkt v switch.",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "V steno das dozo. Jaz imam dve po 7 mest. Eno mesto je dovod, ostalo odvod. Iz divoda na stikalo iz stikala na idvod. Na mestu odjema doze za ustrezno stevilo kablov. Ko dobis napravo rabis dva kabla, en od stikala do kabla in drug od kabla do naprave.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Softi a das kaksno slikco?",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matejm1994 pravi:\n Nevem, če vzamem patch panel, bi torej rabil še posebno omaro, al se to direkt v steno lahko da?\n\t\t\n\t\tKlikni za razširitev\n\t\nDa, če bi rad imel narejeno, tako kot se spodobi.\n\ngoogle: komunikacijska omarica 10\"",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "KSZ...\n\nNa enaa sem našel dokaj ugodno naslednje:\n - 12-portni Cat.6 panel (Cat.5e je bil celo dražji): http://www.enaa.com/oddelki/racunalniskiDodatki/izd_16173_te9410008_250mm_panel_12xrj45_cat_6__1u\n- omara: http://www.enaa.com/oddelki/ra...0x310_siv_toten\n\nPotem je pa še res idealno da daš not še rack switch  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n(sem na hitro iskal 10\" rack switche na enaa pa nisem našel, so samo za večje racke)",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Za v sobo ali dnevno je vinska vetrina ne komunikacijska omara. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Imaš tudi podometne komunikacijske omarice  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "http://www.enaa.com/oddelki/ra...0x310_crn_toten\n\nČrna je že precej lepša.. ampak proračun pa kar lepo narašča..",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Jaz pa imam kable iz stene, preko kratek kanal, da se skrije luknja in nato direktno v switch, ki je montiran na steni.\n\nItak je skrito pod mizo, omarico lahko še vedno dam, a zakaj bi si odžiral prostor - out of sight, out of mind.\nZdaj je namesto omarice lahko tam UPS in en server.",
    "author": "ThorZEN",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gas pravi:\n Softi a das kaksno slikco?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nbi, če bi bilo enostavno. prek gsm je slika prevelika, prenašat na pc je smrt..\n\nhttp://www.dinetcom.it/portal3/servizi/alcuni-dei-nostri-lavori\nzadnja slika je cca",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "A nisi ti neki sistemc? Glede na prebrano v tej temi bi rekel da si en sistemski šalabajzer.",
    "author": "Mirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "A ni Softi asfalter?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n sistemc ne more biti, ker zagovarjat Wifi pred kablom je malce naivno in nespametno. Laufat DLNA prek wifija... hmm",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Mogoče je bolj old school admin, coax kabli, clipper, VAX...",
    "author": "ThorZEN",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Kabel je super\nKaj manjka dlna prek wi fi?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Sploh pa ko dodad evre v zgodbo, delo, prah, in dejstvo, da se po sobi z opremo premikas. Govora je o sobi, dnevni, ne pa o pisarni ali racunalniskem koticku. Model ima tv in pc, vi imate ze serves in komunikaciske omare.\n\nA dizel agregat in ups ste pozabil? Redundancmo linijo? Pa med napravam?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Evo, zaenrkat sem se odločil in sem kupil kabel, Cat5e, ker sem ga dobil v lokalni železnini dost poceni, pa sem ga že položil in speljal na eno skupno točko. Tam sem ga pustil še dosti, bom pa zaenrkat pustil kar ven iz stene, bom pa dal en kanal gor. MOgoče bom kupil omarco in ostalo, čez nekaj let ali pa prej, če me bo res res motilo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nHvala za pomoč! Zdaj pa še v nabavo switcha \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "In kak bos s tem enim kablom in switchem?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Kabel je dolg in ga razrežem. Od vtičnic do switcha, od switcha do ruterja in to je to.",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Nadometno oz prosto po sobi?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "Ne, vse kabli in vse bo šlo za knauf ploščami. Razen od stene do switcha, bo šlo po kanalu zunaj stene (cca. pol metra).",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabli po sobi",
    "content": "aha..nisem razumel, da si položil že cevi od tiste ene točke do vseh odjemalcev.",
    "author": "softi",
    "author_level": "asfalter"
  }
]