[
  {
    "ctx": "Počen ekran na Galaxy S3...",
    "content": "Tko je to. \n\nRezultat današnjega delovnega dne je profit v obliki razbitega ekrana na Galaxy S3. Ob priklonu padel iz prsnega žepa na rob na tleh ležeče macole. Rezultat na sliki, ekran ne dela, črno&#8230; Home tipka dela, saj pri pritisku zasvetita spodaj ležeča &#187;gumba&#171;.\n\nImam tri vprašanja:\n1. Ima kdo občutek koliko pride popravilo na uradnem servisu?\n2. Ali se s HDMI USB &#187;donglom&#171; lahko povežem na PC in telefon krmilim iz tam? Glavni podatki sicer so na externem SD-ju, bi pa vseeno še malo pogledal na phone za kakšno nastavitev...\n3. Vprašanje napišem, ko dobim kakšen pameten odgovor na vprašanje št. 1.\n\nPS. Telefon ni rootan.\n\nLPM;",
    "author": "matt",
    "author_level": "yeeeehaaaaw"
  },
  {
    "ctx": "Počen ekran na Galaxy S3...",
    "content": "Po moje je ekonomska totalka. Popravilo bo ranga vsaj 200+€, medtem ko je nov 170€:\nhttp://www.redcoon.de/B559160-...cpc&xtor=CS1-47\n\nRabljen pa bi moral biti še dosti ceneje, kakšne dobrih 100€.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "Počen ekran na Galaxy S3...",
    "content": "http://www.ebay.co.uk/itm/New-...=item2a4fdbcd0b\n\nNa youtubu poglej zamenjavo, pogreješ odstraniš, namažeš z lepilom in to je to....",
    "author": "gloglo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počen ekran na Galaxy S3...",
    "content": "Uff, 200 EUR + je res malo preveč.. Gledal sem tole (slika), zamenjal bi pa sam....\n\nPS. se mi zdi, da bo treba zamenjati cel ekran, ne samo stekla za par EUR (heatgun option)... tole bo verjento pravi postopek.. http://blog.laptopmag.com/replace-screen-samsung-galaxy-s3\n\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "matt",
    "author_level": "yeeeehaaaaw"
  },
  {
    "ctx": "Počen ekran na Galaxy S3...",
    "content": "In 135 evrov se najbrž res ne splača  dati za rezervni del.  Manj kot 200 je pa nov (neo,  boljši telefon predvidevam?) \nZadnjič na podobno foro padel na vodilo drsnih vrat.  Na srečo je počil samo dodatno steklo ki sem ga nalepil. Moram naročiti novega,  rezerva je še od prej v predalu.  Na žalost me alter ni  opozoril pred nakupom na izbočeno  steklo.\nUpam da se ne znajde v tvoji druzbi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Počen ekran na Galaxy S3...",
    "content": "Ponavadi poči samo steklo... \nČeprav zgleda drugače...",
    "author": "gloglo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počen ekran na Galaxy S3...",
    "content": "Samo če je tema na zaslonu je tudi ta šel.\nZ kiessom boš lahko Backup naredo telefon pa je žal za v smeti \nImam enega malo manj zlomljen ega doma.",
    "author": "CLIO15",
    "author_level": "Guru"
  }
]