[
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "Rad bi nadgradil starejši namizni računalnik proc. Intel Core 2 Duo E7200, 2GB DDR2 RAM (2×1GB), matična GA-G31m-S2 (LGA 775). Računalnik stalno melje, če je odprtih več zavihkov ali pa še kakšen youtube, tako da bi bilo potrebno nekaj narediti. Uporablja se pa večinoma za internet, office, youtube, itd., nič zahtevnega in nobenih igric.\n\nRazmišljal sem, da bi v prvi vrsti nadgradil RAM, problem je da moram kupiti nov RAM 2×2GB, ker sta na voljo samo 2 slota za RAM na matični. Potem sem razmišljal o nakupu SSD diska in v zadnji vrsti bi lahko menjal še procesor za kakšnega Quad core 9550 ali kaj podobnega. To je namreč največ, kar ta matična podpira. \n\nZanima me, če vzamem SSD disk, ali bi moral vseeno dokupiti RAM, ali za to ni potrebe? Ali je sploh smiselno menjati procesor? Oziroma kaj bi bilo optimalno za čim manj denarja. \n\nNamreč nov ram je cca 30EUR, SSD disk 70EUR, rabljen proc 50 EUR. Skratka, za tak denar ne dobim novega nič pametnega in se verjetno ne splača nič drugega kot nadgradit star računalnik?\n\nHvala za mnenja in nasvete.",
    "author": "Axi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "Več RAM-a je dobrodošlo, najbolj se bo pa poznal SSD. Menjati CPU je nesmiselno, za ta denar raje dokupi ram. Trenutno pa probaj spucati sistem. Meni je zelo fajn Glary Utilities.",
    "author": "eCoyote",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Axi pravi:\n Rad bi nadgradil starejši namizni računalnik proc. Intel Core 2 Duo E7200, 2GB DDR2 RAM (2×1GB), matična GA-G31m-S2 (LGA 775). Računalnik stalno melje, če je odprtih več zavihkov ali pa še kakšen youtube, tako da bi bilo potrebno nekaj narediti. Uporablja se pa večinoma za internet, office, youtube, itd., nič zahtevnega in nobenih igric.\n\nRazmišljal sem, da bi v prvi vrsti nadgradil RAM, problem je da moram kupiti nov RAM 2×2GB, ker sta na voljo samo 2 slota za RAM na matični. Potem sem razmišljal o nakupu SSD diska in v zadnji vrsti bi lahko menjal še procesor za kakšnega Quad core 9550 ali kaj podobnega. To je namreč največ, kar ta matična podpira. \n\nZanima me, če vzamem SSD disk, ali bi moral vseeno dokupiti RAM, ali za to ni potrebe? Ali je sploh smiselno menjati procesor? Oziroma kaj bi bilo optimalno za čim manj denarja. \n\nNamreč nov ram je cca 30EUR, SSD disk 70EUR, rabljen proc 50 EUR. Skratka, za tak denar ne dobim novega nič pametnega in se verjetno ne splača nič drugega kot nadgradit star računalnik?\n\nHvala za mnenja in nasvete.\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz bi raje vzel \"novo\" (rabljeno preko bolhe) matično in bi te ddr3 ceneje rami prišli, kakor ddr2 (rabljeni 2x2 te pride 40€), dobiš zraven še usb 3.0 in boš lažje naprej nadgrajeval.\nrecimo takole:\n1.)  Matična plošča LGA1155 za cca 45€\n2.)  DDR3 4GB za 20€ in lahko še nadgradiš po želji ker imaš proste reže\n3.)  i5 2500K, 4 jederni Sandy Gridge, 3,3 Mhz in je odprt, tako da ga lahko v turbo mode daš 150€ pa mu zbiješ za kakih 20€\n4.)  SSD Kingston za 55€\n\nSkupaj= cca 300€ in imaš praktično nov komp ter ga boš v prihodnje še lahko nadgrajeval...\n\nJaz ne bi dal 150€ pa boš kljub temu imel ropotuljo, ker ne bo toliko razlike. Je pa to samo moje mnenje.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "Tudi to sem razmišljal, ampak recimo če ne vzamem procesorja, je to 100€ proti 300€. Potem bi moral menjati še ohišje, ker je krneki, potem sem pa že na 400€, kar je preveč. \n\nVerjetno bom vzel SSD in RAM, za starše bo dovolj hitro, samo da ne melje non stop.",
    "author": "Axi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "SSD kingston je drek, s H plato ne bo mogel navijati procesorja. Cena za procesor je zadnja, rami so 3 ploščice, tako da jih ne bo mogel stišati na linkano plato. \nZa 300€ bi js že rajši vzel novo zadevo.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "Intel j1900 (cpu+mobo), 8 gb rama, intenso 120 oz crucial bx100 250 gb ssd (70 + 70 + 55 /100) http://www.hardwareversand.de .\n\nNapajalnik lahko obdržiš, cpu je pasiven.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "j1900 pa res ni nekaj kar bi nekomu lahko toplo pirporočil",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "Napram E7200 z j1900 ne bo pridobil nič razen manjše porabe + pasivnosti, hkrati pa izgubil na single core performance, tako da slab predlog imho, razen če ima fetiš, da kupi slabši komp.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "Tole bo zanj:\nhttp://www.hardwareversand.de/en/Sockel+1150/165995/Intel+Pentium+G3240+in-a-Box.article\nhttp://www.hardwareversand.de/en/DDR3/127052/ASRock+H81M-HDS%2C+Sockel+1150%2C+mATX.article\nhttp://www.hardwareversand.de/...%2C+CL9.article\nhttp://www.hardwareversand.de/en/Solid-State-Disk/212257/Crucial+SSD+250GB+BX100.article\n\nImam podoben cpu v eni kišti z win7 (prenosnik brez ssd) in dela ok.\nBi rekel da je pri njemu problem zapacan ssitme in počasen hdd.\nNabavi prej omenjeni ssd (ali 120/250 gb, lahko tudi intenso)  ter na novo namesti win 8.1, zadeva bi morala delati drastično bolje.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "za podoben denar če upoštevaš poštnino in s slovenskimi garancijami se lahko dobi roba tudi pri meni",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "SSD + dodatna 2GB RAMa, pa bo več kot dovolj hitro za starša. S CPUjem se brez veze ukvarjati, ne bo razlike, k večjemu samo dodaj eno poceni grafo za strojno pospešen YT, da se CPU razbremeni.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik titov pravi:\n SSD + dodatna 2GB RAMa, pa bo več kot dovolj hitro za starša. S CPUjem se brez veze ukvarjati, ne bo razlike, k večjemu samo dodaj eno poceni grafo za strojno pospešen YT, da se CPU razbremeni.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSe zelo strinjam. E7200 je spodobno hiter procesor in če se doda SSD in 2GB rama bo zadeva zelo solidno hitra.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "včeraj sem imel v rokah e8400... meni se je zdelo obupno počasi vse skupaj",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "Verjetno bom za začetek videl kako bo s 4GB RAM, potem pa še SSD, če ne bo OK. \n\nNajrajši ne bi menjal matične, ker potem moram narediti clean install vsega, kar mi pa niti pod razno ne diši in bi se temu izognil, če je le mogoče.",
    "author": "Axi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "Samo z več RAMa po moje ne bo bistvene razlike, daj še SSD dodaj.\n\n@netko najbrž na počasnem HDDju? Ker recimo e8400 CPU hitrost se še sedaj lepo prodaja, npr. vsi novi Intel Atom bazirani mobilni Pentiumi, Celeroni in AMD proci so ravno tam nekje. Recimo tudi v 500-600€ vrednih zadevah (Surface 3).",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "seagate sata na 7200 obratih nebi smel biti problematičen",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "na katerem operacijskem pa laufa",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "windows 7, hdd je WD10EZRX, nisem prepričan ali 5400 ali 7200rpm.",
    "author": "Axi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "Imam isti proc, no zdaj ga starsa imata, pa je racunalnik lepo odziven. Ko sem ga sam uporabljal, isto 2gb ram, ni nikoli mlel. Vse zivo sem poganjal na njemu, pa se mi se ni zgodilo, da bi dolgo mlel. Tako da spucaj sistem, preveri disk oz. kar so ti ze predlagali... Pa se ta procesor se lepo navija. Sam sem ga imel na 3,4 ghz... Torej za to kar rabis, ne rabis nic kupovat, se ram je dost... Sploh ce imas 32 bitne winse...",
    "author": "Scorp84",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "kaj pa imata starša tolk pomembnih programov, da je problem na novo inštalirat winse?\n\nsem tudi sam mnenja, da samo ram bo pljunek v lavor vode.\nše ssd in sveža inštalacija, pa bi se moglo konkretno poznat.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "WD10EZRX je wd green, 5400 rpm.\nTa hdd je primeren za sotrage, nikakor ne za sistemski hdd..",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "E8200 sploh ni počasen procesor. od podobnega i3 je počasnejši samo za kakih 10-15%, od povprečnega i5 pa ne za več kot pol.\n\nJest imam v firmi čez skoraj 80 računalnikov, v vseh mogočih kombinacijah in opažam da postaja 2GB premalo za karkoli več kot osnovno brskanje po internetu. Računalnik z windows 7 in inštalirane nekaj šare (programa za ups in dhl) ter delujočim Outlookom in wordom kuri ravno nekje okoli 2gb rama. Če se požene še kaj, recimo Adobe readerja, Excel in Chrome, začne že trokirat. Že nadgradnja na 3GB pomaga precej, s 4GB je pa že zelo udobno.\n\nGlede SSD-ja: že večkrat sem napisal da je 5 let star laptop z pentium dualcore procesorjem in  SSD-jem bolj odziven od novega z i3 in klasičnim 5400rpm diskom, če imata enako količino rama (4GB).",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "Točno tako. \n\nKar se RAMa tiče, se mi zdijo še najbolj problematični novejši brskalniki, ki so vedno bolj požrešni, poleg tega so/smo ljudje navajeni imeti odprtih vedno več tabov (po možnosti kako brezvezno stran ala 24UR s polno Flasha v ozadju). Sicer pa ja tudi po mojih izkušnjaš 3-4GB večinoma dovolj. \n\nCPU je zelo malokrat ozko grlo in SSD res naredi največjo razliko. Nazadnje sem moji ruknil v nek starejši C2D laptop Crucial M500 240GB SSD, sestavil 3GB RAMa iz palčk (prej 2GB), ki sem jih imel doma, pa Win 8.1 gor in je razlika kot noč in dan. Bistveno bolj odziven za neko povprečno uporabo kot večina novih i3/i5/i7 kišt, ki so brez SSDja. Seveda je druga zgodba, če uporabljaš CPU intensive aplikacije, ampak kdor to rabi, že ve kaj in zakaj.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "avtor mogoče res najbolje da vzameš eno palčko 2giga rama pa mogoče se obrneš za kakšnim 7200 diskom pa si pomoje za 40-50eur rešil problem seveda ob tem narediti novo inštalacijo winsov",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadgradnja namiznega računalnika",
    "content": "Preskok iz 5400rpm na 7200rpm pomojem ni smiseln - hitrost ni tako zelo različna. Raje kupi SSD za 60€ in imej gor samo sistem - to bo potem tista prava pohitritev, ki se res splača.",
    "author": "philips",
    "author_level": "Guru"
  }
]