[
  {
    "ctx": "ZAHOD ZDA 2015 by TheBizz",
    "content": "Pozdravljeni,\n\n\nZačelo se je okoli novega leta z načrtovanjem in dogovarjanjem za dopust v aprilu. Ko je tu padla zelena luč sva na hitro poiskala letalski vozovnici, nato pa se je začelo načrtoanje...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLetela sva v soboto zjutraj iz Brnika v Frankfurt in nato direktni let v San Francisco:\n\nTura pa je zgledala približno takole:\n \n\t\n\n\n\nSva pa prvotni plan sproti nekoliko prilagajala in določene zadeve izpustila, ker sva vseeno kakšen dan želela imeti vsaj nekoliko bolj lahkoten \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sem do konca upal, da letos vseeno že v aprilu odprejo TIoga pass, a je žal ostal zaprt, zato sva Mono lake in Bodie izpustila.\n\n1.dan:\nLJ-FRA-SF, kjer sva na letališču prevzela skoraj nov Ford Explorer, zvečer pa nama ni ostalo več energije kot sprehod do obale.\n \n\t\n\n\n \n\t\n\n\n\n2.dan: dopoldne sva si ogledala Alcatraz, po kosilu pa sva šla po zahodni obali pacifika do mesteca San Simeon.\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n\n3.dan: vožnja ob obali do Santa Barbare in naprej do Los Angelesa. Med potjo sva za kratek čas zavila v enega izmed Premium Outletov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Popoldne sva si ogledala Hollywood, kasneje pa sva se zapeljala na Observatorij. V LA sva dva dni spala v motelu na obrobju LA v Pasadeni.\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n\n4.dan: v nepopisni gneči čez Hollywood, Beverly Hills do Santa Monice, popoldne sva si ogledala tamkajšnji ZOO. Nameravala sva si ogledati center mesta a naju je neprestana gneča na cesti odvrnila od tega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n\n5.dan: po zajtrku sva odrinila do zapuščenega mesteca Calico in bila tam pred vsemi turisti s čimer je mestece res dobilo tisti prvotni čar \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Po ogledu pa sva šla po Route 66 do mesteca Kingman kjer sva spala v Motelu 6.\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n\n6.dan: Nadaljevala sva po Route 66 do Flagstafa, kjer sem nujno rabil poiskati Best Buy trgovino, da sem kupil dodatno spominsko kartico (pri obsežnem planiranju, sem doma pozabil na osnovno stvar, dodatno kartico \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n). Po kosilu sva se odpeljala v Grand Canyon, kjer sva imela rezervirano nočitev v Bright Angel Lodge (slabih 90$).\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n\n7.dan. Dopoldne vožnja in skakanja po razglednih točkah na jugo vzhodu delu parka, kasneje pa ogled Horseshoe Bend-a in popoldne potepanje po mestecu Page.\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n\n8.dan: Po zajtrku sva šla na ogled zgornjega Antelope canyona, neverjetno, kaj lahko narava ustvari, res prava paša za oči! Kasneje sva se zapeljala do Monument Valley in proti večeru povratek v Page.\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n\n9.dan: Vožnja preko Zion national park v simpatično mestece St.Georg, tu sva si po kosilu ogledala mestece, nato pa šla v motel \"polniti\" baterije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n\n10.dan: V dopoldanskem času sva si ogledala show room C.Shelby v Las Vegasu, kasneje pa sva nekaj ur porabila za nakupovanje. Ko se je začelo sonce spuščati sva se sprehodila do Stripa, kjer je stalno vse v pogonu, od ljudi, Casionjev, itd. V Las Vegasu sva 2 noči ostala v Motelu Super 8, ki je od Stripa oddaljen dobrih 500m hoje (cena cca 95$ za obe noči z zajtrkom).\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n\n11.dan: Ogled Hoover dama in ponovno nekaj potepanja po Stripu.\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n\n12.dan: Vožnja preko Mojave do letališča, kjer imajo sedaj parkirana odslužena letala, dan sva zaključila v mestu Bakersfield z ogledom tamkajšnjega muzeja, kjer je prikazano kako je mestece izgledalo včasih..\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n\n13.dan: Ogled Sequoia national parka, kar nekoliko strašljivo koliko tabel, ki opozarjajo na nevarnost medveda je v parku... No ko sva se odpeljala proti izhodu parka sva naletela nanj, 1m stran od roba ceste ... jaz pa sem imel na fotoaparatu nameščen širokokotni objektiv  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n\n14.-17.dan: San Francisco, raziskovanje in potepanje po mestu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n \n\t\n\n\n\nPrevozila sva ~4500km, poraba najinega terenca pa je na koncu znašala sprejemljivih 10,6l/100km\n\nStroški:\nletalske karte: 2300€\nprenočišča: ~1200€\navto: 700€\nhrana: povprečno v restavraciji med 30-45$\nZa razne vstopnine je šlo tudi kar nekaj denarja, kot tudi za spominke in ostalo nakupovanje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nToliko zaenkrat, če pa koga kaj zanima pa na dan z vprašanji.\n\nlp Andrej",
    "author": "TheBizz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ZAHOD ZDA 2015 by TheBizz",
    "content": "Odlicen opis in odlicne fotke!",
    "author": "Carlito149",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ZAHOD ZDA 2015 by TheBizz",
    "content": "res lepe fotke!&#128077;",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "ZAHOD ZDA 2015 by TheBizz",
    "content": "super reportaža...takoj bi šel še enkrat takšen trip \n\nsem bil tudi sam v tem terminu, pa tud nisem imel sreče s tioga passom\nhttp://www.nps.gov/yose/planyourvisit/tiogaopen.htm",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "ZAHOD ZDA 2015 by TheBizz",
    "content": "Lepa fotoreportaža, super slike, kot iz filma \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "ZAHOD ZDA 2015 by TheBizz",
    "content": "\n\t\t\n\t\n\n\n Financno vidim da je bil konkreten zalogaj, sam verjetno ko moras kombinirat z dopustom oz. s sluzbo drugace ne gre...sploh pri letalskih kartah. \nMam pa par vprasanj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  In pol vidim sledeco fotko....\n \n\t\n\n \nin prvo kar mi pride na pamet je... \"Bonjour, my name is Serge Ramelli...i'm a french photographer....\"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPa se to...Antelope canyon....to je voden ogled, ne? Je cas za fotkanje s stojalom, al so vsi zivcni in te podijo naprej? \n\nTenks  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ZAHOD ZDA 2015 by TheBizz",
    "content": "Kul fotke, sploh ikonična slika avta pod deblom sekvoje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "ZAHOD ZDA 2015 by TheBizz",
    "content": "Hvala vsem. Financno je res kar velik zalogaj, je kriza ker imas omejeno stevilo dni, posledicno sem iskal karte, da sva termin cimbolje izkoristila. \n\nV Grand Canyoni je bil zjutraj dejansko sneg, nama ni bilo nic jasno  k sreci se je v nekaj urah v celoti stopil...\n\nKar se tice Antelope canyona, obstajata dve varianti vodenega ogleda, klasicna in foto ogled. Klasicen ogled stane 28eur (s sebo NE smes imeti stativa, foto ogled pa 50eur (za ogled je stativ obvezen). Mi2 sva sla na klasicen ogled in je dovolj casa za ujeti nesteto motivov, tudi svetlobe je dovolj (iso med 800-1600 - redko). Sem bil na zacetku nekoliko skepticen, ampak je popolnoma dovolj casa in prostora za fotografirati.\n\nNa zahodni plazi San Fracisco (Baker beach) pa sta imela dva para fotkanje tudi med najinim obiskom :-D \n\nSicer pa sem imel od opremi za zgornje fotografije: Nikon D700 + N16-35mm f4 + N24-70mm f2.8 + N70-300mm. \n\nV Sequoia parku brez problema s sirokokotnim objektivom ujames drevesa v kader, kar si tice pa guzve, mi2 sva tja prisla dopoldne in je bilo zelo mirno.\n\nLp Andrej ;-)",
    "author": "TheBizz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ZAHOD ZDA 2015 by TheBizz",
    "content": "Sepravi sta placevala vstopnino za vsak park posebej? Nista vzela letne karte za narodne parke? Baje je zelo poceni in imas vstop v vse parke. Edin ne vem kako je z Antelope canyon....al je v ceni letne karte ali ne. Mene muci predvsem obisk Half Dome in The Wave...sam tezijo z nekimi omejitvami glede stevila obiskovalce, z nekim smotanim sistemom žereba...\n\nLahko das se kako fotko \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ZAHOD ZDA 2015 by TheBizz",
    "content": "Mi smo imeli podobno turo. S tem, da smo štartali v L.A. nato v San Diego, en dan Tijuana (MX), nato nazaj skozi Joshua Tree NP, Mojave Desert, nato na Route 66, prespali v Barstowu, naprej v Grand Canyon, Las Vegas in Hoover Dam, všeč mi je bilo mestece Dolan Springs, nato gor do Salt Lake Citya in nazaj v Las Vegas, iz Las Vegasa na Extraterestrail Highway in mestece Rachel (znano iz X Files) tik ob Area 51 (ogled zadev ob Area 51) in spet nazaj v Las Vegas, nato Bryce Canyon prespali v mestu Panguitch in spet do L.A. nato pa po paicifiški obali s par dnevnim postankom v Santa Monici, preko Malibuja do San Francisca in nazaj v SLO.\n\nPrenočevali smo predvsem v Super 8 ali Motel 6, avto najet preko Dollar Rent A Car. Avto je bil Ford Explorer, letalske karte Trst - Rim - Atlanta - L.A., karta je bila cca. 550 EUR / osebo. Res da je kar nekaj prestopov, ampak čakanja so bila minimalna, letalska družba AlItalia + DELTA - nobenih zapletov. \n\nLetno sem v USA cca. 2x ali 3x, občasno si privoščimo tak Road Trip, pač vedno kaka druga lokacija, naslednji podvig bo z avtom iz NYC do L.A. preko celotne USA. Sem že šel z vlakom iz Chichaga do San Francisca, dobra izkušnja, spoznaš ogromno ljudi. Če si že v Californiji, se splača pogledat Tijuano, je kar zanimivo mestece. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DavorG",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "ZAHOD ZDA 2015 by TheBizz",
    "content": "Super slike in reportaža! \nPa sem spet zelen od zavisti. \n\nSneg na vrhu Grand Canyona ni aprila nič čudnega. \nJužni rob je na višini cca 2100 m, severni pa še višje (2400 m). \n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alfist555 pravi:\n Sepravi sta placevala vstopnino za vsak park posebej? Nista vzela letne karte za narodne parke? Baje je zelo poceni in imas vstop v vse parke. Edin ne vem kako je z Antelope canyon....al je v ceni letne karte ali ne. Mene muci predvsem obisk Half Dome in The Wave...sam tezijo z nekimi omejitvami glede stevila obiskovalce, z nekim smotanim sistemom žereba...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLetna karta za narodne parke (\"America The Beautiful - Annual Pass\") stane 80 USD, tako da se jo splača kupiti, če obiščeš vsaj štiri parke. \nČe sem prav štel, sta obiskala tri: \n\n- Grand Canyon\n- Zion \n- Sequoia \n\nAntelope Canyon in Monument Valley sta na ozemlju plemena Navajo in tam ti vstopnino zaračuna pleme - letna karta za narodne parke ne velja. \n\nGlede Half Dome - res je od leta 2010 potrebno dovoljenje za vzpon na vrh. \nAmpak dovoljenje rabiš le v tistem obdobju, ko so jeklene pletenice dvignjene. \nTo je običajno od konca maja do začetka oktobra. \nIzven tega časa lahko zlezeš na vrh tudi brez dovoljenja. \nJe pa nekoliko težje in je treba biti še bolj pazljiv. \nMaja je gor lahko še precej snega - tako da je oktober bolj primeren. \n\n \n\t\n\n",
    "author": "Dygscxpixm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ZAHOD ZDA 2015 by TheBizz",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dygscxpixm pravi:\nLetna karta za narodne parke (\"America The Beautiful - Annual Pass\") stane 80 USD, tako da se jo splača kupiti, če obiščeš vsaj štiri parke. \nČe sem prav štel, sta obiskala tri: \n\n- Grand Canyon\n- Zion \n- Sequoia \n\nAntelope Canyon in Monument Valley sta na ozemlju plemena Navajo in tam ti vstopnino zaračuna pleme - letna karta za narodne parke ne velja. \n\nGlede Half Dome - res je od leta 2010 potrebno dovoljenje za vzpon na vrh. \nAmpak dovoljenje rabiš le v tistem obdobju, ko so jeklene pletenice dvignjene. \nTo je običajno od konca maja do začetka oktobra. \nIzven tega časa lahko zlezeš na vrh tudi brez dovoljenja. \nJe pa nekoliko težje in je treba biti še bolj pazljiv.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nubistvu je še bolj fajn ker karta velja za dva avtomobila,\nker jo potem lahko še prodaš naprej.",
    "author": "KStoner",
    "author_level": "Majstr"
  }
]