[
  {
    "ctx": "kateri zunanji disk",
    "content": "Kateri zunanji disk priporočate. Rabim 500GB, lahko tudi 1TB, ker se bo uporabljalo samo za backup računalnika in fotke, ki jih shranjujem v RAW formatu in mi brezveze zasedajo prostor na računalniku. \n\nRad bi, da je čimmanj kablov in da je hiter prenos na računalnik. Brez kompliciranja samo kupim in je to to...? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mobifrik99",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kateri zunanji disk",
    "content": "jaz sem bil z WD vedno zadovoljen..Tega imam trenutno recimo že kakšno leto in pol, je nonstop v uporabi in še ni pokazal znakov kakšne slabosti.\n\nhttps://goo.gl/ARqTrp\n\nprej sem imel prav tako WD ampak še onega \"old school\" 3'5, ki je imel seveda večje ohišje in externo napajanje. Mi je zdržal kakšne 4 leta, dokler ga nisem po nesreči brcnil, ko je bil v pogonu. Žal je zaribal, ampak sem ga razdrl, priklopil direkt na sata in je še zdržal toliko, da sem si uspel skopirat podatke.\n\nv kišti imam prav tako wd (rdečega), star 2 leti, zelo zadovoljen.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "kateri zunanji disk",
    "content": "My passport Ultra je fora samo dodatna programska oprema?",
    "author": "mobifrik99",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kateri zunanji disk",
    "content": "kolikor sem bral opis, bi rekel, da je temu res tako.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "kateri zunanji disk",
    "content": "Pa garancije je 3 leta, pri element portable 2 leti. Dobiš pa 1,5TB elements portable za 73€, kar se mi zdi dobra cena.",
    "author": "Axi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kateri zunanji disk",
    "content": "Ali se splača komplicirat in iskat takšnega, ki ima notri dejansko disk s pravimi sata priklopi?\n\nKer sedaj je moderno, da je na disk \"nalotan\" kr direkt usb in takšnega potem ne moreš razdret in priklopit direkt na pc. V primeru reševanja podatkov recimo, če je disk ok, pa je kontroler crknu...",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kateri zunanji disk",
    "content": "nabavil ultra...da ne odpiram nove teme...\n\nradi bi nabavil še USB hub..pogoj je samo, da je USB 3.0 in da lahko vsakega posebej izklopim...\n\ngledam nekaj takega, pa mi ni jasno zakaj električni vtikač zraven...\nhttp://www.amazon.de/FamilyMal...rds=hub+usb+3.0",
    "author": "mobifrik99",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kateri zunanji disk",
    "content": "Verjetno je za filanje naprav preko 220v AC.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kateri zunanji disk",
    "content": "Aha, verjetno res....  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nže kupujem.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mobifrik99",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kateri zunanji disk",
    "content": "Morajo pa drugače nekateri USB hubi biti vedno pod napetostjo, če hočeš da dela. Jaz imam enga tazga doma.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kateri zunanji disk",
    "content": "Dejansko bi rad takega na stikalo, ker če imamo zunanji disk priklopljen na hub predvidevam, da se bo vedno zaganjal, ko bom hub priklopil na računalnik. S stikalom bi ga pač vklopil, ko bi rabil tudi zunanji disk. Vklapljanje diska za brezveze je slabo ali nima veze in uporabim kar navaden hub?",
    "author": "mobifrik99",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kateri zunanji disk",
    "content": "Pri kratkem času delovanja PC-ja, vsekakor ni dobr za disk, vendar tudi če bi bilo obratno nebi bilo slabo če imaš dodatno še stikalo.\nSicer je pa odvisno, za kaj boš potreboval disk. Če boš mel za nalaganje slik, muske ali backup-a, je bolje če imaš s stikalom.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kateri zunanji disk",
    "content": "Točno to, backup zadeva, ki se bo uporabljala parkrat tedensko...hvala za nasvet.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mobifrik99",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kateri zunanji disk",
    "content": "Zadeva na tipko ne deluje, ko izvržem passport na računalniku moram potem kabel potegnit ven in znova priključit, da se zunanji disk zažene. \nSe da to kako rešit, da ne bo disk nonstop brezveze laufal preko usb huba in da ga vklopim ko ga potrebujem, brez da vlačim usb kabel ven in noter....?",
    "author": "mobifrik99",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kateri zunanji disk",
    "content": "probaj;\n- varno odstrani disk na pc-ju\n- izštekaj hub iz elektrike (pusti stiakala na ON in kabel od diska pri miru)\n- počakaj par sekund\n- vštekaj hub nazaj v elektriko\n\nTi sedaj prepozna disk?",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kateri zunanji disk",
    "content": "Ne, nič se ne zgodi...ker dejansko se še napaja iz USB kabla in ga el. kabel ne ne gane kaj dosti...",
    "author": "mobifrik99",
    "author_level": "Fizikalc"
  }
]