[
  {
    "ctx": "TIGR - končno se premika, nov slovenski praznik???",
    "content": "To, kar smo nekateri tu gor izpostavili pred leti, sedaj končno prihaja tudi v širšo javnost.\n\nOrganizacija TIGR, ki se je v od nacifašistov okupirani Sloveniji prva z orožjem spopadla z okupatorjem in njegovimi pomagači, je bila po vojni s strani boljševistične kamarile namerno zatirana in se je zmanjševal njen pomen, spopad trojke (tudi trojke so čebinarji očitno ukrali tigrovcem) TIGR-a 13. maja 1941 (torej v času, ko se se slovenski komunisti še bratili z nacisti in ustanavljali protiimperialistično fronto) z italijanskim okupatorjem pa je bil seveda zamolčan.\n\nLeta in leta so komunisti trobili laž, da je prvič puška proti okupatorju počila 22. julija 1941...ker so tedaj streljali komunisti na nekega slovenskega žandarja (ki pa je bil, ironija usode, v resnici privrženec OF  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)\n\nTole bo še skrajno zanimivo...''Magajna je povedal, da so nedavno izvedeli ime človeka, ki je Zelena ovadil, kmalu pa ga bodo posredovali javnosti. Kot je dodal, zgodovina ni zaprta knjiga, da ne bi smeli pridobiti novih informacij.''  Vir Stavim, da je bil izdajalec komunist ali pa vsaj njihov simpatizer, ki je izdal prave slovenske domoljube, ki s komunizmom seveda niso imeli kaj dosti, saj to dvoje ne gre skupaj.\n\nMoja akcija na forumu 'prazbijamo komunistične mite' je očitno obrodila sadove.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n''Andrej Magajna &#8211; se namreč zavzema za to, da bi vse dozdajšnje laži o vlogi in pomenu pripadnikov domoljubne organizacije Tigr pred drugo svetovno vojno in med njo, te so namenoma širili slovenski oblastniki in njihovi pomagači, tako imenovani režimski zgodovinarji, vsaj ob 70. obletnici konca druge svetovne vojne zamenjali za resnico in dokazljiva zgodovinska dejstva.\n\nNa primer: prvi oboroženi spopad slovenskih domoljubov z okupatorsko vojsko se ni zgodil na namišljeni dan vstaje slovenskega naroda, torej 22. julija 1941, ko je neki Slovenec ustrelil drugega Slovenca, ki pa je bil resda žandar.''  Vir \n\nPrecej TIGR-ovcev se je kasneje sicer vključilo v partizanske vrste, tisti redki preživeli (pogost vzrok smrti ex tigrovcev v partizanih je bila 'zablodela' krogla, ki jih je praviloma zadela v hrbet), pa so bili po vojni praviloma povsem odrinjeni.",
    "author": "stieber",
    "author_level": "čebinar"
  }
]