[
  {
    "ctx": "Bluetooth ne dela?",
    "content": "Imam eno kitajsko motoristično navigacijo, kjer bi moral delati tudi BT pa ne.\n\nVklopim BT, napravo hočem povezati s slušalkami se poveže in takoj prekine.\nEnako tudi s telefoni se poveže in potem takoj prekine.\n\nResetiral sem jo že večkrat.\nJe še kakšna rešitev, da bi BT na GPS napravi obdržal povezavo in je ne bi takoj prekinil?\n\nHvala za kakšno pomoč.\n\nLp",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Bluetooth ne dela?",
    "content": "kolikor vem je v motorističnih slušalkah A2DP protokol, ki ni normalno združljiv z vsemi klasičnimi BT napravami..",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Bluetooth ne dela?",
    "content": "Kateri telefon imaš?\n\nNekateri izmed novejših pametnih telefonov imajo podporo za A2DP in če imaš kakega takega pri roki sprobaj, če bo z njim delalo normalno, če se bo povezal s čelado.\n\nČe bo, potem veš pri čem si.\n\nDrugače je pa zelo malo navigacijskih naprav, ki podpirajo A2DP protokol.\n\nPrimer: Pri velikem številu različnih Garmin modelov samo tile podpirajo A2DP: nuvi 7x5, zumo 660, zumo 665, zumo 390 in zumo 590.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Bluetooth ne dela?",
    "content": "GPS navigacija se ne poveže z nobeno napravo, ne samo z motorističnimi slušalkami.\nTudi z navadno BT slušalko ne ravnotako se ne z več telefoni, ki sem jih poskusil.\n\nVedno se poveže in takoj prekine.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Bluetooth ne dela?",
    "content": "Problem je, ker se ne poveže z nobeno BT napravo, vedno takoj po vzpostavitvijo povezave, prekine povezavo.\n\nČe bi bil problem z motorističnimi A2DP slušalkami, potem bi mi zadevo povezalo vsaj z navadno BT slušalko, pa jo samo najde, se poveže in potem takoj prekine.\nMotoristične pa še najde ne.\n\nPredvidevam, da je nekaj narobe z BT napravo v GPS navigaciji.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Bluetooth ne dela?",
    "content": "Potem je verjetno defekten SW ali BT modul, saj bi se ti s klasičnimi BT napravami moral brez problema povezat. Sicer pa edina wince kitajska navigacija, ki jo poznam z A2DP podporo je Wayteq x960BT (s posebnim firmwerom).\n\nČe je tvoja naprava še kolikor toliko nova in si jo kupil preko ebaya iz Kitajske, potem probaj kontaktirat prodajalca, da ti pošlje firmware zanj in reinstaliraj. Druge ni.",
    "author": "Janch",
    "author_level": "GPS guru"
  }
]