[
  {
    "ctx": "Podvodni kompakt Nikon AW130",
    "content": "Po dveh letih čakanja na naslednika Panasonika FT5, se je le pojavil pričakovani FT6; Pričakoval sem boljšo optiko, hitrejši procesor, mogoče 4K snemanje in predvsem (glede na trend) omejitev globine na vsaj 20 metrov in kaj se je zgodilo, FT6 je do pičice enak predhodniku, edina razlika je le v dodatni barvni kombinaciji (HALOOOOO?).\n\nKljub temu, da sem bil s FT5 (vmes sem preizkusil še enega Olyja in predvsem Canona D30) daleč najbolj zadovoljen, pa mi omejitev na 13 metrov globine (ki sem jo sicer večkrat prekršil, vse do 18 metrov, a le za nekaj sekund) ni dala miru, pa sem prodal FT5 in kupil Nikona AW130, ki obljublja omejitev do 30 metrov globine.\n\nNa otip je prozorna plastika preko OLED ekrana mnogo manj upogljiva, kot pa tista na FTjih in po tem (ter tudi glede na nekaj testov) verjamem, da do 25 metrov ne bom imel težav.\nPričakoval sem, da bodo filmčki slabši kot pri FTjih (in so res, kar precej), da bo avtomatska izbira scenskega načina delovala slabše kot pri FTjih (in res je tako, a ne prehudo) in da me bo motila 100 in ena razlika (in me res).\nNisem pa pričakoval, da bodo fotke v slabih svetlobnih pogojih bolj zrnate (kljub svetlejši optiki) in da pri pregledu fotk na kameri ne uspem videti pod kakšnimi pogoji (čas, zaslonka, ISO, scenski način, ...) je bila fotka posneta, vidim pa, naprimer, nadmorsko višino in zračni tlak.\n\nPrebral sem navodila in se večkrat sprehodil skozi vse menuje in ne najdem nastavtev, ki bi mi omogočale videti omenjene paramtre pri že posnetih fotkah (med snemanjem pa so ti podatki vidni in tudi v EXIFu je vse lepo zapisano. Prav tako nikjer ni omenjen histogram.\n\nKer nimam nikakršnih izkušenj s kompaktnimi Nikoni me zanima, ali je to, zgoraj opisano, značilno za vse kompaktne Nikone ali le za serijo AW1x0. Odziv kakega lastnika AW100, 110, 120 ali 130 bi bil zelo dobrodošel.\n\nSicer pa če nekaj tednov spet odhajam v Egipt, kjer bom (kot vedno) posnel kakih 32GB podvodnega materiala in se na odločil o nadaljni usodi mojega primerka AW130.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podvodni kompakt Nikon AW130",
    "content": "A lahko pokazes kako fotko za primerjat? Neobdelane. Milslim med panasonikom in nikonom. S exif podatki.\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podvodni kompakt Nikon AW130",
    "content": "Bom, ko se vrnem iz Egipta! Bo pa verjetno zanimiva primerjava, saj grem pa na isti reef, kjer sem bil pred točno dvema letoma: \n\nhttps://www.flickr.com/photos/primozp/sets/72157633781549649\nhttps://www.youtube.com/playlist?list=PL9in01ELOauu5arUx_ANjpy1pzKwjrBBt\n\nŠe vedno me pa zanima kako je s podatki o ISO, zaslonki in hitrosti zaklopa pri posnetih fotkah  na Nikonivih kompaktih! Ali res nihče na forumu ne uporablja kompakta znamke Nikon?!",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podvodni kompakt Nikon AW130",
    "content": "Pri Nikonu D90 pri pregledu fotke s smerno tipko levo/desno skaces iz fotke na fotko, pri smerni tipki gor/dol pa spreminjas pregled info o fotki....glavni parametri, histogram,....\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podvodni kompakt Nikon AW130",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alfist555 pravi:\n Pri Nikonu D90 pri pregledu fotke s smerno tipko levo/desno skaces iz fotke na fotko, pri smerni tipki gor/dol pa spreminjas pregled info o fotki....glavni parametri, histogram,....\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, to deluje na Nikonovih DSLRjih in verjetno \"večjih\" kompaktih, na mojem in še na par \"malih\" Nikonih pa smerna tipka gor pomeni isto kot desno in dol isto kot levo in kot kaže, do glavnih parametrov fotke na kameri sploh ni mogoče priti. Kar se mi zdi od Nikona prav nesramno ponižujoče: čisto vsi kompakti na svetu to omogočajo, le pri Nikonu so očitno nekaj posebnega in so to enostavno onemogočili (verjetno sklepajo, da !d!ot, ki uporablja njihovega kompakta takih podatkov sploh ne bi razumel).",
    "author": "Primus",
    "author_level": "Fizikalc"
  }
]