[
  {
    "ctx": "Opel Astra ali Kia Proceed za okrog 4500 EUR?",
    "content": "Kateri od teh dveh avtov je boljša izbira? Kupil bi tam za okrog 4000. Nekako razmišljam ali vzet Astro za 4000, ali še našparat 1000 in kupit Kio, ker se dobi 2 leti novejša. Kilometrov ne delam veliko, mogoče 5.000, niti ne.\nRecimo neka primerjava:\n\nhttp://www.avto.net/_AVTO/ogla...6%2016V%20Cosmo\nhttp://www.avto.net/_AVTO/ogla...VT%20LX%20Fresh\n\nAli moram pazit da je 1.6 motor, ali je dovolj 1.4, če ne dirkam?\nKateri od teh dveh (Kia vs. Astra) manj pije?\nKoliko km je preveč prevoženih za avte, v tem cenovnem rangu?",
    "author": "bengi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Opel Astra ali Kia Proceed za okrog 4500 EUR?",
    "content": "Tae Astra je po mojih izkušnjah kar precej žejna. Sem jo imel kot nadomestno vozilo. Po BC-ju je imela 10. Sem si rekel zihr so jo gnali, ampak tudi z mirno vožnjo je ogromno pila. Pa tudi od par drugih lastikov sem slišal podobno. Pa zelo neudobna se mi je zdela.",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Opel Astra ali Kia Proceed za okrog 4500 EUR?",
    "content": "No ja, jest ne vem kako voziš, ampak sam imam to astro, starejšo s 105 konji 1.6 16V in imam ob prevoženih 100k porabo 7, al pa 7.3 natančneje, pa se vozim večino po ljubljani. Gume 205755/16 ZIMSKE. \n\nZnam v kratkem prodajat če boš še iskal, ti sporočim bengi.",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Opel Astra ali Kia Proceed za okrog 4500 EUR?",
    "content": "Jaz varčno, samo ona ni hotela 10 po BCju skupno in ne moja vožnja, da ne bo pomote...",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Opel Astra ali Kia Proceed za okrog 4500 EUR?",
    "content": "Ta je že kr huda, razn če je kdo števc resetiral in se skoz u klanc vozu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Opel Astra ali Kia Proceed za okrog 4500 EUR?",
    "content": "Ali pa je bila res toliko zgonjena... No samo je res, da je potrebno to s porabo včasih vzeti z rezervo. Kakšen reče da ima ogromno porabo, ga vprašaš koliko pa reče 6,5 Radi bi imeli velike avte, porabo pa 4.",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Opel Astra ali Kia Proceed za okrog 4500 EUR?",
    "content": "Samo v razmislek 1.4 90 KM Astre imajo verigo, medtem ko mislim da 1.6 mašine imajo jermene. Pri 1.4 mašinah tako praktično ni velikega servisa (seveda če ni potrebno menjati verige  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, za normalno easy vožnjo pa je mašina čisto OK.",
    "author": "Master_of_Disaster",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Opel Astra ali Kia Proceed za okrog 4500 EUR?",
    "content": "kia 1.4 pa 1.6 sta tm tm glede porabe...\n\npri 1.6 mas lahko 6gang....5gang je glasen na AC...\n\npri 1.6 pazi ketno na ventilih....ce mrzel zaropota kot dizel bo kmal preskocil...\n\npa mal rjo poglej na podvozju (most zadaj)...ni lih kriza...zna pa kak k ne pere avta pozimi met kej nagrizenga...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Opel Astra ali Kia Proceed za okrog 4500 EUR?",
    "content": "Med tema dvema bi jaz vzel Kio. Kar nekaj manj ima prevoženih in novejši avto. Seveda če sta avta enako ohranjena in redno servisirana. Pa še registracija je cenejša.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Opel Astra ali Kia Proceed za okrog 4500 EUR?",
    "content": "Sem imel astro 1.6 sedem let in bil zelo zadovoljen. Povpracna poraba v vsem tem casu je bila 8,8l.",
    "author": "Carlito149",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Opel Astra ali Kia Proceed za okrog 4500 EUR?",
    "content": "Saj že v oglasu vidiš, da ima Astra višjo deklarirano porabo. Ti pa tudi Kia ne bo žrla malo, za drkarijo po mestu računaj 8+. Menjalnik ima 5 prestav in je zelo kratek, kar je plus za mesto, za AC pa minus. Pri Astri si v višjem rangu zavarovanja.\n\n@Kamele0N: Tud pr 1.6 bencinarju maš samo 5. prestav, mislim da tudi pri FL. Morem jutri tale most pogledat.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Opel Astra ali Kia Proceed za okrog 4500 EUR?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dem pravi:\n Tae Astra je po mojih izkušnjah kar precej žejna. Sem jo imel kot nadomestno vozilo. Po BC-ju je imela 10. Sem si rekel zihr so jo gnali, ampak tudi z mirno vožnjo je ogromno pila. Pa tudi od par drugih lastikov sem slišal podobno. Pa zelo neudobna se mi je zdela.\n\t\t\n\t\tKlikni za razširitev\n\t\n10l ni normalno za izpraven avto.\nZ mojim sem imel prvo leto komaj 8,2l, pa ga nisem nič šparal, ravno nasprotno. Drugo leto je bilo potem 8,6l.\nZdaj imam pa že eno leto povprečje 9,2l, pa še zdaj nisem ugotovil kaj bi lahko bilo narobe z avtom, sem pa že menjal termostat.\nNi pa to normalna poraba za 1.6, razen če voziš samo v drugi v klanec gor. Kar sem vmes testiral minimalno porabo, se še da prit na tisto prvotno, okol 7l, edino s polnim gasom sedaj več pije.",
    "author": "Reaper85",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Opel Astra ali Kia Proceed za okrog 4500 EUR?",
    "content": "A je ze kdo od vas vozil pro ceed? En je omenil, da stra ni vdobna. Kar se nekak ne morem strinjat. Doma imamo karavana, 1300 kg pa 1,6 motor, letnik 11 (stara oblika). Mogoce je malo len za  kake psopeske, ampak na avtocesti mu ne manjka podhranjenosti. Zakaj pa pocasi pospesuje, pa nekak ocitam, ker je pri nam euro 5 motor. Mi sicer imamo na plin pa je poraba po mestu 9l, tudi 8,5 zna biti. Poraba na benicn je 0,5 manjsa. Zunaj mesta se jo da lepo voziti tudi 5,5. Rekord imam 5,2. Po avtocesti na plin 6,5-6,7 odvisno od relacije in klanckov. Lega na cesti je ok, ni presezek, hrbet ne boli, luknje lepo pozira.\nKar se tice pro ceed, ne vem al ma samo kolega tak avto. Podvozje je trdo, kar lepo pride ce malo divjas, sam kaksne ceste imamo, pa.... Se vecja graja ker so sedezi trdi. V kombinaciji s podvozjem, poskakujes k ena budala na sedezu. Vsaj jaz sem se tako pocutil in mi nikakor ni bilo vsec. Vtis popravi jadranska magistrala, kjer je avto prisel nekako do izraza zaradi lepe in vecinoma na novo asfaltirane ceste. Drugace je pro ceed lep avto in kaksnih vecjih napak nima, prostoren in visje sedece, v primerjavi z astro. Sam vseeno dam glas za astro, ceprav je malo zastarela v primerjavi s pro ceed. Kar se tice porabe, kolega ima dizla, tako da kake primerjave ne morem dat.\nAvtorju, bi priporocal da si ogleda kakega megana, malo novejsega, samo ne tistega z grdo ritko \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "Scorp84",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Opel Astra ali Kia Proceed za okrog 4500 EUR?",
    "content": "Evo tole ti prodam, za 5k km je dovolj Pa še šparovček je...\n\nhttps://www.alter.si/tabla/showflat.php/Cat/0/Number/2229561/an/0/page/0#2229561",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Opel Astra ali Kia Proceed za okrog 4500 EUR?",
    "content": "No podvozje ni tolk grozno kot ga opisujes (ceed/i30)....kaki vw Golf loverji bi ga obozevali \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Opel Astra ali Kia Proceed za okrog 4500 EUR?",
    "content": "Treba se je vprašat ali je podvozje karavana ali pa kupeja isto? Se mi zdi, da se pri gtc-jki nižje sedi. Kar se tiče pa udobja, je pa samo sedenje v avtu ok, vsaj s cosmo opremo so meni zici čist super. Kar se pa vožnje tiče se pa pride do neudobja. Dost trda zadeva, saj kupejček, za naše luknjaste ceste nadležno, vstopanje in izstopanje zaradi nižjega avta malo zoprno, vrata so velika in če so ozki parkingi težko tok odpreš, da izi izstopiš, sploh če si majhen in imaš zic dost naprej.",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Opel Astra ali Kia Proceed za okrog 4500 EUR?",
    "content": "Kamelon, sem vozil navadnega ceed-a in i30, pa je podvozje ok, dokaj mehko. Pro ceed, pa mi je nenormalno trd, v bistvu sem bil zelo presenecen. Ker ponavadi, dajo boljse mehkejse sedeze, kot npr. Audi a3. Golf 6 je tudi nenavadno trd, spredi je ok, zadaj pa poskakujes. Bo treba 7ko stestirat, ce so kaj popravili.",
    "author": "Scorp84",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Opel Astra ali Kia Proceed za okrog 4500 EUR?",
    "content": "i30 ni ne trd, ne mehak, ampak preprosto slabo požira luknje\n\ndrugače pa dober avto",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel Astra ali Kia Proceed za okrog 4500 EUR?",
    "content": "200.000 prevoženih je preveč, če stane 4000 avto? Raje pod 150.000?\n\nKako pa je z prostornino v prtljažniku? Astra ima več prostora, ne?",
    "author": "bengi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Opel Astra ali Kia Proceed za okrog 4500 EUR?",
    "content": "Lahko povem iz prve roke. Imam proceed 2010 z istim motorjem kot ta v linku in city oprema, razen luči in notranjost je druga. Kot so že napisali podvozje je res trdo in na naših luknjastih cestah izredno glasen (malo poskakuje čez luknje). Kar se motorja tiče je za zmerno vožnjo dovolj močen, seveda če gledamo da je 1.4 in tudi teža avta ni majhna. Poraba se mi giblje od 5.5 relacija do 7,5/8 mesto. \nJe pa avto zanesljiv (saj v mojem primeru), ker do sedaj menjan v garanciji električni servo mehanizem (pa še to preventivno) in dvakrat ploščice pa sedaj bom menjal šipke stabilizatorja. Ima pa avto trenutno 178.000km.",
    "author": "darlev",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Opel Astra ali Kia Proceed za okrog 4500 EUR?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darlev pravi:\n Lahko povem iz prve roke. Imam proceed 2010 z istim motorjem kot ta v linku in city oprema, razen luči in notranjost je druga. Kot so že napisali podvozje je res trdo in na naših luknjastih cestah izredno glasen (malo poskakuje čez luknje). Kar se motorja tiče je za zmerno vožnjo dovolj močen, seveda če gledamo da je 1.4 in tudi teža avta ni majhna. Poraba se mi giblje od 5.5 relacija do 7,5/8 mesto. \nJe pa avto zanesljiv (saj v mojem primeru), ker do sedaj menjan v garanciji električni servo mehanizem (pa še to preventivno) in dvakrat ploščice pa sedaj bom menjal šipke stabilizatorja. Ima pa avto trenutno 178.000km.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo js mam pa astro 2008 z 1.6 mašino in 115KM.\n\nAvto je požeruh v nulo. Sedaj, ko vozim ko penzjonist, sem nekako prišel na malo pod 8. Je pa to kombinacija večinoma obvoznice in mesta, občasno daljša relacija po AC. Samo po mestu pod 9 garantirano ne prideš...\n\nAvto imam od novega in sem v teh letih menjal toliko \"standardnih\" zadev, da bi ga 2 tedna nazaj skoraj zažgal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nDefinitivno sam bolj priporočam ceeda. \n\naja, sam imam znižano \"športno\" podvozje original, tako da je avto trd in težko primerjam z navadnim.",
    "author": "guardy",
    "author_level": "Guru"
  }
]