[
  {
    "ctx": "MTL stil vožnje",
    "content": "Ker vidim, da se marsikdo v sosednji temi o novi Škodi Superb spotika ob moj način vožnje in to seveda ne spada pod temo Škoda Superb, bom odprl kar novo temo. Vedno sem namreč za konstruktivno debato. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSe bom najprej kar navezal na ggg-ja. \n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ggg pravi:\nSe strinjam, katastrofa. Sem mislil, da mtl zna voziti avto normalno, ker tole na standgasu je za masino slabse kot konstantnih blizu rdecega polja, poleg unicevanja pogonov se v masini lepo nabira \"sludge\", mislim, da je slovenska beseda garež kar vodi k zaribani masini. Po tem, ko bo imel taksen uporabnik nemalo problemov z dpf filtri, šobami, pumpami...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala, mtl za se en razlog vec, da naslednjic zopet kupim nov avto.\n\t\t\n\t\tKlikni za razširitev\n\t\nZanimive so tele tvoje besede, sploh glede na to, da jih izrečeš nekomu, ki ga ne poznaš. Bom pa šel po točkah:\n\n- pričujoč video, ki ga ti jemlješ za prikaz moje vožnje ima naziv:  TEST  povprečne porabe.  TEST . A si predstavljaš kaj je to? Torej, moj namen tega je bil, da vidim na kakšno porabo lahko spravim Greenline-ko. Najmanjšo, ne največjo. Je pa to daleč od mojega stila vožnje in verjamem, da boš to težko verjel, ampak nekajkrat sem celo šaltal dol, kljub temu, da je bila priporočena prestava višja. Zakaj? Zato, ker se je avto konkretno mučil pri tistih vrtljajih. Pa še tole. Na Octaviji dizel sem imel povprečno 17 litrov na Raceland-u. Škoda, da nisem tega videa objavil, potem bi bil verjetno največji car na Alterju in seveda bi ti z veseljem kupil avto, ki je bil stalno tiščan, a ne? Aja, takrat bi bilo spet nekaj drugega problem. Me veseli, da kupuješ nove avto, imamo potem tisti, ki kupujemo rabljene, večjo izbiro. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n- ne vozim tako kot je na videu, lahko ti pa povem, da se moj trenutni avto večinoma vrti na cca. 1600 vrtljajih pribitih s tempomatom. Prejšnji (Octavia 1.6 bencinar) se je pribit na 2900 vrtljajev, še prejšnja Octavia 1.9TDI pa pribita na 1900 vrtljajev. Sedaj pa pazi to: ta Octavia je šla iz mojih rok pri 270.000 km BREZ KAKRŠNEKOLI NAPAKE NA MOTORJU. Prvi injektorji, prva turbina, prvi EGR in LMM. Vse kar je bilo na motorju delano, sta bila 2 velika servisa in enkrat čiščenje EGR-ja. Aja, pa grelne svečke sem zamenjal pri 180.000 km. Vse ostalo samo olje in filtri. Si lahko to misliš? Avto je bil z realnimi kilometri na števcu prodan v petih urah po oddaji oglasa, motor je pa predel kot nov. Vsekakor pa 10-krat lepše od mlajših sovrstnic z baje 140.000 km na števcu.\n\n- trenutni avto ima tudi DPF in sedaj pri 155.000 km ni nobenih težav. Od tega ga jaz vozim zadnjih slabih 20.000 km. Niti enkrat se ni prižgala lučka za DPF ali kaj tretjega, med drugim spremljam tudi DPF regeneracijo in je perfektna. Le kako je to možno, če pa se motor totalno zasvinja s tistim tvojim sludgem. No, ti bom povedal, čeprav si te moje besede verjetno že bral, sem jih najmanj 5x že napisal na Alterju in nisi ravno novinec, ki je danes padel na Alter:\n- avto je top vzdrževan (top olje na krajši servisni interval)\n- motor vedno na cestninski postaji (ko je segret seveda) zvrtim do konca v tretji\n- mrzel avto se boža dokler se ne segreje (vedno), ko se ga tišči se počaka, da se shladi\n- in ja oprosti, ampak obraba pri 1.600 vrtljajih je manjša kot pri 5.000 vrtljajih, pa se lahko na glavo postaviš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIn še to: sam avto vozim pri takšnih vrtljajih kot ga čutim, da mu paše. In ja tudi pri mojih trenutnih garah mi računalnik priporoča višje prestave, pa ga ne dam gor, ker se muči. WTF, a si to moreš mislit, MTL ne upošteva eko tipov... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSedaj pa razpredaj naprej svojo teorijo...\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\nNo ja, tole je bilo res počasi. Na našem normnem (kjer je 1/3 kroga  AC 130 po GPS) je bila poraba 3,9. Pa ne vozimo namerno ful varčno, ampak zelo povprečno ...\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je bilo ''počasi'' na AC, kjer je bila hitrost okoli 100 km/h oz. še manj zaradi dela na cesti. Ostalo je bilo čisto normalno voženo. Kdor pozna hribovje čez Mislinjo in tam čez, potem ve, da so tam zelo lepi hribi, kar mi je porabo butnilo iz 3.1 na končno 3.5. In tam sem se vozil normalno, še prehiteval sem. Poraba po BC-ju, koliko je lagala ne vem. Dejstvo pa je, da je tale Greenline-ka hudo varčen avtomobil, kar ste tudi sami ugotovili.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\nMtl: kakšno imaš porabo na superbu s staro traktorsko masino?\n\t\t\n\t\tKlikni za razširitev\n\t\nNesmiselno da pišem tukaj porabo, ker je to itak Alter in jo seveda dosegam z jajcanjem.\nDejstvo je, da je 3 deci nižja od pričakovane (moje) in pa cilj 1400 km z enim rezervoarjem, za katerega sem mislil, da bo izziv, je bil že presežen. Brez ekstremov. Ob primerni relaciji bo padla meja 1500 km.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik plexix pravi:\n KSZ: kakšen je smisel vožnjo v prostem teku po avtocesti? Ravno ne razumem?\n\nLp,\n\t\t\n\t\tKlikni za razširitev\n\t\nV prostem teku seveda voziš po klancu navzdol, ne po ravnem. Zgolj primer: vrhniški klanec. Zgoraj 100 km/h, daš v prosti tek, spodaj imaš skoraj 130 km/h, naredil si kar nekaj km praktično zastonj. Pač izkoriščaš silo težnosti. In tisto kar je Hanzi zapisal tudi drži. Na ta način ob enaki (ali celo višji povprečni hitrosti) zbiješ porabo za po moji oceni pol litra dol. Pa ni samo moja ocena. Imam par praktičnih primerov kolegov, ki so poslušali moje nasvete in se niso mogli načuditi, kaj se da doseči... Seveda pa zelo pomaga, če imaš avtomobile z nizkim količnikom zračnega upora. Sam še vedno ne morem verjeti, kako mi trenutna Greenline-ka jadra. Čeprav bi z veseljem zamenjal športno podvozje za normalnega v zameno za 2 deci višjo porabo. Namreč avtu niti najmanj ne paše. Ampak tako pač je. Sem pa to zadnjič v praksi preizkušal ne moreš verjeti, koliko dlje je šla Greenline-ka v prostem teku. Medtem ko je drugi avto že moral lepo spet motor poganjat, je moj še kar jadral. Tukaj pa se potem naredi lepa razlika v porabi.\n\nŠe komentar na tole:\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Slick pravi:\nNisem vsega gledal, ampak kjerkoli sem pogledal, je vozil pod 1.500 obrati. Kje je potem še kaj od užitka v vožnji? In potem kupiš takle rabljen avto s totalno zamorjeno mašino. Groza...\n\t\t\n\t\tKlikni za razširitev\n\t\nKot že zapisano, to je bi test doseganja čim nižje porabe. Ampak zgolj vprašanje: meni recimo po AC ni niti najmanj užitka v vožnji, tudi če vozim 200 km/h. Na AC sem zato, da pridem čim bolj varno in čim hitreje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n do cilja, kjer moram bit. Za užitek grem sam na Raceland.\n\nPa še to: sam vsak avto ''čutim'' in ga vozim tako, da se ne muči. Res pa, da mi podzavest narekuje varčno vožnjo. In zanimivo je videt, kam spravim nekatere avtomobile brez mučenja. Dejstvo pa je to, da se s sodobnimi avtomobili (dizli in bencinarji) da dosegat sanjske porabe, seveda pa ne z jajcanjem po mestu z mrzlim motorjem (sploh če je avto dizel).\n\nTo je to na kratko. Sedaj pa čakam (upam, da konstruktivne) komentarje.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "da se ti da, samo to bom rekel ",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Za alter vozi prepočasi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "kapo dol za tist video in porabo. Ampak tako kot si rekel, to je test, da bi se tako vsakodnevno vozil je pa mal mim. Razen če imaš na dan 25 ur časa, lepo kruzaš pa kake babe okol pogleduješ, potem ja, v real lajfu pa ne. Je vedno kaka obveznosti in moreš mal pognat.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hondi pravi:\n da se ti da, samo to bom rekel \n\t\t\n\t\tKlikni za razširitev\n\t\nSe ''cijazit'' ali to pisat? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Za alter vozi prepočasi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, pa enih 200 KM premalo pod nogami. No, je vsaj dovolj velik osel za volanom. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik map pravi:\n kapo dol za tist video in porabo. Ampak tako kot si rekel, to je test, da bi se tako vsakodnevno vozil je pa mal mim. Razen če imaš na dan 25 ur časa, lepo kruzaš pa kake babe okol pogleduješ, potem ja, v real lajfu pa ne. Je vedno kaka obveznosti in moreš mal pognat.\n\t\t\n\t\tKlikni za razširitev\n\t\nGlede na moje izkušnje bi imel s to Greenline-ko porabo pod 4 litre z mojo običajno vožnjo. Je treba upoštevat še dejstvo, da so bili to prvi km narejeni s tem avtom. Rabim namreč nekaj sto km, da se popolnoma prilagodim avtu in pa ta meni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "kupi si kamion in uzivaj na standgasu\n\nv leru po ac.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "maš pa prav ko pišeš o tem, da si ga včasih \"dol šaltal\" in nisi puščal v previsoki prestavi \"ter da si avto poslušal\", kje se najbolj obnese. Tudi če je avto predolgo v previsoki prestavi se matra in ima večjo porabo. En primer G7 1.4 TSI. Starša cca 2x na mesec naredita cca 220 km dolgo pot. Od tega cca 60 km avtoceste ostalo regionalka. Fotr šalta bolj po priporočilih iz armaturke. Hitrost nekje z omejitvami, avtocesta do 140 km/h. No porabo na tej relaciji ima nekako med 5,2 in 5, 5 na BC. S tem da fotr dost jajca, avto pušča v previsoki prestavi, itd. mati velja za bolj dimanično voznico, več šalta, prej šalta dol itd. No zadnjič greta mati in moj sin na to relacijo, moj sin ji resetira BC in po isti relaciji je bila poraba 4,7 litra. predvsem se mi zdi problem, da se folk pelje v previsoki prestavi po nečem, kar zgleda kot ravnina. Ampak popolne ravnine ni, je rahel spust ali vzpon in če je cesta v vsponu se avto kr namatra in poraba naraste.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Meni je smešno to da nekateri na veliko hvalijo navor od 1.400 naprej, potem se pa nekdo pri 1.200 pelje z 10% gasa pa kao matra mašino \n\nDrugače pa jaz tudi glede na razmere uporabljam veliko vožnje v leru.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "ja glej, ti se pač pelješ po naselju v 5ti prestavi 55 kmh, ti alter dinamiki pa v koloni za tabo v prvi, ker da si na 1500 rpm ... mislim ... katastrofa  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik map pravi:\n maš pa prav ko pišeš o tem, da si ga včasih \"dol šaltal\" in nisi puščal v previsoki prestavi \"ter da si avto poslušal\", kje se najbolj obnese. Tudi če je avto predolgo v previsoki prestavi se matra in ima večjo porabo. En primer G7 1.4 TSI. Starša cca 2x na mesec naredita cca 220 km dolgo pot. Od tega cca 60 km avtoceste ostalo regionalka. Fotr šalta bolj po priporočilih iz armaturke. Hitrost nekje z omejitvami, avtocesta do 140 km/h. No porabo na tej relaciji ima nekako med 5,2 in 5, 5 na BC. S tem da fotr dost jajca, avto pušča v previsoki prestavi, itd. mati velja za bolj dimanično voznico, več šalta, prej šalta dol itd. No zadnjič greta mati in moj sin na to relacijo, moj sin ji resetira BC in po isti relaciji je bila poraba 4,7 litra. predvsem se mi zdi problem, da se folk pelje v previsoki prestavi po nečem, kar zgleda kot ravnina. Ampak popolne ravnine ni, je rahel spust ali vzpon in če je cesta v vsponu se avto kr namatra in poraba naraste.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, nekateri avtomobili absolutno pretiravajo s svetovanjem prestav. Tako recimo pri moji pri 70km/h napiše peto prestavo. Če menjam, se cel avto začne trest in ''jokat''. Šele tam nekje nad 85km/h mu ustreza peta.\nDrugače je pa ta tvoj zgornji test nekoliko nereprezentativen. Namreč že obrnjena smer vetra ti lahko porabo spremeni za 15%. Drugače se pa strinjam. Mučenje avtomobila v previsoki prestavi bo dokaj malo vplivalo na porabo, ampak bo pa zato precej na obrabo avtomobila. Tako da, sam se tega izogibam.\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ggg pravi:\n kupi si kamion in uzivaj na standgasu\nv leru po ac.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nNimam izpita za tovornjak, tako da ne bo nič s tem. Sicer pa, če sem prav seznanjen imajo sedaj skoraj vsi tovornjaki avtomatik in ne bo nič z lerom. Da ne govorimo o tem, da je to pri tovornjaku smrtno nevarno.\nAja, še tole. Tisti tvoj sludge več ali manj nastane zaradi nekvalitetnega olja ali neustreznega servisiranja. Ne pa zaradi vožnje v nizkih vrtljajih. Se mi zdi, da so se motorji malo spremenili od časov Yuga 45, ki je res ribnil, če ga nisi tiščal. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nDrugače pa, konstruktiven komentar, ni kaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Kar nadaljuj.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tomi pravi:\n ja glej, ti se pač pelješ po naselju v 5ti prestavi 55 kmh, ti alter dinamiki pa v koloni za tabo v prvi, ker da si na 1500 rpm ... mislim ... katastrofa  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nIn potem kupiš takle rabljen avto s totalno zamorjeno mašino. Groza...\n\t\t\n\t\tKlikni za razširitev\n\t\n\npa dobr no, kje še najdete take...  saj avto ni živo bitje da rabi pridobit mišično maso itd. da se lahko hitro in dlje giblje...\n\nIn če je bil vožen bolj umirjeno, še ne pomeni da je vse zapacano tolik da se lamele in ventili ne odpirajo, \na to še vedno furate Yugote in Fičkote pa iščete osvinčen bencin al kaj?   \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Garfildd pravi:\n  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nIn potem kupiš takle rabljen avto s totalno zamorjeno mašino. Groza...\n\t\t\n\t\tKlikni za razširitev\n\t\n\npa dobr no, kje še najdete take...  saj avto ni živo bitje da rabi pridobit mišično maso itd. da se lahko hitro in dlje giblje...\n\nIn če je bil vožen bolj umirjeno, še ne pomeni da je vse zapacano tolik da se lamele in ventili ne odpirajo, \na to še vedno furate Yugote in Fičkote pa iščete osvinčen bencin al kaj?   \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja v bistvu pa pomeni prav to. vse je zapacano. EGR in sesalni kolektor nabiz t sajami (pri tistih ki avto ženejo v obrate tega ni), variabilni del turbine šteka (pri tistih ki ženejo v obrate tega ni) itd....",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luka51 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Garfildd pravi:\n  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nIn potem kupiš takle rabljen avto s totalno zamorjeno mašino. Groza...\n\t\t\n\t\tKlikni za razširitev\n\t\n\npa dobr no, kje še najdete take...  saj avto ni živo bitje da rabi pridobit mišično maso itd. da se lahko hitro in dlje giblje...\n\nIn če je bil vožen bolj umirjeno, še ne pomeni da je vse zapacano tolik da se lamele in ventili ne odpirajo, \na to še vedno furate Yugote in Fičkote pa iščete osvinčen bencin al kaj?   \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja v bistvu pa pomeni prav to. vse je zapacano. EGR in sesalni kolektor nabiz t sajami (pri tistih ki avto ženejo v obrate tega ni), variabilni del turbine šteka (pri tistih ki ženejo v obrate tega ni) itd....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaje nastajajo ob nepopolnem izgorevanju goriva in to se dogaja ob tišanju avta, takrat nastaja več lepljive snovi, ki se primejo na dele motorja, senzorje itd...   ob vožnji  za obrati  od 1500 do 2000rpm, to ne bo delalo škode ali basalo motorja...  Škoda se bo delal če se ga bo tičalo konstantno na visokih obratih...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Kr vsak po svoje nabija. Komu je pa ze zapacal vse skupej? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ThaShizznitt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Jaz mislim da je bolj kot stil vožnje kriva relacija ki jo vsak dan furaš. Če se vsak dan voziš 10 km po mestu ti nobena tehnika ne bo pomagala.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Verjetno si spregledal tole:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n- motor vedno na cestninski postaji (ko je segret seveda) zvrtim do konca v tretji\n\t\t\n\t\tKlikni za razširitev\n\t\nŠe komentar: ko sem čistil EGR (ker baje ga je treba sčistit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) je bil daleč od tako zapacanega, kot sem nekatere videl.\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\nČe se vsak dan voziš 10 km po mestu ti nobena tehnika ne bo pomagala.\n\t\t\n\t\tKlikni za razširitev\n\t\nTočno to. In taki mirno spregledajo, da je v servisni knjižici običajno omenjeno, da se servisni interval lahko skrajša, če dela avto v oteženih okoliščinah. In jajcanje z mrzlim motorjem je točno to. \nRecimo sam običajno delam 100 km v eno smer, nekajkrat tedensko pa po 30km. Torej več ali manj avto dela v optimalnih okoliščinah. Mesto vidi izjemoma, pa še takrat je že segret, ko pridem tja. Ampak je kljub temu muka se po mestu vlačit z njim. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nIn seveda to ne vpliva samo na obrabo motorja, temveč tudi na porabo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Na alterju se prestavlja pri 4 ih jurjih. Kar je vožnje pod 2 jurji je za pusije in striktno uničevanje motorja.\n\nDizli pridejo prav tistim ki delajo 50 jurjev+ km. Pa še to porabijo 7 litrov. Bencinarji pa malčk čez 6.\n\nTko je to  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMtl...iz kerga si ti vica men sploh ni jasno...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n V prostem teku seveda voziš po klancu navzdol, ne po ravnem. Zgolj primer: vrhniški klanec. Zgoraj 100 km/h, daš v prosti tek, spodaj imaš skoraj 130 km/h, naredil si kar nekaj km praktično zastonj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole mislim da ne drži vode. Če daš po klancu navzdol v ler, se ne voziš zastonj, ampak na 850 obratih in motor takrat porablja gorivo. Jaz pa dam po klancu navzdol v 6 prestavo...vozim do nekje 1000 rpm potem prestavim nižje. Upor motorja je dokaj majhen, malenkost večji kot v prostem teku (prideš skoraj isto daleč kot v leru) in če ne daješ gasa, je v tem primeru pomoje poraba res blizu ničle.",
    "author": "komar89",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik komar89 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n V prostem teku seveda voziš po klancu navzdol, ne po ravnem. Zgolj primer: vrhniški klanec. Zgoraj 100 km/h, daš v prosti tek, spodaj imaš skoraj 130 km/h, naredil si kar nekaj km praktično zastonj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole mislim da ne drži vode. Če daš po klancu navzdol v ler, se ne voziš zastonj, ampak na 850 obratih in motor takrat porablja gorivo. Jaz pa dam po klancu navzdol v 6 prestavo...vozim do nekje 1000 rpm potem prestavim nižje. Upor motorja je dokaj majhen, malenkost večji kot v prostem teku (prideš skoraj isto daleč kot v leru) in če ne daješ gasa, je v tem primeru pomoje poraba res blizu ničle.\n\t\t\n\t\tKlikni za razširitev\n\t\nDve različni situaciji:\n- če se moraš po klancu ustavit, potem je bolje v prestavi in da motor bremza: poraba je takrat dejansko 0, pa še bremze šparaš\n- če imaš po klancu normalno vožnjo, potem absolutno v leru, saj tako avtomobil dobiva na hitrosti (prestava bi ga bremzala) in greš lahko potem dlje v leru. Res da motor pri tem porablja nekaj goriva, ampak to odtehta, da greš dlje s takšno porabo. Če bi imel v prestavi, bi ti motor bremzal in bi prej moral dati plin, ko je bistveno višja poraba. Preverjeno. Ne samo z moje strani. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Po mojih izkušnjah bolje prideš skozi v leru...dotično vrhniški klanec oz. spusti proti morju okoli črnega kala...\n\nVožnja v prestavi s spuščenim gasom nima porabe a motor kot tak zavira avto..običajno do te mere da ne pridobivaš na hitrosti...torej boš moral takoj po izteku klanca pritisnit gas.\n\nVrh. klanec: Če daš v ler imaš pri hitrostih okoli 130 km/h porabo nekje 0,5 litra...in če si na začetku klanca dal v ler boš na dnu šel že skoraj 150 km/h kar te bo v ravnini še kar daleč neslo da prideš na prejšnjih 130 km/h da zopet pritisneš gas.\n\nProti morju pa so klanci ravno taki da že v leru malenkostno zgubljaš (po večini) torej lahko voziš s 'poskakovanjem'...pri 130 km/ h pritisneš sklopko pustiš do 120 km/ h...nato pospešiš nazaj do 130 km/h (lahko 140) ter spet sklopka... Sicer se morda glupo bere a to narediš na celotnem spustu morda 3 x.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "ksz\n\nZasledil sem, da naj bi avto v leru pospeševal po vrhniškem klancu navzdol? Pri 100 km/h?\n\nMeni se sicer ne zdi logično (glede na naklon), res pa je, da tega še nisem poskusil. Samo malo dvomim v to. Po mojem bi prej prišel na 50 km/h, kot pa na 130.\nKlanec spet ni tako strm.",
    "author": "Mont",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Praksa: na vrhu 100km/h, spodaj malo manj kot 130km/h.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "O.k. saj ti verjamem. Še vedno se mi zdi pa neverjetno. Bom mogoče enkrat sprobal. Od kod do kod pa se gre (meritev)?",
    "author": "Mont",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Vrhniski klanec na vrhu 100 na dnu okoli 120 ali več če ti ni treba vmes kje bremzal. \nSkoraj enako je na klancu proti senozecam (smer kp).  Tam je treba pri radarju včasih se bremzal,  ker gre tudi 140 (burja). \nPrimorski tuneli in viadukt črni kal se lepo prevozi v leru s hitrostjo okoli 100 (pred prvim tunelom je lahko radar in je treba pogosto zavirat. Če si pošten Gorenc se v leru pripelješ skoraj do izvoza Bertoki (najbrž,  nisem nikdar testiral,  za zadnjim tunelom gre z gasom na 130.\nTrojanski.klanec se tudi lepo prevozi 100 v leru.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\nProti morju pa so klanci ravno taki da že v leru malenkostno zgubljaš (po večini) torej lahko voziš s 'poskakovanjem'...pri 130 km/ h pritisneš sklopko pustiš do 120 km/ h...nato pospešiš nazaj do 130 km/h (lahko 140) ter spet sklopka... Sicer se morda glupo bere a to narediš na celotnem spustu morda 3 x.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeriously? Reci, da se hecaš...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nZa avto daš recimo 20-30k (predpostavljam), potem se pa greš take štose, da na koncu 100km poti mogoče prihraniš evro ali dva?",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Poznam človeka, ki je pri svojih milionih v eur na avtocesti pospeševal do 160 km/h, nato pa ugasnil avto. Pri 80 km/h ga je spet prižgal in nateral do 160 km/h,...\nDokler ni žena popiz..la.",
    "author": "Mont",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Ksz\n\nJaz imam pa na vrhu in na podnu tega klanca 160 na stevcu. Porabo pa 6\nNe morem verjet za kaj vse imate eni cajt na cesti... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "masevc",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Jaz tako vozim..a sem v škatli za 200 eur ali v avtu za 30 jurjev. Mi je vseeno.\n\nTudi s službenim tako vozim...pa bi se mi lahko gladko je... za avto in bencin\n(navada je železna srajca)...enostavno nikoli nimam nobenega stroja ali naprave vklopljene če je ne rabim...to prenašam tudi na avto.\n\nŽivljenjski slog?   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPlus ...če neki podobnega vgrajujejo v BMW.je...50 jurjev za avto...kdo bi pri takem znesku gledal porabo...smešno.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n Praksa: na vrhu 100km/h, spodaj malo manj kot 130km/h.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJp, če Ampero na vrhu klanca nastavim na tempomat na 100km/h, dobivam elektriko nazaj v baterijo. V bistvu se regenerira samo od tega klanca zadosti, da s to regererirano energijo pridem do polnilne postaje v Vrhniki, pa še nekaj plusa ostane.\n\nIsto je pri klancu proti morju pri Kozini. Če pri cestninski postaji pri Kozini nastavim tempomat na 100km/h, pridem s samo z regenerirano energijo klanca do Kopra, stadiona Bonifike, kjer je polnilna postaja.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Pri teh podvigih je zelo pomembna aerodinamika vozila, sirina in napolnjenost gum. \nZdaj s karavanom imam slabse rezultate, prej z limuzino pa sem stestiral..\n- 1 km nizje od kozinske cestnine 140kmh in je neslo do izvoza bertoki kjer sem imel se 80kmh...vmes smo sli na 90, pa pri crnem kalu preko 140\n- razdrto 120 in do locivalisca vipava kjer je padlo na 100kmh..vmes tudi proti 160...\n- vrhniski klanec na vrhu 140 pri zelezniskem nadvozu in doli pri radarju 130\n- razdrto Senozece...na vrhu 120 dol pri radarju bremzanje da ne bi bilo preko 130...",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Jaz pa se ne obremenjujem pretirano, 18\" ipd. nazadnje do morja je večkrat šlo 200 pa imam še vedno skoraj MTL wannabe porabo. \n\nNekaj je en extrem je pa tudi drugi. Tisti, ki ima cca. 150ps 2.0 dizla in pravi \"konje\" je treba futrat in ima porabo 7l ne zna vozit, ne pa da je alter dinamik.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Ma ni da ni. 1.8T moped.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hondi pravi:\n da se ti da, samo to bom rekel \n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe je luštn.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "eXHair",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mont pravi:\n ksz\n\nZasledil sem, da naj bi avto v leru pospeševal po vrhniškem klancu navzdol? Pri 100 km/h?\n\nMeni se sicer ne zdi logično (glede na naklon), res pa je, da tega še nisem poskusil. Samo malo dvomim v to. Po mojem bi prej prišel na 50 km/h, kot pa na 130.\nKlanec spet ni tako strm.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŠe kamion z nikakvo aerodinamiko nabere po vrhniškem dol iz 90 do 115 kmh \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Alan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik komar89 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n V prostem teku seveda voziš po klancu navzdol, ne po ravnem. Zgolj primer: vrhniški klanec. Zgoraj 100 km/h, daš v prosti tek, spodaj imaš skoraj 130 km/h, naredil si kar nekaj km praktično zastonj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole mislim da ne drži vode. Če daš po klancu navzdol v ler, se ne voziš zastonj, ampak na 850 obratih in motor takrat porablja gorivo. Jaz pa dam po klancu navzdol v 6 prestavo...vozim do nekje 1000 rpm potem prestavim nižje. Upor motorja je dokaj majhen, malenkost večji kot v prostem teku (prideš skoraj isto daleč kot v leru) in če ne daješ gasa, je v tem primeru pomoje poraba res blizu ničle.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo drži vode tako močno, ga ni pritiska, da bi kaj spuščalo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "eXHair",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n Jaz tako vozim..a sem v škatli za 200 eur ali v avtu za 30 jurjev. Mi je vseeno.\n\nTudi s službenim tako vozim...pa bi se mi lahko gladko je... za avto in bencin\n(navada je železna srajca)...enostavno nikoli nimam nobenega stroja ali naprave vklopljene če je ne rabim...to prenašam tudi na avto.\n\nŽivljenjski slog?   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nsame here",
    "author": "pablohasan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Alan pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mont pravi:\n ksz\n\nZasledil sem, da naj bi avto v leru pospeševal po vrhniškem klancu navzdol? Pri 100 km/h?\n\nMeni se sicer ne zdi logično (glede na naklon), res pa je, da tega še nisem poskusil. Samo malo dvomim v to. Po mojem bi prej prišel na 50 km/h, kot pa na 130.\nKlanec spet ni tako strm.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŠe kamion z nikakvo aerodinamiko nabere po vrhniškem dol iz 90 do 115 kmh \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkamion dejansko zavira dolgrede z retarderjem, fizika strajka?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n velika teza, kineticna energija...\n\nsicer pa je z redkimi izjemami tale tema za bedaki na cestah (krizarjenje s 1000rpm, v leru po avtocesti...) in ju lahko zdruzimo, aja moderatorji so tudi vmes  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Bedaki so pri proizvajalcih avtov,  ker tak način vožnje ti  bo v prihodnosti \"vsiljen\".  Kot ti je sedaj SS sistem.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Jadranje in samodejni menjalnik?\n\nSem uporabljal jadranje (N), dokler v navodilih nisem prebral, da naj to nebi bilo dobro za menjalnik oz. sklopko ipd. Sam sicer kakšnega posebnega tehničnega razloga za to ne vidim.\n\nObstajajo res kakšni tehnični razlogi proti, ali gre bolj za to, da proizvajalec varuje sebe (ker tega ni dovolj preskusil in/ali predvidel)?",
    "author": "Tony_Clifton",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Butcem je najbolje reči, da je vožnja v leru prepovedana in se na eleganten način izogneš določenim problemom s prežganimi zavorami.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Mah, jaz kot  butec ki vozim v leru ti zazgem zavore prvih pet minut  ko mi daš avto.  Pa se lahko po klancu peljem NAVZGOR.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Mah, jaz kot  butec ki vozim v leru ti zazgem zavore prvih pet minut  ko mi daš avto.  Pa se lahko po klancu peljem NAVZGOR.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGasper kdaj bo avto da se demonstrira? Jaz pridem pa snemat, kako se zakuri NAVZGOR. Dolskoz bodo itak izparele.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "eXHair",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Boš rekel da ni mogoče?  Tud če daš cegu na gas?\nAjd pri kakšnih 50 konjih na Vršič  res težko,.  Ampak na alterju ni takega avta. Tukaj imajo vsi  vsaj 200konjev. Dvesto konjev moraš pa tudi navzgor kdaj bremzat. Ko opazujem zavorne luči drugih avtov,  opažam da tudi avti z manj kot 100 konjev zavirajo v klanec.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Če se ne motim sodobni avtomobili že kar nekaj generacij zmanjšajo/prekinejo dovod goriva, če držiš bremzo dlje časa. Tako da ne bo nič s takšnim kurjenjem bremz. Sicer pa se mi zdi, da nismo ravno v petem razredu, da bi se šli takšne budalaštine, a ne?",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Sem rekel, da ni mogoče? Ti maš vse prav in mene zvija pred LCD-jem, ker si mu odgovoril njegovemu razmišljanju primerno.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nJaz čakam Gašperja, da da avto, da zakurmo navzgor. Dolskoz bodo v leru pa itak izparele. MTL menjava vsake 14 dni. Ampak to je itak potrošni materijal, tak da ni panike.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "eXHair",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n Če se ne motim sodobni avtomobili že kar nekaj generacij zmanjšajo/prekinejo dovod goriva, če držiš bremzo dlje časa. Tako da ne bo nič s takšnim kurjenjem bremz. Sicer pa se mi zdi, da nismo ravno v petem razredu, da bi se šli takšne budalaštine, a ne?\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKo daš levo na bremzo, res preiknejo dovod goriva. Apak če levo pustiš na bremz, z desno pa za hip popustiš gas in ga spet pohodiš, overridaš ta sistem ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Ksz\nKer vozim v leru,  sem zadnje  ploščice menjal pri 120kkm, prednje pri 160kkm. Ko so ploščice nove,  jih najprej 2x zazgem,  potem postanejo bolj trde in se manj rabijo :devil:.  Pri novem avtu moraš pa itak avtu dati vedet kdo je gazda (by malcomx) .  \n\nNe vsemu verjeti zgoraj.\n\nSJTV1 :na alterju jih precej zavira z levo.  Tisti ki ne,  pa s peto držijo gas,  s prsti  desne pa zavirajo",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Garfildd pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luka51 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Garfildd pravi:\n  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nIn potem kupiš takle rabljen avto s totalno zamorjeno mašino. Groza...\n\t\t\n\t\tKlikni za razširitev\n\t\n\npa dobr no, kje še najdete take...  saj avto ni živo bitje da rabi pridobit mišično maso itd. da se lahko hitro in dlje giblje...\n\nIn če je bil vožen bolj umirjeno, še ne pomeni da je vse zapacano tolik da se lamele in ventili ne odpirajo, \na to še vedno furate Yugote in Fičkote pa iščete osvinčen bencin al kaj?   \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja v bistvu pa pomeni prav to. vse je zapacano. EGR in sesalni kolektor nabiz t sajami (pri tistih ki avto ženejo v obrate tega ni), variabilni del turbine šteka (pri tistih ki ženejo v obrate tega ni) itd....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaje nastajajo ob nepopolnem izgorevanju goriva in to se dogaja ob tišanju avta, takrat nastaja več lepljive snovi, ki se primejo na dele motorja, senzorje itd...   ob vožnji  za obrati  od 1500 do 2000rpm, to ne bo delalo škode ali basalo motorja...  Škoda se bo delal če se ga bo tičalo konstantno na visokih obratih...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nspet nimaš prav. \nSaje ki nastanejo pri ob tišanju (oziroma bolje rečeno pri izkoriščanju celega območja vrtljajev, če je to pač za tebe tiščanje) ne zabašejo nič. EGR je zaprt torej ne pacajo sesalnega kolektorja, turbina je vroča in pretok plinov visok torej se ne nabirajo saje.\n\npo drugi strani pa 1500 obratov.\negr odprt in saje šopa nazaj v sesalni kolktor kjer se srečajo z mastnim zrakom oljni hlapi iz odduška), nastane taka lepa lepljiva zmes ki se nabira in nabira in nabira. Ker se seveda večino časa gas boža je pretok plinov premali, da bi se to pucalo in se nabira tako dolgo dokler ni sesalni kolektor zabit do te mere, da računalnik javi napako, ker ni več dovolj velik pretok. \nEnako je v turbotu. Se niti ne zagreje kaj preveč, pretoka nobenega, lopatice se ne premikajo kaj dosti in vse skupaj prime zaradi saj.\n\nto ni nabijanje ampak realnost v delavnicah. Takoj vidiš kateri avto ne vidi nikoli nad 2000 obratov.\n\nin ja vožnja do 2000 obratov bolj skodi mašini kot normalna vožnja kjer se pri pospeševanju koristi vse obrate do 4000 (oziroma saj vsak čuti kje določena mašina ne vleče več)",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Imate vi avto za vozit ali kot smisel življenja?",
    "author": "Bastard",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "kaj njemu repliciras? saj vam je lepo povedal. avtomobili so narejeni za voziti se, ne jajcati in paziti na tisocinke mililitra, ker na srednji rok ne prisparas nic. \n\nbom se enkrat rekel, najbolj prisparas, ce si kupis avto zmoznostim primernega in pac pozres cmok, da ima 3/4 ulice ali 90% bloka boljsi avto.",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Pa tistega tiščis  kot se zagre.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n Če se ne motim sodobni avtomobili že kar nekaj generacij zmanjšajo/prekinejo dovod goriva, če držiš bremzo dlje časa. Tako da ne bo nič s takšnim kurjenjem bremz. Sicer pa se mi zdi, da nismo ravno v petem razredu, da bi se šli takšne budalaštine, a ne?\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKo daš levo na bremzo, res preiknejo dovod goriva. Apak če levo pustiš na bremz, z desno pa za hip popustiš gas in ga spet pohodiš, overridaš ta sistem ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nne, ampak simuliraš \"napako\" na stikali za zavoro, če govoriva o ročnem menjalniku\npri VAG grupi v takem slučaju skoraj sigurno vrže v krmilnik npako \"stikalo pedala za zavore\"\nker ma na gasu dve liniji, od 0 do 5V in kontra, od 5V do 0 in \"ve\", da ni okvara na pedalu za gas ter ga spet nazaj \"omogoči\" oz. da prednost le-temu",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik eXHair pravi:\n Sem rekel, da ni mogoče? Ti maš vse prav in mene zvija pred LCD-jem, ker si mu odgovoril njegovemu razmišljanju primerno.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nJaz čakam Gašperja, da da avto, da zakurmo navzgor. Dolskoz bodo v leru pa itak izparele. MTL menjava vsake 14 dni. Ampak to je itak potrošni materijal, tak da ni panike.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA to si mislu Hanzija ali mene? JAz nisem nič pisal o kurjenju navzgor v klanec",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n Butcem je najbolje reči, da je vožnja v leru prepovedana in se na eleganten način izogneš določenim problemom s prežganimi zavorami.\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj vemo kako je uničila motor oseba ki je cel dan vozila v prvi  ker je mislila da ima avtomatika.  \nPoleg tega vsaj v Sloveniji ni veliko klancev kjer bi sezgal  zavore (brez prikolice zadaj).  \nIn ja,  kdor po takih klancih vozi v leru je butec.  Mtl, jaz, pa se kdo,  vozimo v prestavi(po klancih kjer Gašper zažge  zavore,  jaz sem jih \"zažgal\"  na ljubljanski obovznici",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "vrhniški klanec včeraj. pri železniškem mostu 120, pri radarju 105, cel čas v leru.",
    "author": "pablohasan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Se pravi če voziš kot pravi alter voznik , nemogoče da padeš na radar?",
    "author": "Bastard",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Danes pa pri prvem nadvozu na vrhniškem klancu (nekaj 100m pred železniškim mostom) 120, max. 126, pred radarjem 103. Sicer je poraba res ves čas 0,5 (namesto cca. 3), ampak da bi v podobni situaciji še kdaj dal v ler, ker bi s tem morda prihranil 0,02 ali 0,03 EUR? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Popravek: prihranek znaša cca. 15 centov (dolžina klanca 4,5 km, nisem pa v izračun vključil rev-matcha pri radarju, ko je treba ujeti obrate 6. prestave pri dobrih 100 km/h). Premalo za moje pojme, sploh pa je beden občutek avta ne imeti povsem pod nadzorom.",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hondi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n Če se ne motim sodobni avtomobili že kar nekaj generacij zmanjšajo/prekinejo dovod goriva, če držiš bremzo dlje časa. Tako da ne bo nič s takšnim kurjenjem bremz. Sicer pa se mi zdi, da nismo ravno v petem razredu, da bi se šli takšne budalaštine, a ne?\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKo daš levo na bremzo, res preiknejo dovod goriva. Apak če levo pustiš na bremz, z desno pa za hip popustiš gas in ga spet pohodiš, overridaš ta sistem ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nne, ampak simuliraš \"napako\" na stikali za zavoro, če govoriva o ročnem menjalniku\npri VAG grupi v takem slučaju skoraj sigurno vrže v krmilnik npako \"stikalo pedala za zavore\"\nker ma na gasu dve liniji, od 0 do 5V in kontra, od 5V do 0 in \"ve\", da ni okvara na pedalu za gas ter ga spet nazaj \"omogoči\" oz. da prednost le-temu\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEh, v take podrobnosti nisem raziskoval. Važno da dela, čeprav je malo nerodno. Se pa ne spomnim, a dela tudi na DSGjih.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik afroC pravi:\n Popravek: prihranek znaša cca. 15 centov (dolžina klanca 4,5 km, nisem pa v izračun vključil rev-matcha pri radarju, ko je treba ujeti obrate 6. prestave pri dobrih 100 km/h). Premalo za moje pojme, sploh pa je beden občutek avta ne imeti povsem pod nadzorom.\n\t\t\n\t\tKlikni za razširitev\n\t\npri tem moraš upoštevati, da si imel na ravnini za radarjem višjo porabo, da si pospešil nazaj na 130, tako da je bil dejanski prihranek še manjši. po moje gre precej prihranka pri pretikanju v ler na račun nižje hitrosti. jaz sem namreč opazil pri mojem avtu, da začne poraba strmo naraščati nekje pri 110-120. recimo med 110 in 130 je do 2l/100km razlike v porabi. poraba po vrhniškem klancu pa je med 2 in 3l/100km, tako da smo tam tam.",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik afroC pravi:\n Danes pa pri prvem nadvozu na vrhniškem klancu (nekaj 100m pred železniškim mostom) 120, max. 126, pred radarjem 103. Sicer je poraba res ves čas 0,5 (namesto cca. 3), ampak da bi v podobni situaciji še kdaj dal v ler, ker bi s tem morda prihranil 0,02 ali 0,03 EUR? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nmah meni se ne gre za eure, to mi je precej ravno, ker itak nimam nekega ekstra sparovcka. mi je pa čist fajn, se lepo mirno in sproščeno peljem v leru. seveda pa po potrebi tudi dam nazaj v prestavo... itak se ti na klancu navzdol splača malo pospešit, ker je mnogo ekonomičnejše, kot če to delaš na ravnini.",
    "author": "pablohasan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n Mont je bil zasačen pri pospeševanju  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n &lt;iframe width=\"420\" height=\"315\" src=\"https://www.youtube.com/embed/1Dq2lh51G_c\" frameborder=\"0\" allowfullscreen&gt;&lt;/iframe&gt;\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKje si pa zdaj mene našel? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nA v zvezi s posnetkom, ki je bil nekaj dni na youtubu?",
    "author": "Mont",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "A nimaš ti golfa (samo dvojke?)  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Hmm...\nNikoli ga nisem imel. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mont",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Eh...potem pa falil  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n (imel v glavi da ga furaš).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Ne, ga (zaenkrat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) še ne.\n\nSi me pa spomnil (še preden si zdaj odgovoril) na znanca/prijatelja, ki pa ga je imel do lanskega leta.\n\nSicer pravnik, ampak škrt.\n\nJaz imam zdaj Citroena. Za prej pa ne bom pisal, ker bo zmanjkalo diska na Alterju. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPravzaprav sem pa res imel Golf II leta 2000 dva meseca za voziti robo.\n\n\nTako da si imel na nek način prav. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mont",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Hotel sem prilepit nekaj na temo star avto=cijazenje po cesti..a sem falil tako s tabo kot imetnikom kot z avtom...tale bi bil pravi (vsaj avto)...da se ve kako se na alterju pospešuje    \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Eh, za alter je Golf predolgočasen avto.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Saj na posnetkih lepo piše, da nista fake. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSam kje si pa mene našel v tej zgodbi stari...\n\nGrrrrr \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mont",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Samo prosim, ne, da si mislil, da sem \"alpine\", Žajfa ali kaj že. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mont",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Haha...verjetno sem res z apline.om pomešal  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n (zaje... Bom za drugič vedel).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Včeraj sem naredil test na vrhniškem klancu. Start pri uvozu iz Logatca. 96 km/h, ler. Avto je šel še naprej od izvoza za Vrhniko v leru, tik pred začetkom vrhniškega klanca je hitrost padla na 91km/h, potem nekje na 3/4 klanca sem imel noter že 130km/h, ampak sem moral bremzat (prestavil v peto, da je motor bremzal) zaradi skoka na prehitevalni pas enega pred mano.\nAvto se mi zdi, da je bil cel čas pod kontrolo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\nSeveda pa pri čem takem pomaga, če je vozilo vsaj približno aerodinamično.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Varcna in hitra voznja je, da dobis en kombi, zazeljeno z visoko nadgradnjo, ki tisci vsaj 130 po AC, pa se das za njega, kolikor se pac upas, tko, 25 metrov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\nKo daš levo na bremzo, res preiknejo dovod goriva. Apak če levo pustiš na bremz, z desno pa za hip popustiš gas in ga spet pohodiš, overridaš ta sistem ...\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala, tole bo pa večkrat prav prišlo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik afroC pravi:\nsploh pa je beden občutek avta ne imeti povsem pod nadzorom.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn kako pri tem nimaš avta povsem pod nadzorom? A poleg lera daš tudi roke stran od volana, gledaš po kolena od sovoznice \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n?\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pablohasan pravi:\n itak se ti na klancu navzdol splača malo pospešit, ker je mnogo ekonomičnejše, kot če to delaš na ravnini.\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n\nIn kako pri tem nimaš avta povsem pod nadzorom? A poleg lera daš tudi roke stran od volana, gledaš po kolena od sovoznice \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n?\n\t\t\n\t\tKlikni za razširitev\n\t\nčaki, dinamik ma itak se 100 spečih konjev na zalogi in zahvaljujoč njegovi hitri reakciji jih uporabi in odvrne grozečo nesrečo.",
    "author": "pablohasan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Roke rabi za pisanje sms.  Volan drži s koleni",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "aja, pol s 100 konji zravna avto, če mu uide iz smeri. sej dinamik valjda ne laufa kaksnih elektronskih pomagal ali pač, odkar je to serijsko v passatu?",
    "author": "pablohasan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\t\n\t\n\n\n\n\nČuden občutek da je avto v leru in gre \"po svoje\" ... Ob morebitni potrebi po polnem zaviranju (sicer je verjetnost 1:1000) je pač efektivneje da je avto v prestavi in sklopko pritisneš šele tik pred zaustavitvijo.",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik afroC pravi:\n  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČuden občutek da je avto v leru in gre \"po svoje\" ... Ob morebitni potrebi po polnem zaviranju (sicer je verjetnost 1:1000) je pač efektivneje da je avto v prestavi in sklopko pritisneš šele tik pred zaustavitvijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPovsem narobe... \n\nKo se zavira na polno, je potrebno takoj pritisniti sklopko do konca in zavirati samo z zavorami...\n\nZaviranje z motorjem odpade v kritičnih situacijah...\n\nSedaj pa čakamo, da kdo napiše, da je potrebno med zaviranjem v sili, še prestavljati navzdol...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKo se zavira na polno, recimo iz 150 na 0kmh, sta do konca pohojeni sklopka in zavora ter obe roki na volanu,da lahko varno usmerjamo vozilo.\n\nBlack",
    "author": "blackberry",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "A daj nehi,  tukaj pa se motiš.  Z zavorami moraš ustavljati se masino .  Pri  vožnji motorja pa je skoraj obvezno se stisniti sklopko ob zaviranju.  Pa da ne bi sedaj GP kdo vpletel v zaviranje. Ker tam samo en menjalnik stane toliko kot vsi motorji v sloveniji",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Pa niti komolec niti koleno ne sme biti iztegnjeno.  Ker v primeru trka...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Pa niti komolec niti koleno ne sme biti iztegnjeno.  Ker v primeru trka...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV primeru trka imajo travmatologi v UKC-ju, polne roke dela",
    "author": "blackberry",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Aha",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Reply na tole od mtl-ja - ne znam quotat vseh teh klobas\n\nIn kako pri tem nimaš avta povsem pod nadzorom? A poleg lera daš tudi roke stran od volana, gledaš po kolena od sovoznice \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n?\n\n\nJa avto daš v ler, z rokami si odpreš šlic, da se lahko blontna sovoznica connect-a in uživaš. Se pravi nimaš avta čist pod kontrolo. \nA ti ne delaš tako?\n\nŠe reply na temo - dobro da ni še več nesreč, ko berem s čim vse se nekateri obremenjujete med vožnjo",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik blackberry pravi:\nKo se zavira na polno, je potrebno takoj pritisniti sklopko do konca in zavirati samo z zavorami...\n\t\t\n\t\tKlikni za razširitev\n\t\nLahko prosim tole malce bolj obrazložiš? Mene so namreč vedno učili, da je treba v kritičnih situacijah, ko se zavira na polno, pustiti sklopko pri miru in na polno zahoditi bremzo, torej da avto zavira z zavorami ter z motorjem. Za začetek boš v kritični situiaciji izgubil kar nekaj nujno potrebnih stotink sekunde zgolj zato, da prestaviš nogo ter pohodiš pedal za sklopko. Stotink sekunde, ki bi jih lahko porabil za \"zahod\" pedalke za zavore in bi dejansko avto s tem že zaviral.\n\n@SJTV1 - kakšen komentar o zaviranju s sklopko ali brez?",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Nikoli v sili preden poči ne stisnes sklopke. Že če bremzaš si veliko naredil  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "splash",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "inštruktor varne vožnje v racelandu pravi, da v primeru zaviranja v sili vedno stisneš oboje, torej zavoro in sklopko. slej ko prej ti bodo namreč obrati padli tako nizko, da bo motor hotel pospešiti da ne crkne, in tako zmanjšal učinek zaviranja",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matey pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik blackberry pravi:\nKo se zavira na polno, je potrebno takoj pritisniti sklopko do konca in zavirati samo z zavorami...\n\t\t\n\t\tKlikni za razširitev\n\t\nLahko prosim tole malce bolj obrazložiš? Mene so namreč vedno učili, da je treba v kritičnih situacijah, ko se zavira na polno, pustiti sklopko pri miru in na polno zahoditi bremzo, torej da avto zavira z zavorami ter z motorjem. Za začetek boš v kritični situiaciji izgubil kar nekaj nujno potrebnih stotink sekunde zgolj zato, da prestaviš nogo ter pohodiš pedal za sklopko. Stotink sekunde, ki bi jih lahko porabil za \"zahod\" pedalke za zavore in bi dejansko avto s tem že zaviral.\n\n@SJTV1 - kakšen komentar o zaviranju s sklopko ali brez?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUčili so te narobe.\n\nČe zaviraš na polno pri recimo 130kmh v 6ti brzini, ti bo v primeru, da med zaviranjem nimaš pritisnjene sklopke, avto ugasnil pri cca 40kmh...\n\nVeš pa kaj se zgodi, ko ugasne avto: ni abs, espja, servo volana, kako je z airbagom nisem prepričan.\n\nNa vsaki šoli varne vožnje te bodo učili, da se sklopka in zavora v kritičnih situacijah zahodi skupaj in na polno.\n\nSicer ne vem kako ti zaviraš, ali pa imaš morda samo eno nogo, vendar jaz zaviram z desno nogo, sklopko pa pohodim z levo, tako da tukaj ni nobene izgube časa.\n\nBlack",
    "author": "blackberry",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sass pravi:\n inštruktor varne vožnje v racelandu pravi, da v primeru zaviranja v sili vedno stisneš oboje, torej zavoro in sklopko. slej ko prej ti bodo namreč obrati padli tako nizko, da bo motor hotel pospešiti da ne crkne, in tako zmanjšal učinek zaviranja\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "blackberry",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik splash pravi:\n Nikoli v sili preden poči ne stisnes sklopke. Že če bremzaš si veliko naredil  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVedno, ko zaviram malo močneje, pritisnem tudi sklopko.\n\nObe roki na volanu.",
    "author": "blackberry",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Dinamik  pri zaviranju v sili:  v 1 sekundi, postopoma prešalta iz 6 v 1 prestavo, s tem zavira z motorjem, ter na koncu še stisne kuplungo( da mu ne ugasne motor) in se varno ustavi pred oviro.",
    "author": "komar89",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Poskusi enkrat na delno poledeneli cesti..da je npr. desna stran avta na spolzki strani...druga na nespolzki. Enkrat na polno zabremzaj s stisnjeno sklopko drugič brez ( v tej drugi situaciji se pripravi na pirueto ker abs ne bo opravil tega za kar je narejen...s stisnjeno sklopko boš enostavno zaviral kot da ni nič posebnega na cesti)..\n\nMotor zgolj moti varnostne sisteme zato je treba z obema nogama skočit na 'bremzo'.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Ce si sposoben se rocno zategnes. Ampak to je za vas lesnike ze nedoumljivo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ThaShizznitt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matey pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik blackberry pravi:\nKo se zavira na polno, je potrebno takoj pritisniti sklopko do konca in zavirati samo z zavorami...\n\t\t\n\t\tKlikni za razširitev\n\t\nLahko prosim tole malce bolj obrazložiš? Mene so namreč vedno učili, da je treba v kritičnih situacijah, ko se zavira na polno, pustiti sklopko pri miru in na polno zahoditi bremzo, torej da avto zavira z zavorami ter z motorjem. Za začetek boš v kritični situiaciji izgubil kar nekaj nujno potrebnih stotink sekunde zgolj zato, da prestaviš nogo ter pohodiš pedal za sklopko. Stotink sekunde, ki bi jih lahko porabil za \"zahod\" pedalke za zavore in bi dejansko avto s tem že zaviral.\n\n@SJTV1 - kakšen komentar o zaviranju s sklopko ali brez?\n\t\t\n\t\tKlikni za razširitev\n\t\nTebe so očitno učili še, ko avtomobili niso imeli ABS-ja - tudi sam sem iz te generacije. Vmes je tehnologija napredovala, posledično se je spremenila tudi tehnika vožnje. Pri zaviranju na polno se zavira z obema nogama - desna na zavori, leva na sklopki. V nasprotnem primeru, ti ugasne motor in ABS posledično ne deluje.\nKer se je izkazalo, da še vedno veliko voznikov ne stisne sklopke, so se začeli proizvajalci prilagajati. Pri Golfu VII ABS deluje še 30 sekund po tistem, ko ugasne motor. Verjetno niso edini, ali vsaj ne bodo dolgo.",
    "author": "LatkaGravas",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Lešnike\nRofl",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "ksz\n\njaz se več ne čudim zakaj je stanje na cestah tako kot je, če že polovica alter uberrase nezna vozit, ki so šele pol obični  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Ne glede kakšna je pravilna tehnika zaviranja , si mislim, da v nobeni avto šoli  ne učijo kako se varčno vozi  v leru oz. se to celo odsvetuje.",
    "author": "corsol",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Lahko daš kakšen relevanten link, zakaj naj bi bilo to nevarno?",
    "author": "pablohasan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik corsol pravi:\n Ne glede kakšna je pravilna tehnika zaviranja , si mislim, da v nobeni avto šoli  ne učijo kako se varčno vozi  v leru oz. se to celo odsvetuje.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je najbrž res.  Problem je v tem,  da je taka vožnja prezahtevna za večino voznikov. Že tako bi vsi imeli avtomatike.  Vendar bodo avtomatiki v kratkem sami dajali v ler,  mogoče se bodo celo ugasnili (vse za nižji co2)\n\nDvomim pa da so avtošole kdaj učile,  da se zaviranje  v sili izvaja brez stisnjene  sklopke.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Avtomatiki že zdaj očitno dajejo v ler, če prav sklepam od mojega, ko imam na dolgem strmem avtocestnem spustu (strmejši od vrhniškega) stalno brzino 110-120, nogo iz gasa in samo 1200 rpm, normalno pa je okoli 2700.",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "To potem po alter definiciji ni več avtomatik ampak nevaren menjalnik...",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Ker?",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "ker alter tako pravi, in v to se ne dvomi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "KSZ: \n\nosebno mi je pri AC hitrostih pri bremzanju na polno brez pritisnjene sklopke in malo pred zaustavitvijo (cca. 50 km/h) aktiviranje sklopke bistveno boljši občutek, kot pa če bi že pri 130 km/h pritisnil zavoro in sklopko hkrati. Verjetno se zavorni poti pri enem in pri drugem načinu zaviranja po dolžini ne razlikujeta... Druga situacija so mestne in primestne hitrosti, kjer se pritisk obeh stopalk dejansko zgodi hkrati.\n\nDa pa bi pozabil pred zaustavitvijo pritisniti sklopko, se mi še ni zgodilo, pa sem doživel že mnogo kritičnih situacij. Včasih se enostavno zgodi prehitro, da bi hkrati pritisnil oboje, sploh pa nad 100km/h ni nobene potrebe po tem. \n\nSTJV1: ste že kdaj merili zavorne poti pri obeh načinih zaviranja?",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Zaviranje v sili je vedno s sklopko, da ne rabiš še bremzat motorja.. zavorna razdalja pri 50 km/H se tako zmanjša za kakšen meter ali dva.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "načeloma če se lopne na polno po zavori, obstaja tud opcija da bo treba poskusit zmanevrirat mimo kake ovire na cesti ...",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Nekateri preveč razmišljate, ko nastane kritična situacija nagonsko vsak pohodi sklopko in zavoro istočasno.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "niti ne. Pod vsak, si mislil tudi ženske, mlade, stare, dementne, invalide, rome? ali samo alterjevce?\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n Zaviranje v sili je vedno s sklopko, da ne rabiš še bremzat motorja.. zavorna razdalja pri 50 km/H se tako zmanjša za kakšen meter ali dva.\n\t\t\n\t\tKlikni za razširitev\n\t\n..in kardana ter zadnjih biciklov, ki pri stalnem 4x4 \"rinejo\" naprej\nsicer pa avtomatik odlično opravi svoje delo, ZF 6Hp19A s torsen quattrom",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Ko smo bili na treningu varne vožnje je inštruktor to s sklopko vprašal, pa dejansko ljudje niso bili čisto prepričani. Po opravljeni vožnji je bilo vsakemu jasno, da sklopko pri takem zaviranju že od nekdaj pritiska.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "ni res, recimo da sem v lajfu 5x zaviral res v sili ko loviš metre in vsaj 2x od tega mi je motor ugasnil,ali zaradi pojemka, ali zardi nepritisnjene sklopke..verjetno zaradi slednjega. Tako da..ko je sila,ne veš vdno kaj točnonarediš, ampak zgolj neka izkustvena akcija. Tudi nogo nimaš vedno na sklopki ampak nekje \"pod ritjo\" hehe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Npr: 90 km/h, 4. prestava, bum po zavori, zdej pa me zanima, ce ne stisnem sklopke bo motor zaviral kolesa ali zavore se dodatno motor? Sklopko teoreticno pritisnem sele pri 40 km/h.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "bi zgleda res blo pametno, da gre vsak na šolo varne vožnje, od takrat dalje rukneta obe nogi na polno ko je treba  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik LatkaGravas pravi:\n Pri kritičnih situacijah - torej zaviranje na polno, hitri manevri izogibanja, morda celo lovljenje avtomobila zaradi zdrsa sprednjega ali zadnjega dela - v vseh teh primerih moraš stisniti sklopko (samo v prvem še zavoro). Tako da če je avto v prostem teku ni prav nič narobe - in po primernem klancu na AC gre 130 in več; ko gre manj, daš v prestavo in dodaš plin.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nče avta nimaš v leru se lahko polovici teh situacij izognes, (pri hitrem manevru izogivanja jaz dodam plin)...  sem pa vesel da ti skozi ovinke da ti zdrsuje avto vozis v leru...niti malo se več ne čudim vsem nesposobnežem, ki jih vidivam na cesti, ki ne zanjo speljevat, uporabljat zmigavcev (verjetno prevec avto pozere takrat), počasnetov ki tovornjake prehitevajo z 90 km/h ker jadrajo...\n\nsami strokovnjaki za vožnjo",
    "author": "HEPAN",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n ne, to je normalna vožnja.\n\t\t\n\t\tKlikni za razširitev\n\t\nKoliko pa to vidiš na cesti? Mogoče opisano dela največ 10 % voznikov. Vse ostalo mečka za popizdit.",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Samo [cenzura] lahko reče, da ga v kritični situaciji reši plin. Avto brez pogona je najbolj stabilen in varen avto.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik HEPAN pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik LatkaGravas pravi:\n Pri kritičnih situacijah - torej zaviranje na polno, hitri manevri izogibanja, morda celo lovljenje avtomobila zaradi zdrsa sprednjega ali zadnjega dela - v vseh teh primerih moraš stisniti sklopko (samo v prvem še zavoro). Tako da če je avto v prostem teku ni prav nič narobe - in po primernem klancu na AC gre 130 in več; ko gre manj, daš v prestavo in dodaš plin.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nče avta nimaš v leru se lahko polovici teh situacij izognes, (pri hitrem manevru izogivanja jaz dodam plin)...  sem pa vesel da ti skozi ovinke da ti zdrsuje avto vozis v leru...niti malo se več ne čudim vsem nesposobnežem, ki jih vidivam na cesti, ki ne zanjo speljevat, uporabljat zmigavcev (verjetno prevec avto pozere takrat), počasnetov ki tovornjake prehitevajo z 90 km/h ker jadrajo...\n\nsami strokovnjaki za vožnjo\n\t\t\n\t\tKlikni za razširitev\n\t\nPri 100-130km/h v leru na avtocesti ti more pa avto res zdrsevati v ovinkih... ker tam so vedno vsaj 90 stopinjski  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n Samo [cenzura] lahko reče, da ga v kritični situaciji reši plin. Avto brez pogona je najbolj stabilen in varen avto.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, za povprečnega voznika. Ne velja pa (niti približno) v vseh primerih. Poln plin zna biti lep izhod v sili, če to obvladaš.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n Samo [cenzura] lahko reče, da ga v kritični situaciji reši plin. Avto brez pogona je najbolj stabilen in varen avto.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n Samo [cenzura] lahko reče, da ga v kritični situaciji reši plin. Avto brez pogona je najbolj stabilen in varen avto.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, za povprečnega voznika. Ne velja pa (niti približno) v vseh primerih. Poln plin zna biti lep izhod v sili, če to obvladaš.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, govorimo o povprečnih voznikih - takih, katere učijo na CVV Vransko. Tam učijo tako - in je dobro za 95% voznikov; tiste s pravimi dirkaškimi izkušnjami zanemarimo.\nIn v kritičnih situacijah lepo obvladati plin? Ne rečem, da ni nemogoče - a govorimo o nepričakovanih(!) kritičnih situacijah; ne situacijah kjer zavestno pritiskaš čez ovinke in kakšen zdrs celo pričakuješ...",
    "author": "LatkaGravas",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Moj Passat ima možnost vklopa coasting funkcije, torej nekako sam da v ler, ko spustiš gas. Mislim da imajo to možnost vsi DSGji.\n\nhttp://www.volkswagen.com.au/c...g-function.html",
    "author": "d3esaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Za tiste ki morajo po Vrhniski klancu navzdol držati gas,  ker bi se sicer sred klanca ustavili.  Naj pregledajo malo  zavore.  Kanta (glede na obliko v v primerjavi  z vašimi super športnimi vozili)  v  od traffica  gre takole &lt;iframe width=\"420\" height=\"315\" src=\"https://www.youtube.com/embed/HP6rCizaNXM\" frameborder=\"0\" allowfullscreen&gt;&lt;/iframe&gt;",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik HEPAN pravi:MTL recimo, da ima nad avtom isto kontrolo c leru ali brez lera, ko pa je jasno da imas dosti manj nadzora nad avtom ce nimas v brzini...obcutek je povsem drugacen..no res pa je da pri 90 ni vazno al v leru al brez\n\t\t\n\t\tKlikni za razširitev\n\t\nNekaj strani nazaj sem že (tebe ali morda koga drugega, ne da se mi gledat) prosil za dejstva o tem baje občutno boljšem nadzoru avtomobila v prestavi. Še vedno jih nisem videl, razen seveda subjektivnih občutkov nekaterih... Pa ne trdim, da je nadzor isti. Samo ne vidim neke hude razlike. Možno pa, da je to res zato, ker se peljem 100 km/h \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Nekje pri 140 se pa potem zgubi nadzor v leru  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n kickne ko vtec",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Za tiste ki morajo po Vrhniski klancu navzdol držati gas,  ker bi se sicer sred klanca ustavili.  Naj pregledajo malo  zavore.  Kanta (glede na obliko v v primerjavi  z vašimi super športnimi vozili)  v  od traffica  gre takole &lt;iframe width=\"420\" height=\"315\" src=\"https://www.youtube.com/embed/HP6rCizaNXM\" frameborder=\"0\" allowfullscreen&gt;&lt;/iframe&gt;\n\t\t\n\t\tKlikni za razširitev\n\t\nSamo se lepo vidi, da avto v leru ni več pod popolnim nadzorom...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Itak,  dve pirueti  sem naredil pa se skoraj 30kmh je pridobil.  Bomo domzalcana prosil da bo s sleperjem  snemu.  Mogoče bo tudi njemu uspelo narediti pirueto",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik LatkaGravas pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n Samo [cenzura] lahko reče, da ga v kritični situaciji reši plin. Avto brez pogona je najbolj stabilen in varen avto.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, za povprečnega voznika. Ne velja pa (niti približno) v vseh primerih. Poln plin zna biti lep izhod v sili, če to obvladaš.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, govorimo o povprečnih voznikih - takih, katere učijo na CVV Vransko. Tam učijo tako - in je dobro za 95% voznikov; tiste s pravimi dirkaškimi izkušnjami zanemarimo.\nIn v kritičnih situacijah lepo obvladati plin? Ne rečem, da ni nemogoče - a govorimo o nepričakovanih(!) kritičnih situacijah; ne situacijah kjer zavestno pritiskaš čez ovinke in kakšen zdrs celo pričakuješ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa povprečne voznike velja, to sem napisal, ampak gasper008 je napisal, da to velja za vse, kar ne drži (drži pa, mimogrede, tudi za lep del dirkačev, ki zmrznejo, ko gre kaj počez, recimo - taki namreč niso redki).\n\nKritične situacije so vselej nepričakovane. Če bi jih lahko pričakoval, bi jih lahko tudi preprečil.\nIn za nekoga, ki si zna pomagat tudi s plinom (in še kako drugo tehniko), zdrs itak ne bo kritična situacije ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Pot povprečnega dirkača se ponavad konča tako, ko gre enkrat počez.\n\nhttp://www.zurnal24.si/nesreca-na-visnjegorskem-klancu-clanek-250877",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Dirkač na dirkališču bo jasno, da poskušal reševati tudi s plinom ampak zgolj zaradi dejstva, da ne izgubi dragocenih sekund.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "A če se mu pa nebi šlo za sekunde pa bi zdrs avta reševal kako drugače kot s plinom? Oziroma da vprašam malce drugače - reševanje zdrsa avta z dodanim gasom za nas civile oz. nedirkače ni dobra izbira tudi, če te ta opcija 100% reši pred trkom, pri drugih so pa šanse nekako 50-50 da poči?",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik keber pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n ne, to je normalna vožnja.\n\t\t\n\t\tKlikni za razširitev\n\t\nKoliko pa to vidiš na cesti? Mogoče opisano dela največ 10 % voznikov. Vse ostalo mečka za popizdit.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAmpak za POPIZDIT. Šparaš na nedeljski poti, pa rabiš paciente še prehitevat.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIn tisti [cenzura] tam spredaj je imel 2l večjo porabo od mojega 1.8T požiralnika, ampak on špara. NE, ne šparaš, ampak delaš GUŽVO.  DEJTE vklopt mal logike. ČIST mal.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "eXHair",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Ja pač ni res to več...\n\nPojdi vozit npr. Audije s Quatrom ali tudi brez na led/sneg/zelo spolzko podlago. Lahko nabiješ na polno gas oz. je to PRAV, pa se bo avto lepo sam poiskal oprijem in potegnil v pravo smer. Zelo pomembno je tudi, da ne gledaš v jarek ampak tja kamor želiš it. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJe pa res, da se moraš to konkretno navadit (premagat instinkt), da tudi na cesti potem pohodiš gas še bolj in ne zaviraš oz. spustiš.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Malecky pravi:\n Zelo pomembno je tudi, da ne gledaš v jarek ampak tja kamor želiš it. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Tukaj sem bojim da pade večina voznikov. Tudi sam v večini primerov. Pa se poskušam tega odvaditi že 15 let. Zato se sedaj niti s kolesom ne upam pošteno spustiti, kot sem se nekoč (dobro, malo k temu tudi leta in poškodbe prinesejo) \n\n\nZato pa se nesreča zgodi tako da sredi ravne ceste preko polja zaletiš v edino drevo /drog , znak ob cesti...\n\ntole pri 2:25  bi alter dirkači s pravim pogledom rešili ko keks. Ker se lepo vidi da je motor pokonci postavil ko je zagledal avto, namesto da bi ga še bolj podrl . \n \n\t\n\t\t\n\t\nJaz po vsej verjetnosti ne.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik eXHair pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik keber pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n ne, to je normalna vožnja.\n\t\t\n\t\tKlikni za razširitev\n\t\nKoliko pa to vidiš na cesti? Mogoče opisano dela največ 10 % voznikov. Vse ostalo mečka za popizdit.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAmpak za POPIZDIT. Šparaš na nedeljski poti, pa rabiš paciente še prehitevat.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIn tisti [cenzura] tam spredaj je imel 2l večjo porabo od mojega 1.8T požiralnika, ampak on špara. NE, ne šparaš, ampak delaš GUŽVO.  DEJTE vklopt mal logike. ČIST mal.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nSam se počasi sploh ne bom več sekiral. Zdaj seveda taki so problem, ker je veliko mest kjer je težko prehitet z mojim 1.6 16V 105KM, ampak ko bom imel enkrat 150KM+, je pa v bistvu še bolje če gredo lepo počasi, daš v drugo in skočiš mimo. Mogoče tudi boljše kot če bi bili vsi hitrejši od tebe, saj prehitevanje je tudi del vožnje, ki prinese k užitku.\n\nDrugače je pa stanje na cestah res žalostno. Danes sem si vzel en dan za testirat minimalno porabo, po naseljih četrta 50km/h (to že drugače, mogoče do +10km/h), pospeševanje rahlo kot se le da, izven naselij na ravninah sem držal 70km/h v peti pri 2000rpm, prestavljanje v klanec pri 3000 in vožnja v klanec v četrti pri nekje 60km/h, počasneje bi že težko šlo, oz. bi se tudi motor že matral pri manj kot 2000.\n\nZjutraj je še vedno zelo malo manjkalo, da bi me Q3 2.0 TDI 140 (eden največjih mečkačev na moji poti, ta trenutek že nastavljam budilko 10min prej) oviral, ampak sva potem le prišla istočasno na šiht, brez da bi moral sam spreminjat prej načrtovan slog vožnje.\n\nPopoldne je prišel za mano en BMW 3 cca. 2007, recimo da je bil 320i, sem mislil da me bo takoj prehitel, kje pa, 70 se je vozil celih 10km za mano. Oviral ga vsekakor nisem, ker je imel celo pot več kot dovolj lepo možnost prehitet (dolga ravnina).\nPa poudarit moram še, da 70 po števcu pomeni realnih 64km/h. Res suhoparna vožnja, na odprti cesti misliš da stojiš na mestu.\nPotem pa, čeprav sem šel počasi kakor se je dalo, vseeno naletim na kolono 8 vozil, vodilni je bil kombi, kateri (poleg avtobusov) so sploh znani po tem, da se jim nikamor ne mudi.\nSe pravi da če nočeš pred sabo nikoli nobenega srečat, moraš tudi izven naselij vozit max 60km/h (realnih 54), kar je že praktično hitrost za naselje. Res žalostno kam smo prišli.\n\nNa porabi se seveda precej pozna, 6,0 sem imel zjutraj, 6,5 pa popoldne, oboje rekord, ker prej nikol nisem vozil pod 80 po ravninah. Drugače če vozim na max, je okol 9l zjutraj in 10l popoldne.\nZ normalno vožnjo pa povprečje nekje 8,5-9,0, za 8,5 je treba že mal razmišljat kdaj boš prestavil višje.\nDelam samo 6k km na leto, tako da mi na srečo ni treba skrbet za porabo. Ampak v nobenem primeru pa nebi vozil tako počasi kot vozijo ostali, v LJ recimo bi se potemtakem že raje z vlakom vozil.\n\nNa času se pozna precej, zjutraj imam v najboljšem primeru 9:30, popoldne pa 11:00. Danes sem pa rabil 13 oz 14,5min, se pravi 3,5min dlje.\nAmpak itak se ne gre zaradi časa, glavni je užitek v vožnji. Vsaj sam v počasni vožnji ne najdem nobenega užitka, pospeški so glavni point vožnje.\n\n\nDobro, zastopim naslednje:\n1. Če folk res nima denarja, in ima avto za 500-2000€, da pač špara povsod kjer se da, še najlažje je pa na bencinu.\n2. Da folk vozi počasi zaradi policajev.\nAmpak če nekdo pospešuje kot polž in vozi 60-70 izven naselij, vsi vemo, da se gre za porabo, in ne policaje. S policaji še sam nimam problemov, pa sem precej nadpovprečno hiter voznik, \n\nPri prvi točki nima prej omenjeni Q3 kaj delat. Ker to je bolano, da kupiš avto za 30k€, potem ti pa zmanjka za redne stroške kot je bencin. Vsak normalen človek bi raje kupil avto za 20k€, pa da bi ga vozil kot se zagre. Za 10k€ dobiš namreč za 4 leta bencina, če delaš 20k na leto.\nPa zastopim da ni vsem do hitre vožnje, ampak vsaj normalno (90 po regionalkah, pospeševanja do 4000 oz. 3000 pri dizlu) bi se pa vsak lahko peljal. Na tak način je tudi vsak dobil izpit, s polžjo vožnjo ga vsekakor noben ni.\n\nSicer počasna vožnja ni nekaj novega, že 7 let nazaj, ko sem imel še 1.0 50KM, sem iz križišča pred Kranjem proti Zlatemu polju pustil tiste za mano 1km zadaj. Ampak takrat me je vsaj še kdo sem pa tja prehitel.\nDanes pa ni nič drugače, v soboto sem enega že takoj na štartu prehitel (ne vem a je s peto speljal, sam sem bil mimo v prvi), potem v drugi prestavi še drugega, potem sem se pa moral do Kranja vozit 80, ampak še vedno bolje kot 60-70, kot tistedva za mano, ki sem ju prehitel.\nNa klancu mimo Stražišča pa tudi vsi striktno 50 po števcu, poleg tega pa še polžje pospeševanje iz semaforjev, v obe smeri sem po dva prehitel. Ne zato da bi kaj pridobil, bolj zaradi razbitja monotonosti.\n\nTeh 10% pa sam nikakor ne najdem, pa sem iskal po celi Gorenjski, 5% bi bila že precej bolj točna številka, raje 2%.",
    "author": "Reaper85",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Reaper85 pravi:\n\nAmpak itak se ne gre zaradi časa, glavni je užitek v vožnji. Vsaj sam v počasni vožnji ne najdem nobenega užitka, pospeški so glavni point vožnje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako gre skupaj pospeški, užitek in 100hp?",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n Dirkač na dirkališču bo jasno, da poskušal reševati tudi s plinom ampak zgolj zaradi dejstva, da ne izgubi dragocenih sekund.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDostikrat je to edina možnost, da rešiš, sekunde gor ali dol. \nTudi na hidravlični plošči v centrih varne vožnje je mnogo lažje rešiš (ko stvar obvladaš) s plinom kot s stisnjeno sklopko.\n\nŠe 1x: za povprečne voznike je stisnjena sklopka najbolje (kot je zanje bolje, da gre avto ko zdrsne naravnost, ne pa da odnese zadnji del). Ne pa tega prodajat kot edino zveličavno rešitev, ker ni - niti ni najboljša. To je podobno kot pravljica \"ne zavirat v ovinek, zavira se le naravnost\", pa \"na snegu je treba bit nežen s komandami\" in podobne. Najprej je treba znat vozit, potem je treba vedet, o katerem avtu je govora in na kakšni podlagi, potem pa lahko pišemo kaj je dobro in kaj ni. Znam marsikaj za volanom, pa sem se še vsakič, ko sem se vozil na meji, naučil nekaj novega (še posebej, če je kje blizu dober inštruktor). In tu ali tam izpadel tepec.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n Pot povprečnega dirkača se ponavad konča tako, ko gre enkrat počez.\n\nhttp://www.zurnal24.si/nesreca-na-visnjegorskem-klancu-clanek-250877\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole ni bil \"povprečni dirkač\". Poznam (neposredno ali posredno) praktično vse dirkače v SLO in se ne spomnim, da bi slišal, da bi bil kateri od njih vpleten v to nesrečo.\n\nBi se pa tule vprašal, kateri bebec je postavil štango, ki se ob trku ne odlomi, ob AC brez varovalne ograje. Takega bi poslal v zapor.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cizy pravi:\nKako gre skupaj pospeški, užitek in 100hp?\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj pravim da bo treba menjat na kaj močnejšega, po enem letu sem na 5/10k€.\nEn kanček užitka pa le da, seveda samo v drugi prestavi, pa še to samo pri 4000-5000, pod tem je mrtev, nad tem mu že mal zmanjka veselja do vrtenja. Vsekakor ga dobim več kot ostali, ki se vlačijo po cesti. Če so ovinki bolj blagi, recimo iz Brezij proti Kranju, tudi kar lepo gre.\nVsekakor je pa po hitrosti meni primerljivega danes še najlažje najt kakšnega motorista, hitri avtomobili oz. vozniki so prava redkost.",
    "author": "Reaper85",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n Pot povprečnega dirkača se ponavad konča tako, ko gre enkrat počez.\n\nhttp://www.zurnal24.si/nesreca-na-visnjegorskem-klancu-clanek-250877\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole ni bil \"povprečni dirkač\". Poznam (neposredno ali posredno) praktično vse dirkače v SLO in se ne spomnim, da bi slišal, da bi bil kateri od njih vpleten v to nesrečo.\n\nBi se pa tule vprašal, kateri bebec je postavil štango, ki se ob trku ne odlomi, ob AC brez varovalne ograje. Takega bi poslal v zapor.\n\t\t\n\t\tKlikni za razširitev\n\t\nGovorim o wanbee dirkaču. Najslabši dirkač v pravem pomenu besede zna shendlat en zdrs.\n\nTamle, kjer je tale BMW letel s ceste je omejitev 80, tko da tisti drog ni nič takega.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cizy pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Reaper85 pravi:\n\nAmpak itak se ne gre zaradi časa, glavni je užitek v vožnji. Vsaj sam v počasni vožnji ne najdem nobenega užitka, pospeški so glavni point vožnje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako gre skupaj pospeški, užitek in 100hp?\n\t\t\n\t\tKlikni za razširitev\n\t\nin 150nm  navora",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Ljuba duša...kje ti sploh pride na pamet da izven naselja voziš 64 km/h...glavnino prispevka se zgražaš nad takimi vozniki potem se pa sam vlečeš ko megla.\n\n70 km/h vozijo '70 fahrerji'... In ti vozijo 70 stalno...v in izven naselja. Seveda jih prehitiš ko se da, potem ti pa pacient blenda v naselju ko voziš 50...če bi mu kdo skočil na cesto bi ga enostavno pregazil...po moje tud bremze ne bi pošlatal.\n\nKdor lovi najnižjo porabo bz razmeroma novim avtom mora peljat vsaj 90 km/h da ima sploh lahko v 6 prestavi.\n\nNe vem pa kje naj bi bil problem prehiteti take mečkače...tudi s 50 konji ga bp prehitiš...pač malo mašina zapoje, če ne gre drugače pa iz zaleta (a jugičev 45 že nekaj časa ni na cestah da bi se tega posluževal  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Če jaz prav kapiram tale padec je pikiral na nos ker je nabasal nba žičnato ograjo in ga je vrglo prek...ta ni imel časa niti gasa pošlatat niti bremze.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Mont je bil zasačen pri pospeševanju  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\t\t\n\t\n",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n Ljuba duša...kje ti sploh pride na pamet da izven naselja voziš 64 km/h...glavnino prispevka se zgražaš nad takimi vozniki potem se pa sam vlečeš ko megla.\n\t\t\n\t\tKlikni za razširitev\n\t\nSem napisal, da je bil razlog samo test minimalne porabe, to je en dan od 300-ih na leto. Pač fotr je neki pameten zakaj imam tako visoko porabo, in sem mu hotel dokazat da tudi sam znam prit na 6,5l.\nSploh pa nisem nikogar oviral, za mano ni bilo žive duše, omenjeni Q3 je bil pa celo pot pred mano. Sicer pa ne vem koga bi lahko oviral, če pa večina vsakodnevno tako vozi.\nDrugače če bi videl, da je kdo za mano živčen, bi seveda na začetku kakšne krajše ravnine (gre se za ovinke, kjer je to problem) zmanjšal tolk da bi lahko prehitel.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\nKdor lovi najnižjo porabo bz razmeroma novim avtom mora peljat vsaj 90 km/h da ima sploh lahko v 6 prestavi.\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj to mi ni jasno, ko sem sam vozil 2.0 TDI 140, je šel 90 praktično sam od sebe, z mojo malce težjo nogo se še pri 120 ni posebej matral.\nTako da ne vem kako jim uspe s takimi avti vozit 70-80 po ravninah. V 6. prestavi je to že zelo kritičnih 1500rpm.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\nNe vem pa kje naj bi bil problem prehiteti take mečkače...tudi s 50 konji ga bp prehitiš...pač malo mašina zapoje, če ne gre drugače pa iz zaleta (a jugičev 45 že nekaj časa ni na cestah da bi se tega posluževal  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).\n\t\t\n\t\tKlikni za razširitev\n\t\nPo ovinkih verjemi da je kar problem prehitet, sploh če je klanec gor in so ravnine samo po 150m.\nZapet mora pa mašina v vsakem primeru (pač če gre nekdo 50, moraš ti prit vsaj do 80, kar je že nad 5000), al maš 50, al pa 100KM (pa 60KM je tam tam, če gre za 400kg lažji avto), edina razlika je da si s 100KM mal hitreje mimo.",
    "author": "Reaper85",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "kolk si pa star? a si ze 20?",
    "author": "pablohasan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n Dirkač na dirkališču bo jasno, da poskušal reševati tudi s plinom ampak zgolj zaradi dejstva, da ne izgubi dragocenih sekund.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDostikrat je to edina možnost, da rešiš, sekunde gor ali dol. \nTudi na hidravlični plošči v centrih varne vožnje je mnogo lažje rešiš (ko stvar obvladaš) s plinom kot s stisnjeno sklopko.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDebata je res zabredla iz \"nevarne\" vožnje v leru (glide) do reševanja s sklopko, kar sta dve različni zadevi. Torej še vedno sem prepričan, da je avto na tisti hidravlični plošči lažje obvladati, če se nanjo že pripelješ s pritisnjeno sklopko ali v leru.\n\nJe res ali ne? Na takem poligonu to še njalažje dokazovati ali izpodbijati, morda bo že dovolj da se naslednjič vpraša enega od inštruktorjev.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "jao spet sklopka...\n\nnimamo vsi ročnih menjalnikov...",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Mojih pet centov.\nVozim že 10+ let in rad vozim varčno. \"optimalno\" pospeševanje, brez pretiranega zaviranja, da, če je možno \"vržem\" avto v nevtralno in jadram, zaviram z motorjem, preverim tlak v pvenmatikah, kjer je možno uporabljam tempomat....\nVENDAR voziti varčno zame pomeni skrbeti za PRETOČNOST v prometu (NE OVIRATI). Skrbeti za VARNOST (opazovati vse udeležence v prometu). Karseda upoštevati CPP. Pa včasih je treba tudi mal ventile prepucat.\nZakaj voziti varčno? Da privarčujem gorivo ni glavna poanta (letno bi prišparal par sto evrov). Ne obremenjujem toliko motorja, zavornega sistema itd. Večinoma mojih voženj je kratkih (dnevno v službo v eno smer 15 km), malo opazujte pri sebi koliko časa pridobite če vozite res hitro na tako kratki razdalji.\nSeveda ni idealnih pogojev, treba se je prilagoditi terenu, prometu, predpisom itd. \nJaz bom še naprej vozil \"VARČNO\", ampak ne proti VARNOSTI in PRETOČNOSTi. Zato tiste ki mučkajo po cesti prehitim ostali dirkači pa lahko prehitite mene.",
    "author": "PaviGFY",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n Pot povprečnega dirkača se ponavad konča tako, ko gre enkrat počez.\n\nhttp://www.zurnal24.si/nesreca-na-visnjegorskem-klancu-clanek-250877\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole ni bil \"povprečni dirkač\". Poznam (neposredno ali posredno) praktično vse dirkače v SLO in se ne spomnim, da bi slišal, da bi bil kateri od njih vpleten v to nesrečo.\n\nBi se pa tule vprašal, kateri bebec je postavil štango, ki se ob trku ne odlomi, ob AC brez varovalne ograje. Takega bi poslal v zapor.\n\t\t\n\t\tKlikni za razširitev\n\t\nGovorim o wanbee dirkaču. Najslabši dirkač v pravem pomenu besede zna shendlat en zdrs.\n\nTamle, kjer je tale BMW letel s ceste je omejitev 80, tko da tisti drog ni nič takega.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotem pa napšiši wanabe ...\nNajslabši pravi dirkači niti približno niso soma, ko začne zadnji konec bežat, jih poznam par takih.\n80 ali 180 je vseeno, taka roba ne sodi ob cesto. Narejeno mora biti tako, da se odlomi (kot prometni znaki). Če ne more biti, potem mora biti zaščiteno z ograjo.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n Dirkač na dirkališču bo jasno, da poskušal reševati tudi s plinom ampak zgolj zaradi dejstva, da ne izgubi dragocenih sekund.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDostikrat je to edina možnost, da rešiš, sekunde gor ali dol. \nTudi na hidravlični plošči v centrih varne vožnje je mnogo lažje rešiš (ko stvar obvladaš) s plinom kot s stisnjeno sklopko.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDebata je res zabredla iz \"nevarne\" vožnje v leru (glide) do reševanja s sklopko, kar sta dve različni zadevi. Torej še vedno sem prepričan, da je avto na tisti hidravlični plošči lažje obvladati, če se nanjo že pripelješ s pritisnjeno sklopko ali v leru.\n\nJe res ali ne? Na takem poligonu to še njalažje dokazovati ali izpodbijati, morda bo že dovolj da se naslednjič vpraša enega od inštruktorjev.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi res, lažje je s plinom če znaš. Pred leti smo imeli tekmovanje na plošči, zraven je sedel inštruktor, da si ne bi kdo s plinom pomagal ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Se strinjam z vsem.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik PaviGFY pravi:\n\nZakaj voziti varčno? Da privarčujem gorivo ni glavna poanta (letno bi prišparal par sto evrov). Ne obremenjujem toliko motorja, zavornega sistema itd. Večinoma mojih voženj je kratkih (dnevno v službo v eno smer 15 km), malo opazujte pri sebi koliko časa pridobite če vozite res hitro na tako kratki razdalji.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSploh tole, v slovenskih razmerah, kjer je 100 km že mega relacija.",
    "author": "pablohasan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n Pot povprečnega dirkača se ponavad konča tako, ko gre enkrat počez.\n\nhttp://www.zurnal24.si/nesreca-na-visnjegorskem-klancu-clanek-250877\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole ni bil \"povprečni dirkač\". Poznam (neposredno ali posredno) praktično vse dirkače v SLO in se ne spomnim, da bi slišal, da bi bil kateri od njih vpleten v to nesrečo.\n\nBi se pa tule vprašal, kateri bebec je postavil štango, ki se ob trku ne odlomi, ob AC brez varovalne ograje. Takega bi poslal v zapor.\n\t\t\n\t\tKlikni za razširitev\n\t\nGovorim o wanbee dirkaču. Najslabši dirkač v pravem pomenu besede zna shendlat en zdrs.\n\nTamle, kjer je tale BMW letel s ceste je omejitev 80, tko da tisti drog ni nič takega.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotem pa napšiši wanabe ...\nNajslabši pravi dirkači niti približno niso soma, ko začne zadnji konec bežat, jih poznam par takih.\n80 ali 180 je vseeno, taka roba ne sodi ob cesto. Narejeno mora biti tako, da se odlomi (kot prometni znaki). Če ne more biti, potem mora biti zaščiteno z ograjo.\n\t\t\n\t\tKlikni za razširitev\n\t\nMa daj nehaj no, 99 procentov ljudi ni pomislilo na prave dirkače, tko da si ti zaj....\n\nPol bi moral bit vsak obcestni drog tak, pa veš da ni.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mr_ pravi:\n Npr: 90 km/h, 4. prestava, bum po zavori, zdej pa me zanima, ce ne stisnem sklopke bo motor zaviral kolesa ali zavore se dodatno motor? Sklopko teoreticno pritisnem sele pri 40 km/h.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nče zahodiš na polno, stisneš oboje, nimaš časa gledat kdaj hitrost pade da boš še sklopko, sicer pa hitrost tak hitro pade, da bi začel motor vlečt pol pa ti avto ugasne",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tomi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mr_ pravi:\n Npr: 90 km/h, 4. prestava, bum po zavori, zdej pa me zanima, ce ne stisnem sklopke bo motor zaviral kolesa ali zavore se dodatno motor? Sklopko teoreticno pritisnem sele pri 40 km/h.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nče zahodiš na polno, stisneš oboje, nimaš časa gledat kdaj hitrost pade da boš še sklopko, sicer pa hitrost tak hitro pade, da bi začel motor vlečt pol pa ti avto ugasne\n\t\t\n\t\tKlikni za razširitev\n\t\nČe si alter d(i)rkač, vmes prebereš še novice, zraven pa zrihtaš še joškarco na sovoznikovem sedežu.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "pozabil na kerem forumu sem, pardon  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matey pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik blackberry pravi:\nKo se zavira na polno, je potrebno takoj pritisniti sklopko do konca in zavirati samo z zavorami...\n\t\t\n\t\tKlikni za razširitev\n\t\nLahko prosim tole malce bolj obrazložiš? Mene so namreč vedno učili, da je treba v kritičnih situacijah, ko se zavira na polno, pustiti sklopko pri miru in na polno zahoditi bremzo, torej da avto zavira z zavorami ter z motorjem. Za začetek boš v kritični situiaciji izgubil kar nekaj nujno potrebnih stotink sekunde zgolj zato, da prestaviš nogo ter pohodiš pedal za sklopko. Stotink sekunde, ki bi jih lahko porabil za \"zahod\" pedalke za zavore in bi dejansko avto s tem že zaviral.\n\n@SJTV1 - kakšen komentar o zaviranju s sklopko ali brez?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nStisnit sklopko. Drugače se ABS matra s tem, da premaguje še vztrajnost motorja (takrat, ko ABS supsti kolesa, da za hip skoraj blokirajo, motor skoraj crkne, potem ABS popusti, pa se mora tudi motor malo bolj zavrtet, pa spet in spet - razlike so majhne, ampak so).",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik LatkaGravas pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matey pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik blackberry pravi:\nKo se zavira na polno, je potrebno takoj pritisniti sklopko do konca in zavirati samo z zavorami...\n\t\t\n\t\tKlikni za razširitev\n\t\nLahko prosim tole malce bolj obrazložiš? Mene so namreč vedno učili, da je treba v kritičnih situacijah, ko se zavira na polno, pustiti sklopko pri miru in na polno zahoditi bremzo, torej da avto zavira z zavorami ter z motorjem. Za začetek boš v kritični situiaciji izgubil kar nekaj nujno potrebnih stotink sekunde zgolj zato, da prestaviš nogo ter pohodiš pedal za sklopko. Stotink sekunde, ki bi jih lahko porabil za \"zahod\" pedalke za zavore in bi dejansko avto s tem že zaviral.\n\n@SJTV1 - kakšen komentar o zaviranju s sklopko ali brez?\n\t\t\n\t\tKlikni za razširitev\n\t\nTebe so očitno učili še, ko avtomobili niso imeli ABS-ja - tudi sam sem iz te generacije. Vmes je tehnologija napredovala, posledično se je spremenila tudi tehnika vožnje. Pri zaviranju na polno se zavira z obema nogama - desna na zavori, leva na sklopki. V nasprotnem primeru, ti ugasne motor in ABS posledično ne deluje.\nKer se je izkazalo, da še vedno veliko voznikov ne stisne sklopke, so se začeli proizvajalci prilagajati. Pri Golfu VII ABS deluje še 30 sekund po tistem, ko ugasne motor. Verjetno niso edini, ali vsaj ne bodo dolgo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTebi & blackberryju & SJTV1 - hvala za obrazložitev  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik corsol pravi:\n Ne glede kakšna je pravilna tehnika zaviranja , si mislim, da v nobeni avto šoli  ne učijo kako se varčno vozi  v leru oz. se to celo odsvetuje.\n\t\t\n\t\tKlikni za razširitev\n\t\nRes je. Tud v šoli varčne vožnje na Vranskem pravijo, če se še prav spomnim, da stisneš sklopko, ne da daš v prosti tek (če je kdo bil, lahko pove, ali se tule motim ali ne). Čeprav bi bila poraba v prostem teku malenkost manjša kot le s stisnjeno sklopko.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik afroC pravi:\n\nSTJV1: ste že kdaj merili zavorne poti pri obeh načinih zaviranja?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe. Ni potrebe, so že zdavnaj drugi dokazali, kako je prav.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik afroC pravi:\n osebno mi je pri AC hitrostih pri bremzanju na polno brez pritisnjene sklopke in malo pred zaustavitvijo (cca. 50 km/h) aktiviranje sklopke bistveno boljši občutek, kot pa če bi že pri 130 km/h pritisnil zavoro in sklopko hkrati. Verjetno se zavorni poti pri enem in pri drugem načinu zaviranja po dolžini ne razlikujeta... Druga situacija so mestne in primestne hitrosti, kjer se pritisk obeh stopalk dejansko zgodi hkrati.\n\nDa pa bi pozabil pred zaustavitvijo pritisniti sklopko, se mi še ni zgodilo, pa sem doživel že mnogo kritičnih situacij. Včasih se enostavno zgodi prehitro, da bi hkrati pritisnil oboje, sploh pa nad 100km/h ni nobene potrebe po tem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n+1  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n Nekateri preveč razmišljate, ko nastane kritična situacija  nagonsko vsak  pohodi sklopko in zavoro istočasno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole pa pomoje niti približno ne drži.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik afroC pravi:\n\nSTJV1: ste že kdaj merili zavorne poti pri obeh načinih zaviranja?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe. Ni potrebe, so že zdavnaj drugi dokazali, kako je prav.\n\t\t\n\t\tKlikni za razširitev\n\t\nVečkratne meritve or gtfo !\n\nZa hipoteza postanje teorija, jo je potrebno dokazati.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "OMFG, s čim se da nekaterim ubadat. Če se mene vpraša bi tele števce porabe prepovedal, ker folk dejansko več gleda na števec porabe, kot pa na cesto. Prav na daleč jih zavohaš, najbolj številni so ravno lastniki TDI Škod, raznih Passatov in podobnega. Mater pod ritjo ima 140 konjev, pa ti boža gas ko se vključuje na AC in se trajba za kamioni z 90 na uro, daje v ler med vožnjo, ni da ni. Kaj ko bi se rajš ukvarjal s tem, da nebi delal gužve po cesti? Da se vam da, res.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik LatkaGravas pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matey pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik blackberry pravi:\nKo se zavira na polno, je potrebno takoj pritisniti sklopko do konca in zavirati samo z zavorami...\n\t\t\n\t\tKlikni za razširitev\n\t\nLahko prosim tole malce bolj obrazložiš? Mene so namreč vedno učili, da je treba v kritičnih situacijah, ko se zavira na polno, pustiti sklopko pri miru in na polno zahoditi bremzo, torej da avto zavira z zavorami ter z motorjem. Za začetek boš v kritični situiaciji izgubil kar nekaj nujno potrebnih stotink sekunde zgolj zato, da prestaviš nogo ter pohodiš pedal za sklopko. Stotink sekunde, ki bi jih lahko porabil za \"zahod\" pedalke za zavore in bi dejansko avto s tem že zaviral.\n\n@SJTV1 - kakšen komentar o zaviranju s sklopko ali brez?\n\t\t\n\t\tKlikni za razširitev\n\t\nTebe so očitno učili še, ko avtomobili niso imeli ABS-ja - tudi sam sem iz te generacije. Vmes je tehnologija napredovala, posledično se je spremenila tudi tehnika vožnje. Pri zaviranju na polno se zavira z obema nogama - desna na zavori, leva na sklopki. V nasprotnem primeru, ti ugasne motor in ABS posledično ne deluje.\nKer se je izkazalo, da še vedno veliko voznikov ne stisne sklopke, so se začeli proizvajalci prilagajati. Pri Golfu VII ABS deluje še 30 sekund po tistem, ko ugasne motor. Verjetno niso edini, ali vsaj ne bodo dolgo.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo, da se zavira v sili brez sklopke so učili bedaki v avtošolah, podobno kot desetdodveh, mene je učil že leta nazaj reylist in me naučil, da se zavira s sklopko in volan petnajstdotreh. Seveda pade najprej noga po zavori, sklopka sledi. Tudi po šolah varne vožnje, ki sem jih dal skozi čez leta je blo vedno sklopka neglede na ABS ali ne in vedno zavora do konca na polno. Edina razlika je bila, da ko je treba popravljat smer, moraš brez ABSja vsaketolko spustit zavoro, pri ABS je zavora cel čas na podnu.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ytbnd pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik afroC pravi:\n\nSTJV1: ste že kdaj merili zavorne poti pri obeh načinih zaviranja?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe. Ni potrebe, so že zdavnaj drugi dokazali, kako je prav.\n\t\t\n\t\tKlikni za razširitev\n\t\nVečkratne meritve or gtfo !\n\nZa hipoteza postanje teorija, jo je potrebno dokazati.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn je bila, z meritvami. Vsaj za AMS in C&D (ali R&T) vem, da so merili.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Si kdaj razmišljal kaj se zgodi/ dogaja z motorjem ko pritisneš bremzo do podna brez da bi še sklopko?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBlokirana kolesa (oz. Abs 'podrkavana'  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) motor pa prek sklopke 'vpet' v dogajanje",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\npa ti boža gas ko se vključuje na AC\n\t\t\n\t\tKlikni za razširitev\n\t\nTo pravi ''varčnež'' absolutno ne dela, ker je neoptimalno. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nRavno tako se ne vozi za šleparjem po klancu navzdol, ker bi moral bremzat, temveč lepo jadra in pridobiva na hitrosti. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nKaj ko bi se rajš ukvarjal s tem, da nebi delal gužve po cesti?\n\t\t\n\t\tKlikni za razširitev\n\t\nKako ti lahko nekdo, ki se vozi manj kot ti na voznem pasu, dela gužvo? Da smo si na jasnem: absolutno sem proti mečkačem na prehitevalnem pasu...\n\nPS: Kapo dol \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, ker je debata po šestih straneh še vedno na konstruktivnem nivoju (z izjemami seveda), čeprav je malo zavila smer.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n Si kdaj razmišljal kaj se zgodi/ dogaja z motorjem ko pritisneš bremzo do podna brez da bi še sklopko?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBlokirana kolesa (oz. Abs 'podrkavana'  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) motor pa prek sklopke 'vpet' v dogajanje\n\t\t\n\t\tKlikni za razširitev\n\t\nBlagodejno masiranje vztrajnika in ostalih delov.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\npa ti boža gas ko se vključuje na AC\n\t\t\n\t\tKlikni za razširitev\n\t\nTo pravi ''varčnež'' absolutno ne dela, ker je neoptimalno. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nRavno tako se ne vozi za šleparjem po klancu navzdol, ker bi moral bremzat, temveč lepo jadra in pridobiva na hitrosti. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nKaj ko bi se rajš ukvarjal s tem, da nebi delal gužve po cesti?\n\t\t\n\t\tKlikni za razširitev\n\t\nKako ti lahko nekdo, ki se vozi manj kot ti na voznem pasu, dela gužvo? Da smo si na jasnem: absolutno sem proti mečkačem na prehitevalnem pasu...\n\nPS: Kapo dol \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, ker je debata po šestih straneh še vedno na konstruktivnem nivoju (z izjemami seveda), čeprav je malo zavila smer.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn koliko je res pravih varčnežev? Večina je takih, ki sem jih opisal. In ja, jajcanje 100 po AC sicer ni delanje gužve, samo mi ni jasno, kako se vam da. Ko mam zapeto prikolco, ne grem nikol več kot 100, pa je kar zanimivo, se dogaja mnogo več, kot pa če buče ki se trajbajo 90-100 po ravnini in potem pospešujejo po klancih navzdol pustiš lepo za sabo. S prikolco mam skos ene in iste paciente okol. Te prehiti, pol zmanjša, se ti trajba ravno tam, kjer sem sam brez max navora, ga moram prehitet, čez kilometer pa spet prehiti in pred tebe in spet zmanjša. Zdaj vidim, da gre za \"varčneže\" ki jadrajo klance. Še enkrat, da se vam da. Z enim takim sem ene dve leti po terenu hodil. Katastrofa, sem enkrat ponorel, ko je vozil po prazni AC iz prekmurja v LJ 100, pa mu rekel, nej zavije na pumpo da mu častim tank nafte, ker moram bit jest ob 15.30 v LJ, ker pobiram otroke. Prej ko je mel bencinca je vozil normalno, ko je kupil dizla s števcem porabe se mu je scufalo. Ne morem hitreje, postavljam rekord, da bo pod 5l  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Ko se en nevarčnež razlima po cesti in je ponavadi potem zaradi posledic ta zaprta za ves promet po par ur ali ves dan je pa okej?",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Aha, potem, če se ne jajcaš 100 po AC, ne daješ v ler po klancih, pospešuješ na polno na pospeševalnem pasu in se pač pelješ tako hitro, kot ti obogočajo omejitve in razmere na cesti iz točke A v točko B si avtomatsko divjak.\nDve strani nazaj si rekel, da imaš levo nogo nekje pod zicem....pametno in varno, res!!! Stokrat raje srečam nekoga, ki stisne do 150-160, in je pripravljen, kot pa tebe, ki sanjaš in se voziš z levo nogo pod sedežem in s kazalcem desne roke v nosu po možnosti. Na števcu imaš seveda varnih 100.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Varčnež se bo peljal pametno, tekoče. Ti verjetno govoriš o mučkalicah. To je druga sekta. Jaz recimo vozim varčno (tako plus minus) pa zagotovo nisem najpočasnejši na svetu. V glavnem pretiravaš, tako kot sem jaz pretiraval za razlimance.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "js po avtocesti vozim od 100 do 140. ne zaradi porabe, ampak zato, ker imam rad sebe.",
    "author": "pablohasan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Mah desjtvo je da se večji udobnejši avti lepo peljejo tudi 140+, kaki dizelaši za rajo pa lepše tišje gredo pri 120, pač jaz se vozim tako kot avtu in glasnosti najbolj paše. Da sem sam najmanj obremenjen.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "hitrejša vožnja pomeni več stresa in večjo nevarnost.\navto mi pa tudi malo ropota pri višji hitrosti. ampak počasi vozim predvsem zato, ker je manj stresno, kot pa neka alter dinamična vožnja.",
    "author": "pablohasan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Jaz pa raje hitro peljem, mam sam pod kontrolo in glede na to, kakšne gluposti folk počne na cesti, želim, da je vedno tako. Nič se ne prilagajam kakim čudnim tempom (jadranju), bremzanju po nepotrebnem ipd. in to prihrani za moje pojme gorivo in živce, pa tudi bolj se varno počutim, če prehitim, kak čudno vozeč avto na cesti, sploh za vikende zvečer se najde kak sumljiv.\n\nPS. Ko kar veliko prehitevam me pa na rit posede to, da na regionalkah vsak tadrugi dela neke bedarije, da mu avto uide na moj pas in se moram odmikat in pazit, da me ne butne. Kako je to mogoče, da se tak velik procent ni sposoben držat svoje vožnje ali pa so tako zdolgočaseni za volanom, da morajo buljit avto v ogledalu ko gre mimo? To se je pred leti veliko manj dogajalo, zdaj pa kot da vsak drugi želi blokirati prehitevanje.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n ga moram prehitet, čez kilometer pa spet prehiti in pred tebe in spet zmanjša. Zdaj vidim, da gre za \"varčneže\" ki jadrajo klance. Še enkrat, da se vam da. Z enim takim sem ene dve leti po terenu hodil.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTovrstni jezdeci nimajo nikakšrne veze v varčno vožnjo, ker niti ne znajo spremljat koliko jim avto kuri, niti kako imajo porabo....ker tudi vozit ne znajo. Takim jaz pravim da miselno odjadrajo drugam...potem vsake toliko se zdramijo, pohodijo gas in nato spet počasi plavajo...tja nekam..vmes noga počasi popušča gas (števca itak ne spremljajo).\nČe imaš srečo in držiš neko kontstano hitrost jih imaš stalno pod nogami....zdaj pa...imaš dve možnosti...da konkretno zmanjšaš (in ga spustiš naprej...samo ga slej kot prej spet nabašeš) ali pa za nekaj časa konkretno pospešiš, da se ga losaš (lahk pa deco vprašaš če jih scat tiši...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n in zapelješ dol na prvem počivališču).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "ful ma pa to smisel, na koncu si itak na prvem semaforju skupaj.",
    "author": "pablohasan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "KSZ\nKako je  sedaj z dajanjem v prosti tek pri avtomatiku? A je to res škodljivo?",
    "author": "boc",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "zakaj bi to počel?\ns klanca dol pač motor zavira in je poraba enaka nič,\nv določenih pogojih (hladno olje menjalnika ipd., določen rahel klanec navzdol) celo sam da v prosti tek (obrati so enaki prostemu teku) in potem spet \"sklene\" pretvornik navora",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "hondi\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\ns klanca dol pač motor zavira in je poraba enaka nič,\n\t\t\n\t\tKlikni za razširitev\n\t\nV prostem teku ima motor porabo prostega teka (cca 0.5 l /uro).\nRazen če ima kdo kers, potem zna v vožnjo po klancu navzdol še kaj pridobiti.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "v prostem teku avto pač ne zavira kao. tu je razlika",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "I see your point ;-).  \nBolj kot samo \"varčevanje\" me zanima golo dejstvo: prestavljati v prosto tek (in iz njega) med vožnjo: ročni in avtomatski.\nA je to lahko res problem in če je zakaj? Torej bolj malo debata na to temo.",
    "author": "boc",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pablohasan pravi:\n ful ma pa to smisel, na koncu si itak na prvem semaforju skupaj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo moja soseda pravi, vozi 30 let starega fičeka, stara je prek 80..pelje pa tam ..do maks 50 km/h..in ko jo prehitevajo reče: Ti kr' derkej, na semaforju bova pa vkp!.\n\n(itak, da ona pride do semaforja se ta že vrašča od opravkov  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "no ja, js veliko večino dinamikov srečam na prvem semaforju",
    "author": "pablohasan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Definiraj dinamika prosim.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "šolski primer enga s staro yoto celico sivo (mb table?) cik cak, nabijanje v obrate in ta scena. najhitrejši na vasi.\nTo je dinamik.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Ja seveda, dinamična vožnja je daleč od opisanega. Opisuješ divjaka, agresivca in ne dinamika.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Za moje pojme je dinamik tisti, ki spelje ob zeleni luči, se spoka čimhitreje iz križišča, ker ve, da so za njim še ljudje, ki bi radi še to zeleno skozi, pohodi gas v poden v potrebni prestavi za max pospešek svojega avta ko: prehiteva, se vključuje na AC, ko začne vožnjo na začetku ceste, kjer je zeleni val in podobno.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "ne, to je normalna vožnja.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n ne, to je normalna vožnja.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnekak na alterju ne...tukaj se zacne pogovor pri tem ali dat avto na avtocesti v ler in jadrat, se vozit po avtocesti z 90-110 hitrostjo, pa se podobne neumnosti..pri vsem skupaj pametujejo MTL recimo, da ima nad avtom isto kontrolo c leru ali brez lera, ko pa je jasno da imas dosti manj nadzora nad avtom ce nimas v brzini...obcutek je povsem drugacen..no res pa je da pri 90 ni vazno al v leru al brez....normalna voznja na alterju je da vozis na standgasu, pri tem pa se kao vse prehitevas...",
    "author": "HEPAN",
    "author_level": "Majstr"
  },
  {
    "ctx": "MTL stil vožnje",
    "content": "Pri kritičnih situacijah - torej zaviranje na polno, hitri manevri izogibanja, morda celo lovljenje avtomobila zaradi zdrsa sprednjega ali zadnjega dela - v vseh teh primerih moraš stisniti sklopko (samo v prvem še zavoro). Tako da če je avto v prostem teku ni prav nič narobe - in po primernem klancu na AC gre 130 in več; ko gre manj, daš v prestavo in dodaš plin.",
    "author": "LatkaGravas",
    "author_level": "Pripravnik"
  }
]