[
  {
    "ctx": "Delo za podjetje preko s.p. - dilema",
    "content": "http://data.si/blog/2015/05/21/delo-prek-s-p-za-enega-narocnika-dovoljeno-a-pod-dvema-pogojema/\n\nNamreč:\n\nNaročnik mora z delavcem skleniti pogodbo o zaposlitvi, ko ta izpolnjuje naslednje elemente delovnega razmerja:\n    delo opravlja v delovnih prostorih podjetja, v delovnem času, ki velja za ostale zaposlene in 8 ur dnevno (ali manj);\n    uporablja delovno opremo in ostala delovna sredstva podjetja, denimo delovne pripomočke, potrošni material, računalnik, službeni avto &#8230; Ob čemer za uporabo teh sredstev ne plačuje najemnine;\n    delo opravlja po navodilih in pod nadzorom odgovorne osebe podjetja.\n\nČe je samostojni podjetnik ekonomsko odvisna oseba brez elementov delovnega razmerja je to zakonito. V kolikor so pa podani elementi delovnega razmerja, pa to ni zakonito, četudi ima samostojni podjetnik urejen status ekonomsko odvisne osebe.\nKateri s.p. lahko pridobijo pravico ekonomsko odvisne osebe?\nDva pogoja, ki ju mora izpolnjevati samostojni podjetnik sta:\n    podjetnik ne zaposluje delavcev in\n    najmanj 80% svojih letnih dohodkov pridobi od istega naročnika.\n\n    Lahko glede na to, da je bila s strani podjetja ponujena možnost sodelovanja preko s.p., sklepam, da z delom zanj ne bi prišlo do kršitev elementov delovnega razmerja?\n    (Če pride inšpektor in odkrije kakšne nepravilnosti, sem lahko kaznovan tudi jaz?)\n    Lahko nadalje domnevam, da imam možnost uveljavljati status ekonomske odvisne osebe?\n\nHvala za pojasnila.\nLp.",
    "author": "wildude",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Delo za podjetje preko s.p. - dilema",
    "content": "ne smeš sklepat. ker podjetje je ponudilo nekaj in istočasno ne ve kako je ozadje tvojega s.p.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Delo za podjetje preko s.p. - dilema",
    "content": "Torej, če sprejmem pogodbeno delo preko s.p., ne morem uveljavljati statusa ekonomsko odvisne osebe?\nDrugega vira dohodka namreč ne bi bilo.",
    "author": "wildude",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Delo za podjetje preko s.p. - dilema",
    "content": "a boš delal v njegovih prostorih, z njegovo opremo in on ti odobril dopust?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Delo za podjetje preko s.p. - dilema",
    "content": "Ja, delal bi v prostorih podjetja in uporabljal njihovo opremo.\nKo sem bil na razgovoru, mi je kadrovnica omenila, da bi bilo zame bolje, če bi delo opravljal kot dopolnilno dejavnost k drugi, ki naj bi jo že opravljal kot s.p..\n\nGlede dopusta ne vem, ni bilo govora o tem, pa tudi sam (še) nisem razmišljal o tem.",
    "author": "wildude",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Delo za podjetje preko s.p. - dilema",
    "content": "če delaš v njihovih prostorih, z njihovo opremo, v času, ko delajo tudi oni in te nekdo od njih nadzira, delegira si 'zaposlen' in v prekršku.\n\nkatero dejavnost pa že opravljaš, če bodo oni edina stranka?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Delo za podjetje preko s.p. - dilema",
    "content": "V tem trenutku ne opravljam nobene dejavnost. Če bom šel v to, bom delal v IKT kontaktnem centru, stranke so večja podjetja.",
    "author": "wildude",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Delo za podjetje preko s.p. - dilema",
    "content": "Sporočilo je zbrisal(-a) wildude",
    "author": "wildude",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Delo za podjetje preko s.p. - dilema",
    "content": "Tole preberi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nhttps://www.rtvslo.si/zdravje/novice/bolnisnice-niso-placale-dovolj-davkov-in-prispevkov/350052",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Delo za podjetje preko s.p. - dilema",
    "content": "s.p. kalkulatorja:\nhttp://spizracun.appspot.com/\nhttp://www.lovrec-biro.si/inde...jetnike-sp.html\n\nUpam, da sta zanesljiva.",
    "author": "wildude",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Delo za podjetje preko s.p. - dilema",
    "content": "to kar ti ponujajo ni nič novga in žal se veliko podjetji odloča za tak način \"zaposlovanja\". \nNekateri so mutili tudi tako, da so ti oni nazaj izstavli račun za par € za kao najem opreme na kateri delaš...\nSam upam, da so ti jasne številke glede plače. Vsako leto boš imel cca 100€ nižjo plačo. Prvo leto je cca 300+€ prispevkov, drugo leto, si že blizu 400 in tako dalje, pa zakonodaja se skos spreminja... \n\nČe si z denarjem zadovoljen in je to prva služba, potem vzemi. Vmes pa intenzivno išči kaj bolj resnega. Kot tak sp-ječk boš še kredit za preureditev podstrešja težko dobil.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]