[
  {
    "ctx": "Premozenjsko zavarovanje",
    "content": "Pozdravljeni,\n\nprejel sem informativni izracun za premozensko zavarovanje nepremicnine. Zbodla me je navedba zavarovalne vsote nepremicnine, ki je ves kot pol nizja od vrednosti GURS.\n\nPo pojasnilu so to vrednosti, ki so dolocene v nekih tabelah in vec kot to tudi, ce zavarujem za visjo vrednost ob nastanku skode (npr. Pozar, potres) ne bom dobil izplacano.\n\nNe razumem najbolje zakaj ima potem vsaka zavarovalnica razlicno doloceno vrednost, ve naj bi bilo to enako glede na pojasnilo in zakaj obataja moznost povisanja vrednosti in s tem premije, ce potem le to ni izplacano in je omejeno na nizjo vrednost?\n\nLp",
    "author": "aver",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Premozenjsko zavarovanje",
    "content": "Ker bajta pač toliko ni vredna. To je kot bi jugeca hotel zavarovati za 100.000€. \nNekaj je cenitev GURS, ki je optimizirana za lupljenje folka z davki, vrednost za lupljenje z zavarovanji je pa glih kontra.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Premozenjsko zavarovanje",
    "content": "Zavarovalna vsota za nepremičnino in vrednost po GURS-u sta lahko dve precej različni cifri. \n\nZavarovalna vsota za tvojo nepremičnino, zavarovano na novo vrednost, je določena po gradbeni vrednosti objekta. To pomeni, koliko te danes stane gradnja takšne nepremičnine. Cena gradnje objekta je 800-1000eur po m2, ne glede na to ali si iz Ljubljane, ali iz Kočevja. \n\nVrednost po GURSU pa je v precejšnji meri odvisna od vrednosti parcele, ki pa pri zavarovanju nima nobene vloge.\n\nČe vzamemo eno novogradnjo 100m2  v Ljubljani, je zavarovalna vsota za nepremičnino 90.000eur, vrednost po GURS-u pa je 60.000eur za parcelo + 90.000eur za nepremičnino, ki na njej stoji (t.j. 150.000eur).",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Premozenjsko zavarovanje",
    "content": "Ok, samo za cca 40.000 EUR pa v primeru, da v celoti pogori/podre tudi ne postavis v prvotno stanje  v Lj oz si v vsakem.primeru na slabsem. \n\nKaj je potem smisel zavarovanja, ce rabis se kredit ali si pa na cesti. Pa ne govorimo o pretirani ceni (zgornja primerjava) ampak neki realni cebi s katero se da dejansko postavit nekaj ne pa 1/4 GURSA.",
    "author": "aver",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Premozenjsko zavarovanje",
    "content": "Daj napiši, kakšna je neto tlorisna površina nepremičnine (stanovanje, hiša?) in kakšna je zavarovalna vsota, da ne vlečemo podatkov iz tebe, ko iz nekega froca ... potem se lahko debata nadaljuje ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Premozenjsko zavarovanje",
    "content": "Za zavarovanje nepremičnine se uporablja gradbena vrednost na m2.\n\nZavarovalnice imajo malo različne vrednosti, vendar je to v končni fazi razlike cac 10% +/-  \nin če bi ti pogorela hiša/stanovanje je ta vsota popolnoma zadovoljiva, da lahko obnoviš\nnepremičnino v stanje pred požarom, kar je tudi osnovno načelo zavarovanja.\n\nCena je izračunana na povprečno gradbeno vrednost, seveda če imaš ali meniš, da je pa tvoja\nnepremičnina nadstandardno grajena (npr. namesto ploščic imaš marmor) lahko povišaš ZV\nglede na pogoje zavarovalnice, ali tudi znižaš, če meniš da je \"slabše\" gradnje.\n\nOcena nepremičnine je zelo odvisna od mikrolokacije, torej kraja bivanja, infrastrukture, ohranjenosti itd... \nzato se te cene lahko bistveno razlikujejo od gradbene vrednosti katero je podala zavarovalnica za osnovo.\n\nEnostavno napisano:  50 m2 veliko stanovanje v LJ stane  150.000€, v Mariboru pa 75.000€,\nvendar je gradbena vrednost za oba stanovanja enaka 45.000€ in za toliko bo zavarovalnica\nzavarovala nepremičnino.  \n\nZavarovalnica zavaruje samo \"obnovo\" nepremičnine, ki bi stala npr 45.000€, kajti mikrolokacija ostane ista\nvsa ostala infrastruktura ostane ista, plača se samo \"cegle in delavce da postavijo nazaj v obstoječe stanje\",\noz. če bi prišlo do totalne škode, bi ZV morala zadostovati za novo postavitev objekta.\n\nKajti cegu v MB ali Ljubljani stane enako in enako naj bi stal tudi delavec. Pravzaprav ti ne zavaruješ nepremičnine\nampak zavaruješ material in delo potrebno za obnovo\n\nV primeru požara boš dobil izplačano toliko, kot je potrebno za obnovo stanovanja, vendar max. do dogovorjene\nzavarovalne vsote. Več tudi ne rabiš....\n\nZakaj različne vsote, to je odvisno od aktuarjev v vsaki zavarovalnici, kaj točno so upoštevali v povprečno gradbeno\nvrednost, nekatere imajo nižjo ZV in potem povišanje le te če ima stranka talno gretje, kolektorje itd... nekateri imajo\nto povprečje že všteto v vrednost... Zavarovanje nepremičnine ni tako enostavno kot zavarovanje avta, saj terja več\npoznavanja, kaj vse je vključeno in kaj izključeno iz zavarovanja in na te mestu imeti agenta ki pozna stvari in ve\nopozoriti ob sklepanju, je zlata vredno.\n\nProblem se pojavlja, pri nakupu nepremičnine in zahtevi bank da je treba tudi stanovanje zavarovati za primer požara\nv korist banke, v znesku kredita... Povsem jasno jasno bi moralo biti bankirjem, da se nepremičnina vedno zavaruje \nna novo gradbeno vrednost a nekateri še vedno težijo, da je treba zavarovanje narediti v znesku kredita, čeprav vedo\nda če bi prišlo do totalnega uničenja nepremičnine zavarovalnica izplača samo gradbeno vrednost in ne povišano\nzavarovalno vsoto... Čeprav stranka plačuje več, v bistvu stranka plačuje samo višjo premijo, za nekaj kar ne bo nikoli\npotrebno izplačati, če banka sklepa zavarovanja, se ju to tudi splača, saj dobi toliko višjo provizijo za sklenjeno zavarovanje.\n\nUpam da je bilo dovolj jasno obrazloženo, za kaj več, ali pa kakšen izračun zavarovanja pa lahko tudi privat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Premozenjsko zavarovanje",
    "content": "Srečnež ti! Jaz pa bi si želel, da bi mi novo vrednost ocenili po GURS-a pa so mi nabili več kot trikratnik. \nOčitno zares velja, da je cegel enako vreden po celi Sloveniji in ti  gradnja nepremičnin izven velikih mest prinaša zgolj materialno izgubo  (denar) in duhovni dobiček  ( narava, mir...).",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Premozenjsko zavarovanje",
    "content": "Problem se pojavlja, pri nakupu nepremičnine in zahtevi bank da je treba tudi stanovanje zavarovati za primer požara\nv korist banke, v znesku kredita... Povsem jasno jasno bi moralo biti bankirjem, da se nepremičnina vedno zavaruje \nna novo gradbeno vrednost a nekateri še vedno težijo, da je treba zavarovanje narediti v znesku kredita, čeprav vedo\nda če bi prišlo do totalnega uničenja nepremičnine zavarovalnica izplača samo gradbeno vrednost in ne povišano\nzavarovalno vsoto... Čeprav stranka plačuje več, v bistvu stranka plačuje samo višjo premijo, za nekaj kar ne bo nikoli\npotrebno izplačati, če banka sklepa zavarovanja, se ju to tudi splača, saj dobi toliko višjo provizijo za sklenjeno zavarovanje.\n\nTe bedarije sem opazil marsi kje. nekako se ne morem znebiti občutka, da gre za dogovor bank in zavarovalnic. na akoncu pa nahebe potrošnik. Zavarovalnica kasira, banka tud. Nekako tako kot pri avtih. Avto 20k, z popusti 15k, kasko ti zaračuna za 20 k. za kaj kurca. dal sem 15k, hočem 15k od zavarovalnice, če mi ga še isti dan spizdijo. in na to ceno naj se računa. Vglavnem kartelni dogovor med zav in avtohišo. Avtohiša srečna, ker proda za tako ceno kot je avto vreden, prikazuje ti neke popuste, ki to niso. Zzavarovalnica srečna da ti lahko računa po višji tarifi. No, nato pa pride do takih paktov, če kupiš imaš kako leto gratis zavarovanje(ti kao ZV časti) ker te drugje nategnejo. Zavarovalnice in banke, nateguni kot nateguni.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Premozenjsko zavarovanje",
    "content": "Ne vem zakaj izpostavljaš samo totalne škode. Povej mi zakaj se ti zdi, da bi ti moral plačevati za avto manj, če si dobil več popusta od mene. Morda barvanje vrat potem pri tebi tudi stane manj kot pri nekom, ki je avto dobil po polni ceni brez popusta?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Premozenjsko zavarovanje",
    "content": "Seveda govorimo o totalni škodi in vrednosti avta. Barvanje vrat lagune in twingota stane enako, zavarovanje pa ne. Celo za tvingota več, ker ma večjo kvadraturo vrat.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Premozenjsko zavarovanje",
    "content": "Ne obračaj besed, pa odgovori na moje vprašanje ali pa spokaj s svojimi neumnostmi.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Premozenjsko zavarovanje",
    "content": "Sicer sem imel v mislikh klasične popute, ki jih dobi vsak. Avto po ceniku 20k, vsak ga dobi za 15k, ostalo tvoje pogajalske sposobnosti. V glavnem prodajna cena avta za vsakega 15k, cenik 20k. Pa tega maš kolk hočeš, opli citroeni renoji, tudi benfle, itd.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Premozenjsko zavarovanje",
    "content": "Pa so ti klasični popusti, ki jih dobi vsak, upoštevani tudi kasneje, ko kupuješ za svoj avto kak nadomestni del, ki ti ga plača zavarovalnica? Avto po ceniku 20k€, dobiš ga za 15k€, čez 3 leta potrebuješ novo sprednjo desno luč in sprednji desni blatnik. Dobiš na pooblaščenem servisu na te dele prav tako 25% popusta že po defaultu kot vsak dobi avto za 15k namesto za 20k ali ne?",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Premozenjsko zavarovanje",
    "content": "Del je del, za mini razred stane toliko, za srednji toliko ne glede na nakupno ceno avta. Vglavnem kalkulacije imajo nategunske in pika.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Premozenjsko zavarovanje",
    "content": "Zdej ves po kolk so hruske.\n\nPoklic vse predsednike uprav nasih zavarovalnic, povej jim kar jim gre.\n\nDa se ti se kdo drug mal nakrohota ne sam cev alter.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Premozenjsko zavarovanje",
    "content": "Nategunstvo je del kapitalizma, zato pa delate take profite. Kot sem rekel če dam za avto 15k hočem 15k in ne 20, pa tudi plačat ne mislim za 20. Danes sem pripeljal nov avto iz salona. Ga grem zavarovat, vsi pametni z nekim kaskom, sem jim mal razložu ta porez na budale in rekel, dej mi sam osnovno, ostalo je moj rizik, da ne bo tvoj delodajalec mel rizika, ker lahk bankrot naredi. Potem je vtihnu, plačal sem tistih nekaj evrov in šel. mam kr nekaj slabih izkušenj z tem. Vsi pametni, ko je treba kej dobit, pa 1000 in en odbitek.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Premozenjsko zavarovanje",
    "content": "Citat&gt;&gt;&gt;dej mi sam osnovno, ostalo je moj rizik\n\nmap, saj to je u redu, kar si napisal. Takšno zavarovanje je sklenil tudi moj fotr, torej samo osnovno. Ti se, kot vidim, sedaj prepiraš kar sam s sabo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Premozenjsko zavarovanje",
    "content": "Mogoče res, eh brez veze, ne bomo prišli na isto valovno dolžino. Rajš kak pir ob priliki, brez mešanja poslov.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Premozenjsko zavarovanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik map pravi:\n Mogoče res, eh brez veze, ne bomo prišli na isto valovno dolžino.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda da ne, če se pa dokazano motiš in pišeš nabolj populistične populizme, kar jih je možno spisat v zvezi s kasko zavarovanjem vozil.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Premozenjsko zavarovanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik map pravi:\n Del je del, za mini razred stane toliko, za srednji toliko ne glede na nakupno ceno avta. Vglavnem kalkulacije imajo nategunske in pika.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDokaži to trditev, lepo te prosim.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  }
]