[
  {
    "ctx": "Po Kosovu še Vojvodina?",
    "content": "\n\nIf the Brussels-based European Union and NATO have their way, the Serbian province of Vojvodina will join Kosovo, previously carved by the European Union and NATO from Serbia as an ethnic Albanian state run by the terrorist Kosovo Liberation Army (KLA), as the next ersatz independent state in the Balkans.\n\nAfter witnessing Kosovo province carved out of it by NATO troops as a result of European Union machinations, Serbia now stands to lose the fertile Danube basin province of Vojvodina to the border changers in Brussels. If recent comments by former NATO Assistant Secretary General for Public Diplomacy and incoming Croatian President Kolinda Grabar-Kitarovic are any indication, Croatia will soon serve as a bulwark in NATO&#8217;s plans to wrest control of Vojvodina from Serbia and declare it a multi-ethnic and multi-lingual independent &#171;homeland&#187; for Hungarians, Roma, Slovaks, Croatians, Romanians, as well as newly-arrived Albanian refugees being bussed into the region by the EU from the southern parts of what was once Yugoslavia.\n\n\nKolinda Grabar-Kitaroviæ spent her entire childhood in the United States. In 1993, she began working for the Croatian Ministry of Foreign Affairs, then was elected delegate in 2003. She then became the Minister for European Integration, then ambassador to the United States, and finally, assistant general secretary to NATO. She was elected as President of Croatia, a function she has occupied since the 15th February 2015.She is a member of the Trilateral Commission.\nAfter defeating incumbent Croatian president Ivo Josipovic in a dubious razor-thin - some would say a George Soros-style 50-49 percent &#171;engineered&#187; - margin of victory, Grabar-Kitarovic wasted no time in laying down the gauntlet to Serbia in her victory speech. She said that she would fight for the autonomy of Croats in Vojvodina, &#171;code&#187; for supporting the secession of the region from Serbia. Grabar-Kitarovic also announced that she would restore Croatia&#8217;s close relations with Germany, no surprise given the historical ties of Grabar-Kitarovic&#8217;s Croatian Democratic Union (HDZ) party to Croatian Nazi Ustashe who set up a puppet state under the Third Reich. Grabar-Kitarovic&#8217;s irredentism with regard to Croatians in Vojvodina, especially in the Croat-majority Srem district, and Herzegovina, in what is Bosnia-Herzegovina, represents what is called &#171;neo-Ustashism&#187; &#8211; extreme nationalism - in today&#8217;s Croatia.\n\nGrabar-Kitarovic also reacted negatively to the recent decision by the International Court of Justice in The Hague which tossed out Croatia&#8217;s claim against Serbia of committing genocide in the 1991-95 war between Croatia and what was then the Federal Republic of Yugoslavia dominated by Serbia. The ICJ also dismissed Serbia&#8217;s counter-claim against Croatia which arose from charges of genocide committed by Croatian forces, backed by U.S. mercenaries, in Operation Storm. The blitzkrieg by Croatian forces and their American advisers against the Serbian Republic of Krajina in eastern Croatia was aimed at ethnically-cleansing Serbs from Croatia&#8217;s eastern regions.\n\n The United States and the European Union are preparing to end the war which they waged against Serbia in 1999. After having amputated it from Kosovo, they are now seeking to take Vo&#239;vodine. In order to do so, they are currently modifying its population, setting up a new team in power in neighbouring Croatia, and buying up all the Serbian media.",
    "author": "Rosenthal",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Po Kosovu še Vojvodina?",
    "content": "vojvodina bo šla. pa ne zarad kitaroviæeve. hrvati so se v srbiji lepo nasral v hrtkovcih in so, upam, še vedno previdni.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Po Kosovu še Vojvodina?",
    "content": "Srbija do Tokia! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Po Kosovu še Vojvodina?",
    "content": "mal tko tko...k uni iz lepa sela lepo gore k zuni gledajo TV...in poslusajo u \"NDH\"zaciji...\n\nMi kdo lahko nahitr kaj oz kdo so zionisti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Po Kosovu še Vojvodina?",
    "content": "ne ves kdo so zionisti?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Po Kosovu še Vojvodina?",
    "content": "ksz\n\nSaj Vojvodina itak ni bila nikoli Srbska. Srbsko je bilo kosovo, del BiH in to je to. Sicer pa se nebi čudil, da bi Srbi šenkali še to ozemlje.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Po Kosovu še Vojvodina?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n ne ves kdo so zionisti?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRazloži...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Po Kosovu še Vojvodina?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bajkman pravi:\n Srbija do Tokia! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n Malo star ampak vseeno :  \nNije Srbija do Tokia nego Srbija ko Nokia. Svake godine manja i manja...",
    "author": "membrain",
    "author_level": "Majstr"
  },
  {
    "ctx": "Po Kosovu še Vojvodina?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kamele0N pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n ne ves kdo so zionisti?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRazloži...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nne bom, nisem prfoks. sem pa globoko razočaran, da ti, ki vse veš..ne veš tega. jaki političar..res.\n\nmogoče boljš se držat svečk pr apn, pa kosilnicah.\n\nbtw\nna moji kosilnici ne najdem vijaka za izpust olja. honda 190ccm",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Po Kosovu še Vojvodina?",
    "content": "spodaj je kak \"vierkant\"....cmon to se kmet ve...kamoli asfalter...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Po Kosovu še Vojvodina?",
    "content": "ni..ama ništa",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Po Kosovu še Vojvodina?",
    "content": "Hondo se nagne na bok in olje izteče tam kjer ga nalivaš. poglej v navodila.",
    "author": "zoom",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Po Kosovu še Vojvodina?",
    "content": "hvala. tako sem delal, a vedno me nekdo prepričuje, da ima vijak spodaj.\n\nhvala.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Po Kosovu še Vojvodina?",
    "content": "ce ni spodaj je pa. ob strani....ce ne najdes pa pac zgornja alternativa....\n\nce znas notr dat mor znat tud ven....al ti pridem na dom pokazat? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Po Kosovu še Vojvodina?",
    "content": "Na dom prides klino nabrusit. Al se nisi ponudil?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Po Kosovu še Vojvodina?",
    "content": "Pa to vi zeleni znate se predn vn padete....ti tatica nikol ni čaklije dal v roke \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Po Kosovu še Vojvodina?",
    "content": "babo mi je v roke dal papir i hemijsku..da učim slovenštinu i matematiku.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Po Kosovu še Vojvodina?",
    "content": "Jaoooo bolan...kako je zaj.....ooo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Po Kosovu še Vojvodina?",
    "content": "Jesi mu barem .... mamo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  }
]