[
  {
    "ctx": "Popravilo Samsung Galaxy S3 (počeno steklo)",
    "content": "Pozdravljeni,\n\nv popravilo sem dobil Samsung galaxy s3 z počenim sprednjim steklom. Mobitel sem razstavil po Youtube vodiču.\nPočeno steklo, ki gre v smeti:\n \n\t\n\n \nIz nemčije sem naročil steklo in orodje za pomoč pri odstranjevanju:\n \n\t\n\n \nKo odprem mobitel ugotovim da je tudi srednje steklo počeno oz. neuporabno. Sedaj pa me zanima, katero steklo je to, da ga lahko naročim ?\n \n\t\n\n \nLCD pa je brez praske in delujoč:\n \n\t\n\n \nTorej zanima me kako se imenuje tisto srednje steklo, na sliki je urejeno po vrstnem redu, kakor sem tudi odstranjeval po vrsti.\n \n\t\n\n \n\nHvala že vnaprej za pomoč",
    "author": "verma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Popravilo Samsung Galaxy S3 (počeno steklo)",
    "content": "Na lcd pride potem samo še digitizer (torej touch). Spodaj je pa čisto navaden lcd. \n\nKar si pa ti naroču je pa samo zaščitno steklo, za čez. \n\nDrago bo, pomoje bi se ti bolj splačalo cel display naročit. Se mi zdi, da moraš pod UV svetlobo skupaj limat, men se je vidlo kr zajebano. \n\nSem pogledal ebay pride display in digitizer kar skupaj ponavadi. \n\nBo še kdo povedal...",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Popravilo Samsung Galaxy S3 (počeno steklo)",
    "content": "Tega dela posebej na prodaj še nisem videl.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Popravilo Samsung Galaxy S3 (počeno steklo)",
    "content": "Pregledal tako ebay.com kot .de in se ga posebaj nikjer ne dobi. Očitno bom moral kupiti pokvarjeno s3 in vzeti ven digitalizer (touch).",
    "author": "verma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Popravilo Samsung Galaxy S3 (počeno steklo)",
    "content": "Cudno, jest sem popravljal ravno s3 pred casom pa je slo steklo stran in lcd spodaj, nevem se ne spomnim da bi bilo se kaksno steklo vmes. Razen ce sem gledal digitizer in ne lcd",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  }
]