[
  {
    "ctx": "Fullhd na dvd ali?",
    "content": "Imam cca 4 ure posnetka v fullhd. Rad bil  ga spravil na dobro uro ali uro in pol .  V kater format naj spravim posnetek da bo šel na klasični  dvd plošček  pa da bo uporabno za pogledati tudi čez nekaj let.\nAli je bolje da posnamem na nek drug (trajen) medij z večjo kapaciteto? Blueraya  nimam, bojim se da se tudi množično ne bo sprejel tako da....\nKater program za urejanje videa bo še funkcioniral na 4 leta starem laptopu pa da je tudi za telebane. \nNekoč sem nek video urejal na videoeditor pred cca 6 leti na nekem starem pc)  pa sem kar nekaj skupaj spravil (rezanje,prehodi, tekst, glasbena podlaga, ...).  Je pa res da je trajalooo.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Fullhd na dvd ali?",
    "content": "Bolj te naj skrbi obstojnost optičnih medijev. Načeloma je njihova življenska doba ~5 let.\n\nSicer pa x264 kodek in AAC audio, kontainer pa MP4 ali pa MKV. Boš pa moral zelo znižati kvaliteto, če boš želel spraviti 4 ure na 4,7GB DVD. Na dvoplastnem bo situacija že malo bolj znosna, še vedno pa ne bo na nivoju Blu-ray ripov, kjer je ~2-urni film ~8-10GB. Je pa tudi res, da tam 7.1 DTS zvok zasede ogromno prostora - tega pa dvomim da boš ti imel  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Fullhd na dvd ali?",
    "content": "Snemano je s fotkičem (rx100) tako da 7.1 zagotov ne rabim. \nRadi bi spravil dobro uro ali uro in pol na DVD. \nCelotna dolžina posnetkov je cca 4 ure.  vendar bo šlo vsaj polovico stran... Kdo bo pa sedel cel dan pred tv... \n\nKaj pa predlagaš za dolgoročno obstojnost? \n\nKo so CD množično ven prišli pred 20 leti so govorili da so v primerjavi s kasetami večni. pa se je hitro pokazalo da to ni res. VHS še kar laufa po dve ali treh desetletjih.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Fullhd na dvd ali?",
    "content": "Magnetni trak je zelo obstojna oblika shranjevanja podatkov. \"Originalni\" CD/DVDji imajo tudi relativno dolgo življensko dobo, doma \"spečeni\" pa so praktično neuporabni za dolgoročno hrambo.\n\nEna varianta je M-disk, ampak s tem pa res nimam nobenih izkušenj, niti ne poznam nobenega z njimi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nhttp://www.mdisc.com/",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Fullhd na dvd ali?",
    "content": "Samo opozorilo: FullHD videa ne bos spravil na DVD VIDEO, ce si imel to v mislih...",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Fullhd na dvd ali?",
    "content": "Kaj pa če shraniš kar na sd kartico? Saj niso več tako drage. Trajna obstojnost je še najbolje zagotovljena na čipu, le če je ne izgubiš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLP",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Fullhd na dvd ali?",
    "content": "Nič ni večno.... tako da bolje dva backupa kot samo eden.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Fullhd na dvd ali?",
    "content": "Če boš imel zadevo velikosti DVDja si naredi kopijo in jo vsakih par let prekopiraj DVD. \n\nPo mojih izkušnjah je tako, da CD/DVD, ki so shranjeni nekje na temnem delajo še zdaj po kar nekaj letih. Tisti, ki so bili pa večkrat v uporabi in izpostavljeni svetlobi se pa hitreje uničijo. Važnja je pa tudi kvaliteta/cena medija.\n\nA bomo čez 5, 10 let še imeli DVD enote doma? Moje mnenje je, da ne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Group_Therapy",
    "author_level": "Dvojček št. 2"
  },
  {
    "ctx": "Fullhd na dvd ali?",
    "content": "prekleti formati in codeci.... \nposneto je v avchd hd pa sedaj iščem nek program kjer bi urejal posnetek, movie maker od MS dvomim da mi bo dovolj, ker sem nekoč na neki stari kišti delal z nekim video editor2 ali nekaj takega. \nAVS video editor: ne znam delat prehodov zvoka dodane glasbe in zvoka iz filma\ncamtasia studio pa ne podpre avchd (missing DirectShow)\n\nS čim se naj igram (s posnetkom  poroke sorodnika)  v neko uzitno obliko",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Fullhd na dvd ali?",
    "content": "Adobe Premiere?",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "Fullhd na dvd ali?",
    "content": "Zakaj se ob premikanju kamere kadri po obdelavi ne premikajo več \"gladko\" ampak kot bi \"skakali\" čez sliko?\n\nNa posnetku ki ga posnel fotkič je posnetek \"gladek\" \nKje sem ga vsral? \nposneto je v avchd, potem nekaj obdelano v corelu video studio x7  nekaj v WMM. POtem pa shranjeno v \"predlagani\" format z VMM(1280x720)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Fullhd na dvd ali?",
    "content": "Progressive, interlace? Verjetno si zaj***** nekaj v tej smeri..",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Fullhd na dvd ali?",
    "content": "nisi exportal z enako frejmov kot je posneto?\nsnema s 30, ti si exportal s 25?",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Fullhd na dvd ali?",
    "content": "Wrong filed order??\n\nedit: v branje  KLIK \n\nLp.",
    "author": "S57BMU",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Fullhd na dvd ali?",
    "content": "Sem preletel.  Nekaj osnov je napisanih,  pomemben pa je prvi stavek.  Vsau meni se zdi.  Zadeva je stara 13 let.  Takrat se n bilo fullhd in podobnih naprav  in formatov. \nWrong filed order je bilo namenjeno meni? \n\nSicer a je  zadeva posneta na usb kljuce v mp4 formate.  Tezava nastane ker polovica starih naprav  ne propozna mp4  formatov.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Fullhd na dvd ali?",
    "content": "Ja, ja bilo.\nZa težavo je tudi ta možnost da gre kaj narobe, ni pa izključeno da je kaj narobe z kodeki.\nVelja pa isto za hd ali sd tako da tu ni razlike, le ločjivost je večja...\n\nLp.",
    "author": "S57BMU",
    "author_level": "Pripravnik"
  }
]