[
  {
    "ctx": "Nordkapp septembra",
    "content": "Zdravo,\n\nže neki časa nazaj smo kolegi (5 nas je) dobili idejo, da bi šli do Nordkappa, enrkat proti koncu septembra. Razmišljali smo ali z letalom/vlakom, nato smo se odločili za avto, ker bomo tako najbolj komot šli kamor želimo. Pa me zanima nekaj osnovnih reči, kaj več bom že vprašal sproti, ko bo več jasno. \n- Kakšne gume dati na avto? Zimske ali letne? Oboje bo treba kupiti prej, ker trenutne so samo za proč \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n- Je pri vožnji treba kaj posebej paziti? Vidim da imajo nizke omejitve, drugih posebnosti verejtno ni. \n- Za trajekt preko Danske, se je treba prej kaj \"naročiti/rezervirati\", ali se samo postaviš v vrsto? Verjetno kar v vrsto \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n- Gremo bolj na low budget - študentska varjanta. Računamo, da bomo hodili (gor in nazaj skupaj) 10 ali 11 dni. Verjetno se torej splača imeti sabo šotor,  kjer je zastonj. Pa je šansa postaviti kdaj šotor, al je gor ponavadi dež? Sicer računamo na okoli 2500 skupaj. (gorivo, hrana - to vzamemo nekaj z sabo,...)\n- In še zaenkrat najpomembnejše.. Katerij reči NE smemo spustiti. Nordkapp, tiste Troll ceste, kakšen fjord, kaj še?\n\nKako je konec septembra gor? Mraz, je mogoče že sneg? Si ne predstavljam jaz \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEdit: Kako je z signalom za telefon gor? Se splača gor kupiti kak predplačniški paket? Al je bolje iti kar na Tuš Neomejenii EU in je to to \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe mate kake predloge, kako bi bilo dobro da gremo ali karkoli, tudi kar z besedo na dan. Prebral sem tudi fotoreportaže od Nordkappa in dobil par idej. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nHvala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "Glede ostalega ne bom pisal, ker še nisem bil na Nordkappu (samo do Osla), ampak časovno je 10-11 dni krepko premalo, razen če boste šli direkt na NK in nazaj brez ustavljanja.\n\nČe hočete po poti še kaj videti, računaj na max 300km na dan. Zraven prištej še nizke omejitve in dejstvo, da tudi ceste ne omogočajo kaj dosti več od 60 km/h. \n\nGlede gum ... konec septembra vas lahko na severu že preseneti kakšna snežna ploha. Tako da bi jaz šel raje z zimskimi.",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "Predvsem dovolj velik avto z 5 odraslih. Vožnje je veliko, tisti zadaj ne bojo ravno imeli najboljših počitnic. Če je kombi je ok.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "Ti bom zdaj opisal realno najbolj hitro varianto, ti pa si boš potem sam odgovoril, ali ima to sploh kak smisel.\nV idealnih pogojih boste prvi dan nekje na severu Nemčije ali na Danskem. Trajekti so - postavi se v vrsto in greš preko. Mislim, da čez noč nekaj ur ne vozijo. Obvezno kupite kombinirano karto, da sta že oba trajekta v ceni. Drugi dan boste v Stockholmu - must see! Tretji dan boste nekje okoli Rovaniemija na Finskem in četrti dan na Nortkappu, pa na levo krug in domov.\nTorej videli ne boste nič, samo pofočkali/obtačlali se boste pa domov!\n\nDrugače pa: tam gori je poletje do konca julija, maksimalno srede avgusta, potem se začne jesen.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "Ja, smo tudi mi zdaj malo sešteli kilometre, tam 9k bi jih bilo, če bi šli gledat kar želimo. Za 11 dni bi res bila kriza. MOgoče bi lahko podaljšali na 14m bi bilo malo bolje, ma vseeno. \nAvto bo dovolj velik =) Zadaj bo sicer malo, ampak bomo se itak menjali \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHm, potem zna bit res kak sneg že takrat, kaka \"nevihta\". Je treba potem res dobro preštudirat kaj videt in kaj ne, pa se potem odločit a se splača iti.",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "Na nordkappu lahko snezi julija. Sem bil julija u Trondheimu kjer sem srecal slovensko skupino, ki so se pravkar vrnili iz Nordkappa in so rekli da je bilo obupno vreme..megleno s sneznimi nevihtami. Trajekt imas pa en...Rostock-Gedser, ta je najkrajsa varianta. Naprej iz Danske na Svedsko gres preko Oresundskega mostu.\nKampiranje u Skandinaviji je mogoce legalno povsod, ce le nisi na privat posesti. Obvezno pustit za sabo vse cisto....odprt ogenj naj se nebi kurilo. Bo pa verjetno precej dezja septembra, taki da ce vas je 5 bi se ze splacalo rentat hiske (hytter) v kampih (sploh v primeru dezja)\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alfist555 pravi:\n Trajekt imas pa en...Rostock-Gedser, ta je najkrajsa varianta. Naprej iz Danske na Svedsko gres preko Oresundskega mostu.\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj pa varianta Sassnitz - Trelleborg? Se izogne plačilu mosta.",
    "author": "BigPoppa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "Ja variant je vec...seveda. Imas tudi Frederikshavn-Gothenburg, pa Hirtshals-Larvik. Pa Puttgarden-Rodbyhavn....variant je vec, odvisno kaj zelijo videt, cemu se hocejo izognit. Jaz sem se zelel ustaviti v Kobenhavnu...eni se bojijo voznje po teh velikih mestih in se jim raje izognejo pa cez Oresundski most sem se tudi hotel peljati \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Cez nemcijo 1000km/dan ni problema...u Skandinaviji pa ne. Mogoce po Svedski ali Finski se ja....Norveska pa kar pozabi na 1000km/dan. Ce jih tam stolces 400-500km/dan bo ze veliko.\n \nPar cen trajektov...cene so iz leta 2009, za dve osebi, avto dolzine 4,2m in kovcek na strehi (do 2m visine), da si boste lazje predstavljali vsak okvirne cene\ntrajekt Rostock-Gedser = 78€\nmost Olesund = 37€\ntrajekt Rodby-Puttgarden = 65€\ntrajekt Helsinborg-Helsingor = 33€\n\nZa bolj ažurne cene poglejte na www.amzs.si\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "Hmm, hvala.\nNekako smo razmišljali, da bi bila glede na precejšnjo omejenost s časom, pot gor preko Švedske do nordkappa in potem nazaj grede pa po Norveški obali dol. Nekako tako za gor, kot je opisal @McGiver. \nPotem nazaj grede pa bi se vračali čez Norveško. V planu imamo definitivno iti čez Trollstigen, za ostalo se še nismo točno menili. Za prespat pa ja, se zavedamo, da bo s šotorom težje, sploh če je septembra res rado slabo vreme. Koliko pa kaj stanejo take hiške v kampih? Sem nekaj iskal po internetu pa nisem našel neke pametne strani?\nHvala za cene trajekta.\nSicer pa, katere kraje si je fanj še pogledati?",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "Skandinavija ima pregovorno slabo vremo tudi poleti...podobno kot skotska/irska zaradi vpliva atlantika. Odlicna spletna stran za cekiranje vremena je www.yr.no in je presenetljivo tocna!  Cene hisk ne vem, ker nisem bil (na spletu sem zasledil od 250NOK naprej...kar je cca. 25€, ma racunaj na hisko za 5 oseb usaj 80€)...sem kampiral, saj sem imel sreco z vremenom (cena kampiranja je bila od 15-25€). Kampiranje s sotorom je zelo ugodno ker je veliko slabega vremena, zato pa v vseh kampih najdes tudi zgornje omenjene hiske.  So pa cene na Norveskem zeloo visoke. Ogromno trajektov imas tudi preko fjordov...so pa sorazmerno ugodni...bolje kot voznja okoli in okoli. Aja sprejemajo samo gotovino in placas direktno na trajektu, stricu z prenosno blagajno. Definitivno stari del Bergna je za pogledat, pa na vrh hriba na razgledno ploscad z vzpenjaco...\n\nBergen\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nDrgac pa men je bil Oslo kul...komot zabijes par dni.\n\nLP\n\nEdit: \nNasel eno ceno hisk u kampu...\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "ksz\n\nZa info ... leta 2013 je bila cestnina čez Oresundski most ~50€, trajekt Helsingborg - Helsingor ~55€. Oboje osebni avto 4,5m.",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "Super. Hvala za te informacije. Bergen smo že nekaj gledali da bi šli ja, samo spet odvisno kako bo s časom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Si bomo probali tako zrihtat =) Za vzpenjačo nisem vedel. \nAha, tako torej, se splača s sabo imeti malo več gotovine. Kako je potem s karticami? Maestro verjetno ne sprejemajo, VISO verjetno ja? Pa verjetno je ceneje že tukaj zamenjati denar v NOK kot gor po bankomatih?",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "AMZS pravi takole...\n\nLJ-Nordkapp cez Helsinke in Finsko\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nLJ-Nordkapp cez Dansko v Oslo in naprej po Norveski\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nLJ-Nordkapp preko Stockholma\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nJaz sem gotovino dvigoval na bankomatih...po cca.150€ naenkrat (preracunano v NOK seveda)..ko sem porabil sem sel spet na bankomat. Sem bil skoraj mesec dni na poti in mi ni padlo na kraj pameti, da bi vlacu gotovino s sabo za cel mesec. Se problem je, ker imajo vsi svojo valuto...norvezani imajo svoje krone, danci svoje...in seveda svedi svoje. Finska je edina z evri. Pol kar ostane gotovine ob prehodu meje moras poiskat menjalnico, da menjas v druge krone...ceprav ponekod sprejmejo krone sosednje drzave za placilo.\n\nlp",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "Probaj si zborit še kak dan več fraj ... 10 je premalo.\n\nMi smo šli gor v juniju 2010, 3 osebe in avtodom. 23dni potovanja, strošek na osebo je bil cca 1700€. (avtodom, gorivo, cestnine, hrana, izleti ... vse)\nPrevozili smo 10.000km, lepo potovanje. Prvi dan (in noč) v bistvu 22ur vožnje , smo iz Kopra prispeli na Dansko. (skoraj 1700km) Vozili vsi trije, vmes samo pavze za tankat, jest, pit ...\nPotem pa smo potovali po cca 200-300km na dan, kak dan malo več, kak dan malo manj... Spali po počivališčih, ali ob jezerih, vsakih nekaj dni pa v kakšnem kampu, zaradi tuša in ostalih dodatkov.\n\nPrvega junija je bilo na Nordkappu mraz, sneg in močan veter, da smo skoraj celo noč prebedeli v avtodomu, ki se je guncal kot barka na vodi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Drug dan smo imeli malo sonca in za odtenek lepše vreme, da smo se lahko malo sprehodili tam naokoli.\n\n(tudi Nordkapp, sam ima vstopnino, če se ne motim nekaj čez 200NOK)\n\nNa poti smo doživeli tudi močno točo, tako da smo se raje ustavili in skuhali kosilo, dokler je bilo zunaj 5cm ledu in je avtodom z letnimi gumami imel težave.\n\nCesta trolov, al kako je že tam je bila še vedno zaprta zaradi snega.\n\nSem našel še moj kratek opis potovanja iz 2010:\n\nPotovanje je trajalo 23 dni, medtem pa smo prevozili cca 10.400km, s kamperjem Ford Transit &#8211; Challenger33, z 2.2TdCi motorjem, 6 prestavami in tempomatom. (povprečna poraba na potovanju je bila 11,68L/100km) S tem da se je po Nemčiji vozilo cca 130km/h kjer ni bilo omejitev in del na cesti, po Norveški pa je šlo bolj počasi, tam do 90km/h.  Kamper je super delal, motor lepo vleče, kljub 3,5T se je dalo lepo peljat, tako da ne oviraš drugih vozil na cesti. Vpliv vetra se sicer kar čuti, saj si s 3m višine še kar visok.\nEdino eno jutro nas je na kamperju presenetil napis na armaturki &lt;engine malfunction&gt; No potem po zagonu motorja je zgleda bilo vse ok, nismo opazili kakih posebnosti. Motor je laufal dalje BP.\nNo da povem še od začetka ... štartali smo iz Kopra v soboto ob 4.30h zjutraj in se preko karavank namenili prevoziti celotno Nemčijo. Kar nam je do večera tudi uspelo. Malo pred polnočjo smo prispeli s trajektom na Dansko. Tam prespali in se zjutraj odpravili z naslednjim trajektom na Švedsko in naprej ... (trajekt Helsingor &gt;&gt; Helsingborg)\nTako smo prispeli na Norveško, kar je bil naš cilj dopusta. Tukaj smo potovali počasneje, prevozili kakih 200km na dan ... si ogledali fjorde,ledenik, prelaze in druge znamenitosti. Spali smo večinoma na počivališčih, kjer so že prenočevali kamionisti in ostali turisti. Na kakšnih 4-5dni pa smo se ustavili v kampu, kjer smo napolnili baterije, vodo, WC izpraznili in se pošteno stuširali.\nS praznjenjem odpadne vode in polnjenjem pitne, ni bilo težav. Postaj je precej, po AC in drugje na severu. Mogoče čisto že blizu Nordkappa kakšna manjka, zato je potrebno tam obiskat kamp. (pod nordkappom smo plačali 40kron, za vodo)\nNo tako smo počasi 31.05.10 popoldan prispeli na Nordkapp ... najprej hišica z rampo. Vstopnina 27€ na osebo (215 norveških Kron)... potem smo zapeljali na peščeno parkirišče v vrsto 22-ih kamperjev. Parkirali in se odpravili do znamenitega globusa. Mraz je bil, deževno, pihalo ... pri globusu smo bili edini, ostali turisti so se greli v kamperjih. Tako smo se poslikali, si ogledali stavbo, pregledali suvenir shop in se odpravili v kamper, kjer smo nazdravili s šampanjcem in spekli palačinke  ... ob polnoči smo še poslali razglednice, jih oddali na pošto in se odpravili nazaj v kamper da prespimo ... medtem nas je presenetil sneg, veter, mraz ... -1 st... dobro da je webasto brez težav grel celo noč. Veter je močno pihal, snežilo je, kamper se je guncal, tako da se ni dalo spati. Proti jutru smo se preparkirali v zavetje edine privat  hiše na nordkappu, tako da se je tresenje kamperja umirilo in smo lahko zaspali.\n\nNaslednji dan se je pokazalo sonce, naredili smo še kakšno sliko, večina kamperjev je že odšla, tako da smo se popoldan še mi odpravili proti jugu ... (s 1.6.10 vstopnina na Nordkapp podraža na 235kron/osebo)\n\nObiskali smo še Lofote, zelo zanimiv predel Norveške. Ogledali smo si ribiške vasice, predvsem vas A, kjer smo tudi nabavili sušene Bakalaje, ki se sušijo res povsod.  In tako smo počasi potovali dalje proti jugu, zadnje 3 dni obiskali še Lillehamer in Oslo ... v Oslu smo obiskali nekaj muzejev, operno hišo, kraljevo palačo ... kar zanimivo mesto, v primerjavi z ostalimi mesteci na severu, polno ljudi.\nIz Osla, smo se odpeljali v Malmo, kjer smo prespali in naslednji dan preko mosta zapustili švedsko in se odpeljali na Dansko. Potem pa dalje proti domu ...\n\nŠe nekaj splošnih o Norveški ... trajekte in mostove in tunele računajo na avto+voznik, pa še +ostali potniki kolikor jih je noter. (v kamperju se 1 lahko še skrije v WC, saj notranjost ne preverjajo) Prav tako računajo tudi trajekte. Povsod pa igra vlogo še dolžina, do 6m je ena cena, če si pa nad 6m, pa se plača vsaj 3x višjo tarifo. \nNaš kamper je imel 5,9m, vendar je bil zadaj še nosilec za 3 bicikle...tako da je presegal 6m. Vendar se je večinoma dalo dogovorit, da smo 6metrski. Edino za na en trajekt smo plačali višjo tarifo, ker nam je pri plačilu avtomatsko zmerilo dolžino. (pri plačilu mostnine, kjer je prav tako avtomatsko zmerilo, se je dalo zmenit, za nižji račun)\nCestnine po norveški so avtomatske, medtem ko voziš pelješ preko portala, ki te zabeleži. Potem imaš 14 dni časa da poravnaš račun preko neta, oz. Se ustaviš na določenih Kr servisih, kjer lahko urediš cestnino.\nVsa počivališča po norveški so bila kar urejena, s čistimi WC-ji. Res da ni bilo še sezone, pa je bilo malo turistov naokoli.\nVreme je bilo še kar zimsko, tam do 10stopinj, pa občasno deževno z ledenim dežjem. Na prelazih okoli 1000m pa je bil še sneg. Ceste so sicer dobro očiščene in normalno prevozne, so pa ožje od naših in ko se srečuješ z nasproti vozečimi kamioni, moreš kar pazit kako se srečaš, saj je kamper 2,3m širok.\nTudi polno živali je na cesti, od jelenov, do losov in ovc, pa krav ... z bencinskimi pumpami nismo imeli težav, so dovolj pogoste da se voziš brez skrbi, edino plačilo poteka večinoma s kreditno kartico.\n\nOgromno je tunelov, skopanih v skalo, ki so dolgi tudi po 8km, (ozki, slabo osvetljeni) kjer je srečanje s šleperjem kar adrenalinsko.  Ogromno je tudi dela na cesti,kjer prenavljajo celotne odseke. \nHrana v gostilnah je draga, pice še bolj ... Margerita cca 25€ naprej ... v marketih pa se da nabavit robo, za neko normalno ceno, sicer malo dražje sam pa gre. Ribe in derivati so poceni. Kruh se da dobiti za 1€ štruco, lahko pa tudi za 4€. Alkohol se prodaja do 20h, potem pa nič več do 10h zjutraj.\nPivo v pločevinkah 0,5L je od 3€ dalje.\nGorivo ima različne cene, vendar bi reku da je nafta nekje v povprečju okoli 1,5€ na liter.\nV kampih smo spali nekje za cca 30€, oz. 10€ na osebo, kar je bilo kar ugodno. (vključena voda,wc,tuš,elektrika)\n\nNorvežani govorijo super angleško, tako da s sporazumevanjem ni težav.\nNajbolj mi je bilo zanimivo to, da je dan 24ur ... od polarnega pasa dalje je drug svet ... sonce po polnoči, ljudje še zunaj žagajo drva ... sprehajaš se v mestu, sonce, ura pa polnoč ... zanimivo za doživet. Eno noč smo opazovali sonce ... do 01.40h je zahajalo, ob 02h je že vzhajalo nazaj in pridobivalo na moči ... vozil sem ob 02:30h in potreboval sončna očala &#61514; To je res zanimivo doživetje.\nSamo utrujenost ti govori da je pozna ura, drugače nimaš občutka koliko je ura ...\nDopust je bil super, prevozili 10.400km, ob tem porabili cca 1600€ za gorivo. Kuhali smo si sami, tako da je bilo super in poceni, saj smo material nabavili še doma. 3osebe v kamperju za 6ljudi, pa je bilo glih prav prostora, za prtljago in ostalo kramo ... zadnji vikend pa skoraj šok ... iz zimske Norveške smo padli v pregreto Slovenijo ... domov sem prispel še v dolgih hlačah, zunaj pa 33st.\n\nPa še nekaj slik &gt;&gt;\n\n\n Foto1 \n Foto2",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "To da ne sprejemajo kartic preprosto ne drži!\n\nMasterCard, Visa sta povsod dobrodošla. Tudi male trajekte čez Norveške fjorde lahko plačaš s kartico - pa saj niso neka čentralna Afrika no.\n\nŠe enkrat premislite vse skupaj, za 10-14 dni nima smisla tja gor rinit!\nKo sem jaz šel prvič gor sem cel mesec prej počasi ugotavljal, da ko prideš do Stockholma si praktično šele na 1/3 poti po km, časovno pa na cca 1/4.\nDrugače pa je ta Northkapp čisto precenjena destinacija, pač da lahko rečeš tam sem bil.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "@alfist555: Torej nekje dobrih 100€ za tako pot do gor kar se tiče cestnin in tega. Sprejemljivo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Kje pa si dobil te izračune? Na AMZSju pod izračune mi piše da bi se moral neki prijavljati. \n\n@Gox: Huh 23 dni... Mi mamo manj časa. Pa tudi računamo na manj denarja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Mogoče smo preveč optimistični. Pa hvala za ta potopis. Očitno sem ga spregledal ko sem gledal po starih temah. \n\n@McGiver: Hm, ja. 14 dni, glede na to kako vsi pravite da ste šli za več. Bomo premislili. Mi smo bili prepričano, da bi se dalo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Na zemljevidu ne izgleda tako dolga pot ",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "Cestnine sploh niso faktor. Avstrija vinjeta, Nemčija nič, Danska nič, Švedska nič, Finska (če greš tam) nič, Norveška samo okoli Osla - ene vrste ABC, je treba kupit tablico!, dostop skozi tunel na Nortkapp je že zastonj, le vstopnino plačaš na fejs of plejs.\n\nGorivo je najdražje na Norveškem, cca 1,5+€, Švedska +-1,5€, Finska +-1.35, danska +-1,3 vse za dizel. Torej tankaš ful v Nemčiji izven AC, potem 1X Švedska pa Finska ful.\n\nGlede tajminga vam nočem vzet volje ampak za toliko dni bo vse skupaj res ena dirka, je pa gori toliko stvari za pogledat, ki jih enostavno zaradi manjka časa ne boste videli.\n\nPa še nekaj, če vas bo 5 v avtu bo zmanjkalo prostora za hrano in pijačo (večje zaloge) in boste primorani kupovat gori, kar pa ni ravno majhen denar.\n\n\nPS: AMZS ne slovi ravno po ažurnosti svojih cen cestnin in goriva!",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matejm1994 pravi:\n @alfist555: Torej nekje dobrih 100€ za tako pot do gor kar se tiče cestnin in tega. Sprejemljivo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Kje pa si dobil te izračune? Na AMZSju pod izračune mi piše da bi se moral neki prijavljati.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa spletni strani AMZSja gres pod:\n-NA POTI\n-CESTNINE PO EVROPI\n-izberes drzavo kamor si namenjen\n \n\t\n\n \n\n-in relacijo\n \n\t\n\n \n\nIn dobis pol nekaj informacij. Kot so ze omenili...ne se 100% zanasat na te cene...vzemite vse skupaj z rezervo, ampak neko okvirno stevilko oz. informacijo dobis.\nVecina stroska na poti gre za gorivo in nocitve. Ce racunas precej na okroglo...9.000km poti, z dizlom z 60L rezervarjem  in porabo 6L/100km, naredis cca. 1000km na rezervar. Sepravi 9 rezervarjev za celo pot....pri ceni goriva 1,4€/L = 85€/rezervar x 9 = 760€ sam za gorivo. Pristej cestnine, vinjete, trajekte, mostnine. Nocitve se da pridet zelo ugodno skozi, ce spite u naravi u sotoru....sam ce bote imeli precej slabo vreme in boste iskali streho nad glavo, bo tudi to visok strosek. Hrana obvezno kuhajte sami.... Se podajate v ene najdrazjih drazv v EU z visokim standardom.\n\nDrugace pa korajzno!",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "Ja, za to da nas bo 5, vemo da bo premalo placa. Zato bomo imeli s sabo še strešni kovček. Potem bo malo več placa =) Za vreme upam da bo kolikor toliko lepo, nekajkrat pa se itak prepi nekje na komot. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nHrano bomo kuhali sami, tudi vzeli jo bomo s sabo. \n\nHvala za te dene pa to. Bomo morali preden določimo točno pot to vse preštudirat kako iti. Videli smo tudi da če se neki rezervira v naprej, da je ceneje za prespat. To bo še planiranja. =)",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "Sistem glede cestnin na Norveškem je razložen tukaj: \n\n  http://www.autopass.no/en/visitors-payment \n\nJaz sem se odločil za alternativo 1 (račun zaenkrat še ni prispel). \n\nDa se pa prihraniti tudi pri vstopnini za Nordkapp, če ste se pripravljeni malce sprehoditi. \nZa pešce in kolesarje je vstop na Nordkapp zastonj. \n\n  http://www.visitnordkapp.net/en/opening-hours \n\nNekaj km pred Nordkappom je parkirišče za pohod na Knivskjelodden. \nOd tam je do Nordkappa kakšna ura hoje. \nMed parkiriščem za Knivskjelodden in Nordkappom so še tri možnosti, kjer se da parkirati. \nNajbližja je kakšna dva kilometra pred Nordkappom. \nPoglej na Google Street View.",
    "author": "Dygscxpixm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "A tako imajo urejene avtoceste. Prva opcija res zgleda boljša. \nZa vstopnino na nordkapp sem slišal da se da baje prej parkirat. (Nisem pa slišal kake so opcije in kje, hvala), skoraj gotovo jo bomo izkoristili, če le ne bo slabega vremena. Upam da ne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSi bom pogledal te opcije in parkirišča.",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "Takole, vzel sem si nekaj časa in se igral z Google Maps Street View. \nNa tem zemljevidu sem označil približne lokacije, kjer se da parkirati. \n\n \n\t\n\n \n\nParkirišče za Knivskjelodden: \n\n \n\t\n\n \n\nTočka 1: \n\n \n\t\n\n \n\nTočka 2: \n\n \n\t\n\n \n\nTočka 3: \n\n \n\t\n\n \n\nTočka 4: \n\n \n\t\n\n \n\nTukaj je pa hecen napis: \n\n \n\t\n\n \n\nPriznam, da se mi zdi tale napis malce trapast. \nV stilu tistega: \"Ovo je Srbija\" (in potem je nekdo dodal popravek: \"Ovo je pošta, budalo!\"). \nMorda bo pa nekoč kdo dopisal: \"Tukaj je Norveška, bedak!\"",
    "author": "Dygscxpixm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "Hvala da si si vzel čas. Zdaj bomo lažje našli te lokacije. Sploh če bomo lahko parkirali nekje na 3 ali 4 točki, potem ni več toliko hoje do Nordkappa. Odvisno od vremena, da bi le bilo tako kot je tu gor na slikah =)\nGlede napisa pa, hehe, enemu se je zdelo fanj. Sicer pa gotovo vsak Slovenec pogleda začudeno, ko vidi ta napis. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "KZS\nNordkapp ni najsevernešji del, ampak rt Knivskjellodden malce zahodno, kamor moraš par ur peš",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "Ja, to sem prebral od potopisa od @Dygscxpixm. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Tudi tja imamo namen, treba priti najbolj severno, če le ne bo zelo slabo vreme.",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "Ko boste naredili malo plana, ga daj prosim gor, da ti bomo lahko dodatno svetovali. Do 14 dni je noro. Imam konkretne izkušnje izpred 9 let, 23 dni, 12.000km, Norveška gor, čez Finsko in po Švedski dol. Razen štirih dni, smo se vozili po cele dneve od zjutraj pa do zvečer. Ampak to od 8h, 9h zjutraj pa do 21h zvečer. Vmes seveda ogledi, postanki, kopanja, razno, etape pa dolge v povprečju po 500km, razen prve in zadnje seveda.\n\nBilo je lepo, sever obožujem, ampak na toliko vožnje pa tudi ne grem več.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "KSZ: podobna izkušnje - 30 dni, 10.000 km, najbolj severna Lofoti in Vesteralenski otoki (tam sva bila 1 teden), pa je bilo 70% dopusta sama vožnja. \n\nAvtorju teme: če mislite res do Nordkapa, si vzamite vsaj 3 tedne, razen če greste samo zato da se boste vozili. Kar pa se 5 potnikov v enem avtu tiče, pa si tudi ne predstavljam čisto... to je namreč razdalja 1/4 poti okoli sveta po ekvatorju.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "Mogoče boste pa avtorja teme le prepričali, da ne bo šlo 5 ljudi z enim avtom dvema šotoroma in 1000€  budgeta skoraj 4000km daleč in pri tem bi radi obiskali še ne vem kok znamenitosti. Pa viste pravi humoristi, ko berem te prispevke, ne rabim   več Seinfelda. Dobr da mamo alter, drgač bi kaj kmalu brali v novicah: \"Naivna mladina na severni tečaj v natikačih in  letnih gumah.\"\nAvtorju bi pa najprej predlagal, da gre kam bližje, da mal potrenira kaj pomeni 5 ljudi v avtu pa spat 10 dni v šotoru in jest sendviče vsak dan drugje. Ne, to ni dopust z mamico, k ti predn greš spat pogreje šalco kakava in še nos obriše.",
    "author": "Ateis",
    "author_level": "Guru"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "Mi smo šli trije v kamperju za 6 oseb, (6,5m) pa nam je bilo glih prav prostora. Za 23dni, je bilo tudi precej prtljage in zimskih oblačil, pa hrane in pijače.",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "Nordkapp septembra",
    "content": "Zdravo. Sem šele sedaj videl da ste odgovarjal še \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nko bomo planirali čez kak teden dni, bom napisal kako smo se odločili \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n@Ateis, glede spanja v šotoru pa jest sendviče vsak dan, verjemi da vem kako je. Sem že probal. Tudi 5 v avtu, res pa da ne tako razdaljo. In res je, da še nisem bil na Nordkappu, zato sprašujem...",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  }
]