[
  {
    "ctx": "Renault zoe - električni taksi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nElektrični taksi naredil prek 13 tisoč kilometrov\nMatej Kačič\n\nZ električnim taksijem Renault zoe je bilo v Ljubljani minuli teden brezplačno opravljenih 1.107 voženj ter prevoženih kar 13.014 kilometrov\n\nSkupina Elektro Ljubljana je skupaj s podjetjema Renault Nissan Slovenija in Taxi Laguno pretekli teden sodelovala pri projektu Z.E. TAXI. Prebivalcem Ljubljane so ponudili alternativni način mestnega prevoza - Z. E. TAXI, vožnjo s 100-odstotno električnimi vozili Z. E. \"zero emission\" oziroma \"brez izpustov\". Od 5. do 14. junija je bilo v sklopu akcije tako opravljenih 1.107 voženj, na katerih je bilo prevoženih kar 13.014 kilometrov na elektriko.\n\nCilj akcije je bil prispevati k povečanju priljubljenosti in prepoznavnosti trajnostne mobilnosti. Z. E. TAXI je ponujal še eno posebnost, ki je uporabniki običajnih taksi služb niso vajeni, saj je vsak potnik imel možnost postati voznik in 100-odstotno električno vozilo v praksi preizkusiti tudi sam.\n\nZa volan Z.E. taksija se je usedel tudi predsednik uprave Elektra Ljubljane Andrej Ribič, in se odpeljal na srečanje z Matjažem Križnarjem, direktorjem prodaje velikim kupcem v Renaultu. Ob srečanju je Andrej Ribič dejal: \"Navdušeni smo nad odzivom uporabnikov storitve Z.E. TAXI in smo prepričani, da je akcija pomembno prispevala k promociji in razvoju e-mobilnosti. Akcija je bila zasnovana povsem trajnostno, saj so bila vsa polnjenja narejena z zeleno energijo.\"\n\nV okviru akcije je nastalo za eno tono manj CO2 izpustov, kar je količina, ki jo na leto povzroči povprečni uporabnik vozila v Sloveniji.\n\t\t\n\t\tKlikni za razširitev\n\t\nhttp://avto.finance.si/8823849/Elektri%C4%8Dni-taksi-naredil-prek-13-tiso%C4%8D-kilometrov\n\nSpet nekdo pošteno pretirava.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMalo matematike za osnovno šolo\n\n13 tisoč kilometrov v 9 dneh je:\n 1446 km vsak dan, oz. 60 km vsako uro nonstop tudi ponoči  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSo \"vrteli\" kilometre, ali \"pozabili\" napisat število udeleženih vozil.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Renault zoe - električni taksi",
    "content": "Jasno da je več avtov, mislim da jih je 8",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Renault zoe - električni taksi",
    "content": "Je bilo cca 10 teh e-taxijev, ne samo eden, tako, da je število prevoženih km kar realno.",
    "author": "asko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Renault zoe - električni taksi",
    "content": "OK 8 jih je bilo,\n se pravi 180km na avto na dan \n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nRenault bo v petek, 5. junija, v Ljubljani pričel z vožnjami Z.E. TAXI. In ker je vožnja na električni pogon ugodnejša od vožnje na fosilna goriva, bo takšna tudi vožnja z Z. E. TAXIJEM. Z. E. TAXI bo ponujal še eno posebnost, ki je uporabniki običajnih taksi služb niso vajeni. Vsak potnik bo imel namreč možnost, da postane voznik in 100-odstotno električno vozilo v praksi preizkusi tudi sam. Poleg tega bo vozni park osmih vozil ter številne zanimive podatke o vožnji mogoče ves čas spremljati tudi na spletni strani ze-taxi.si, kjer bo Z. E. TAXI možno tudi naročiti.\n\nPodjetje Renault Nissan Slovenija je konec maja slovenski avtomobilski trg obogatilo s svojim programom 100-odstotno električnih vozil Z. E. (&#187;zero emission&#171; oz. v prevodu &#187;brez izpustov&#171, s čimer želi blagovna znamka Renault pomembno prispevati k povečanju priljubljenosti in prepoznavnosti trajnostne mobilnosti tudi v Sloveniji. Podjetje Renault Nissan Slovenija bo projekt izvedlo s pomočjo partnerjev Taxi Laguna, Elektro energija in Skupina Elektro Ljubljana.\n\t\t\n\t\tKlikni za razširitev\n\t\nhttp://www.planet.si/novice/slovenija/elektricne-taksije-z.e.-taxi-boste-lahko-vozili-tudi-sami.html",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Renault zoe - električni taksi",
    "content": "Še uradni link:\nhttp://ze.renault.si/Taxi",
    "author": "Gasper008",
    "author_level": "Guru"
  }
]