[
  {
    "ctx": "Prenosnik crknu ;(",
    "content": "Gre za model \nDell inspiron M5010\nhttps://www.google.si/search?q...3&ie=UTF-8#\n5 let star, uporabljal se je doma na mizi, pa še to ne veliko...\nKo ga prižgeš 7x zapiska in pisksa piska in se drugega kot začetnega zagona (mislim, da disk) ne sliši.\nNaj bi bila okvara grafike na plati...., kar se mi ne zdi ravno ekonomsko, da ga je uporabnici smiselno servisirat, glede na to da samo pregled košta cca 30€, plata pa naj bi bila s popravilom ali nova od 150 do 200€, nov je bil pa dobrih 500€\nSam sem ga sicer odpru, ampak ni vidnega s prostim očesom popolnoma nič. Pravzaprav še tega ne vem kam naj disk priklopim (razen drug pc), da vidim, če lahko pridem vsaj do podatkov razen, da kupim sata konektor.\n\nKaj bi bilo najbolj enostavno, razen, da se gre v nakup novega in katerega, tablica ji pa ne diši, pa že malo slabše vidi (emšo).",
    "author": "Sergio81",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik crknu ;(",
    "content": "Morda bo v pomoč za diagnozo: http://en.community.dell.com/s...iagnostic-chart",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prenosnik crknu ;(",
    "content": "Pisk 7x Napaka CPU, procesor je pa na plati?",
    "author": "Sergio81",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik crknu ;(",
    "content": "tole\n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n",
    "author": "satelite_mike",
    "author_level": "2 uri za cajtom"
  },
  {
    "ctx": "Prenosnik crknu ;(",
    "content": "He he hvala za tole ampak to je pa prevec zame, nimam orodja,  morm nekoga najdt, da se loti tega, lahko se tudi sam, po moznosti severno od Lj.\nSe prej me pa zanima, ce lahko disk za backup priklopim v ohisje zunanjega 3,5 inch ohisja ker priklop mi deluje enak.",
    "author": "Sergio81",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik crknu ;(",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Sergio81 pravi:\nSe prej me pa zanima, ce lahko disk za backup priklopim v ohisje zunanjega 3,5 inch ohisja ker priklop mi deluje enak.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe je disk Seagate Momentus, potem bi moralo delati.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenosnik crknu ;(",
    "content": "Če je pc 2010 ima disk standarden sata priklop. Gre v vse kište. Glede priklopa v zunanje ohišje pa je odvisno od ohišja, nekatera imajo malo po svoje priklope, bi se pa načeloma 2.5\" disk moralo dati priklopiti v 3.5\" ohišje.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prenosnik crknu ;(",
    "content": "Super hvala.",
    "author": "Sergio81",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik crknu ;(",
    "content": "za popravilo kontaktiraj modul center IOC Trzin",
    "author": "john",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenosnik crknu ;(",
    "content": "Super se bom obrnu nanje.\n\nBtv: disk mi je ratal priklopt in dela, podatke pa z njega najbrz lahko dobim samo tako, da v biosu nastavim, da starta sistem z njega, ker trenutno vidim samo predvidevam, da neko zagonsko win datoteko.\nZal kronicno pomankanje casa, sicer bi sam poiskal odgovore, pa tudi mogoce se komu prav pride tema, pc pa ni moj in sm uporabnici postavu zacasno postajo, tko, da, spotoma iscem ugodno in pametno resitev \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Sergio81",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik crknu ;(",
    "content": "Podatke se da prebrati, razen če ima šifrirane s kakšnim truecryptom. Spomnil sem se tudi, da bi lahko uporabil kr nek liveusb (linux) in preko njega skopiral podatke brez priklopljanja diska. \n\nGlede popravila, če bojo delali reflow, ti lahko drži pol leta, lahko manj lahko dlje, vsekakor bi pričakoval neko garancijo.\nPlate so pa na ebayu na žalost cca 140-150€ s poštnino vred, se ne splača menjati pomojem.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prenosnik crknu ;(",
    "content": "Aha, bom sprobal z linuxom, sam se pomisl nebi nanj, racunice za menjavo plate pac nekao ni.",
    "author": "Sergio81",
    "author_level": "Fizikalc"
  }
]