[
  {
    "ctx": "Aluminijast blok motorja.",
    "content": "Nisem ravno fu£ praktik kar se motoroznanstva tiče. Zanima me kako se lahko na daljši rok odnese motor z aluminijastim blokom motorja. Običajno je da imajo motorji aluminijaste glave, blok, torej tam kjer se gibajo bati, je običajno jeklen. Recimo, če se bat, oz. batni obroček, rajsa po aluminiju bo le ta hitreje zriban in dobil zračnost, ker je materijal verjetno mehkejši. \nKonkretno berem za prihajajočo Astro, ki naj bi imel tak motor in me že na začetku daje skepsa.\n\nIma že katera konkuenca podobne materiale, ali bomo čez 2 leti brali o počenih blokih pri Oplih.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Aluminijast blok motorja.",
    "content": "Veliko branja te čaka, ALU s prevlekami je že zelo dolgo v uporabi.",
    "author": "joejoe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Aluminijast blok motorja.",
    "content": "Kolikor vem je hudo veliko motorjev s tako zasnovo (če se ne motim pri hondi vsi) tako da...neja se obremenjevat s tem. Važno da bojo led bralne lučke  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Aluminijast blok motorja.",
    "content": "Baš me boli za lučke... Je pa res da nimam blage osnove glede aluja, niti o tem kaj je alu z oblogami. Mogoče jeklen cilinder vložen v notranjst motornega cilindra? Ne vem, pač vprašam, ne se smejat.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Aluminijast blok motorja.",
    "content": "Takšni motorji so bili novost pred 30imi leti, danes pa so nekaj popolnoma običajnega. Ne delaj si skrbi glede tega.\n\nJe pa res, da takšnega avta verjetno ne boš vozil 25 ali 30 let.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Aluminijast blok motorja.",
    "content": "Alu blok je imel 1.4 hdi p206. Ce se pregreje je skoda neprimerno vecja kot klasoka. Tako so rekli.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Aluminijast blok motorja.",
    "content": "Drži. Pa saj je že samo z alu glavo isti problem.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Aluminijast blok motorja.",
    "content": "Aluminijast blok, glavo in karter so imele Škode že pred petdesetimi leti. Kakšna druga znamka pa gotovo že prej. Teli Opelni se hvalijo s toplo vodo. Kot tiste Astre, ki imajo zadaj napis: Astra. Turbo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fe3",
    "author_level": "Thinc"
  },
  {
    "ctx": "Aluminijast blok motorja.",
    "content": "Subaru ima samo alu bloke, pa kar delajo. Tudi v wrx in sti.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Aluminijast blok motorja.",
    "content": "Ker ti še noben ni direkt odgovoril, ja 95% alu blokov ima jeklene puše za cilindre vstavljene, lahko suhe, lahko so pa mokre puše (oblite s hladilno tekočino)",
    "author": "Alan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Aluminijast blok motorja.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fe3 pravi:Aluminijast blok, glavo in karter so imele Škode že pred petdesetimi leti. Kakšna druga znamka pa gotovo že prej.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe bi rekel. V škodinem muzeju so se hvalili, da so bili prvi na svetu, ki so to bili sposobni serijsko delati. To je bila verjetno zadnja pomembna inovacija škode v časih socializma, preden je uspelo socializmu do konca zatreti ustvarjalnost v ljudeh.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Aluminijast blok motorja.",
    "content": "komunizem je bil to. tam so se ga resili, pri nas pa ne.",
    "author": "ggg",
    "author_level": "Fizikalc"
  }
]