[
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "https://www.cdn.renault.com/co...ull_m.smart.jpg\n\nGre za renault Clio 4 z avtomatsko klimo. Avto ima takšno komandno ploščo za nastavitev klime kot je na sliki. \n\n1. Zdaj me zanima kaj pomeni funkcija AC OFF. Ali ta funkcija samo ugasne kompresor klime ventilator pa še vedno deluje torej isto kot pri ročni ko lahko izklopiš AC gumbek ventilator pa še vedno deluje. \n\n2. Kaj pomeni funkcija AUTO, kaj dejansko ta avtomatski način počne. Kolikor razumem avtomatsko vzdržuje nastavljeno temperaturo, ali tudi sam prilagaja jakost ventilatorja in smeri pihanja vetra in samodejno vključuje notranje kroženje zraka. \n\nPrej sem vedno imel ročno klimo, zdaj imam prvič avtomatsko. Zdi se mi da sedaj več prestavljam nastavitve klime kot prej. Kljub temu, da nastavim 22-24 (zunaj 27 stopinj) na auto vedno piha zelo mrzlo, kar je preveč zame in sem se pred kratkim zelo prehladil. Nisem se še čisto navadil, vendar mi najbolj odgovarja ročni način in da imam pihanje usmerjeno na vetrobransko steklo ventilator pa na 1. ali 2. stopnji, prednji šobi na armaturi imam zdaj zaprti.\n\nAli klima v načinu AUTO ko doseže npr nastavljenih 24 stopinj dejansko neha pihat ali piha čisto počasi? Meni se zdi da vedno preveč piha tudi ko nastavim višjo temperaturo 25-26 (zunaj 26). Sicer pa lahko še vedno uporabljam ročni način, saj se mi zdi da se tega avtomatskega načina ne morem navadit. \n\nKako pa imate vi nastavljeno pri drugih znamkah? Kako pa je ta AUTO način delovanja rešen drugje?",
    "author": "slr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "Razmišljaš v pravi smeri. Znak auto pomeni da ti samo uravnava temperaturo, smer pihanja ter hitrost ventilatorja.\n\nAc off pomeni pa komoresor ne deluje...podobno kot pri avtih brez avtomatske klime.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "Ja žal je z avtomatsko klimo ponavadi več dela kot z ročno. Pri vseh znamkah! \n\nŠe vedno pa imaš možnost nastavitev temperature na 22 C in hitrost ventilatorja na prvo ali drugo hitrost ter usmeritev pihanja vstran od oseb v avtu se pravi v noge in na stekla. \n\nTo da si se prehladil pa ni kriva klima ampak tvoje pretiravanje in neznanje uporabe klime.\n\nGlede avtomatskega načina je pač tako, da senzorji in elektronika dajo računalniku komando da čimprej ohladi vozilo na želeno temperaturo. Ko se to doseže se pihanje umiri in računalnik samo vzdržuje željeno temperaturo. \n\nMogoče bi bilo pametno da ob prihodu najprej avto dobro prezračiš (odpreš okna ali vrata) prižgeš avto nastaviš na najnižjo možno temperaturo in počakaš zunaj avta, da se ohladi vse skupaj. potem si nastaviš temperaturo na recimo 24 in je to to.",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "Šobe na armaturki si nastavi da ti ne bo ravno v glavo pihalo.\n\nDrugače Auto dela vse avtomatsko tudi smeri pihanja,",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "auto tudi pri meni vedno preveč hladi in preveč piha\n\nsem počasi obupal in si želim nazaj ročne klime... pol manj dela in dvakrat manj problemov",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik hermann pravi:\n auto tudi pri meni vedno preveč hladi in preveč piha\n\nsem počasi obupal in si želim nazaj ročne klime... pol manj dela in dvakrat manj problemov\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj avtomatska klima je samo nadgradnja rocne... Torej imas kljub temu, da imas avtomatsko klimo, se vedno moznost vse uravnavati rocno... \n\nJaz imam ponavadi vedno nastavljeno na AUTO... le temperaturo prilagajam... med 20 in 23 stopinj na soferjevi strani in kaksno stopinjo visje na sovoznikovi strani...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik CLIO15 pravi:\n Šobe na armaturki si nastavi da ti ne bo ravno v glavo pihalo.\n\nDrugače Auto dela vse avtomatsko tudi smeri pihanja,\n\t\t\n\t\tKlikni za razširitev\n\t\nPa nekateri si senčnik  \"odprejo\" da razbije zrak nad armaturo.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik koliko pravi:\n Ja žal je z avtomatsko klimo ponavadi več dela kot z ročno. Pri vseh znamkah!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe serji klamf... Imam avtomatsko in kar nastavljam je samo ON/OFF. Pa imam butastega Opla. Prehladil se tudi nisem nikoli, ker pri nastavitvi 23 stopinj iz zračnikov ne piha leden zrak, ohlajen ampak ne leden. Pa imam nastavljno samo na Avto.\n\n@Herman:\nKupi si Opla. Edino s čim boš zadovoljen je s pihanjem klime  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n@Herman:\nKupi si Opla. Edino s čim boš zadovoljen je s pihanjem klime  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMeni so očitno naredili drugačnega opla kot tebi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "Jaz imam še Astro H letnik 05. 10 let star jajc. Mogoče so sedanje drugačne. Samo res, dolovanje klime je ena stvar ki res nimam pripomb nad njo.\n\nKar se pa Cliota tiče, se je pa tudi moja serstrična pritoževala, da je skor pljučnico fasala. Samo če je tako, pač notranjo temperaturo dvigneš, takrat ali začne manj pihat, ali pa začne mešat zrak z grelcem iz motorja (sklepam). Verjetno pa imajo različne klime to različno rešeno. Samo če dvigneš temperaturo na 26 sem prepričan da nebo ledeno pihalo. Ker med temperaturo, kjer se prehladiš, in kjer ti začne biti vroče, je sigurno par stopinj \"lufta\" (you know what I mean..)",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik hermann pravi:\n auto tudi pri meni vedno preveč hladi in preveč piha\n\nsem počasi obupal in si želim nazaj ročne klime... pol manj dela in dvakrat manj problemov\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVčasih se da s testerjem nastaviti, kako se naj avtomatika obnaša, če hoče ohladiti avto do maksimuma... In pri nekaterih avtih se da nastaviti, da v tem primeru ne piha na najvišji stopnji...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "Pri scenicu 2 z nastavljanjem avtomatske klimatske naprave (razen nastavitve temperature) NIKOLI nisem imel dela. Zadeva je delovala odlično.\n\nPri scenicu 3 pa prvih nekaj minut vedno hladi oziroma greje preveč, kljub temu da ima možnosti soft, običajne in fast nastavitve hitrosti prilagajanja temperature notranjost. Avtomatska razporeditev pihanja po šobah dela OK  (nikoli ne piha v glavo), jakost ventilatorja pa je redko optimalna. Prav tako se občasno zgodi, da pri nastavljenih 24 st. C zebe, čeprav je zunaj 26 ali 27 stopinj. Jajca.",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "Enaka izkušnja. Samo v prehodnih obdobjih ob deževju včasih ročno prižgem kompresor, da hitreje osuši zrak/odrosi stekla.\nOptimalno za telo pa je da je klima nastavljena nekje na 4-5 stopinj pod zunanjo temperaturo... važen je tudi efekt sušenja zraka.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "Prej na meganu II samo auto 22 stopinj uporabljal, poleti in pozimi. Pozimi še za odroševanje prednjega stekla. Vedno brez problema. Samo šobe si stran od sebe nastaviš, ker na začetku fejst piha, potem se umiri, vendar nikoli ne odneha, vedno malo piha, da zrak kroži po kabini. Sedaj na meganu III imam pa AUTO, ki je normalen način, SOFT, avtomatski način ki počasneje razhlajuje, posledično manj pihanja, ter FAST, kjer piha kot pr norcih in fejst mrzel luft. Uporabno če avto stoji, osebe pa ni v vozilu. V vseh načini nato fejst zmanjša ventilator, ko je avto enkrat shaljen, tako da takrat ni velike razlike, morda SOFT piha za malenkost manj.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "Pa si zadovoljen z intenzivnostjo delovanja v SOFT načinu? Jaz nikakor.\n\nVerjetno je ima grand scenic enako dimenzionirane komponente klimatske naprave kot ostali megani. Ker je volumen potniškega prostora bistveno večji, očitno zadeva ne deluje optimalno.",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "Sem, ampak razhlajevanje, ko je avto dolgo na soncu je zlo počasno. Največkrat imam na AUTO, na kaki daljši vožnji, ko je avto shlajen dam pa na SOFT in je OK. Osebno mi res sicer najbolj odgovarja AUTO, moji babnci gre pa tisto pihanje na jetra, ko je sama v avtu, kar je največkrat vedno SOFT uporablja in ji je OK. Babe so pač bolj zmrzljive, nam je pa hitro vroče.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "Torej nastaviš klimo na 30 ko je zunaj 35? Ne vem od kje ta mit, da se prehladiš s klimo. Torej bi moralo biti pol japoncev in američanov prehlajenih, ker oni pa res pretiravajo s klimo in ledom.",
    "author": "Mirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "Ameri so klasa zase. Glupi ko noč... Če pomisliš, da moraš v navodilo za uporabo avtodoma napisati da voznik ne sme med vožnjo kuhati kave ali pa da je sveže kuhana kava vrela... Verjemi, v zadnjem letu sem imel dovolj stka z njimi da sem skopčal kako glupi so...\nČloveško telo je pač živ organizem. In ima svoje zakonitosti. To, glede temperature so se spomnili šolani ljudje, ki so opravili n raziskav in primerjav.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "potem imas pa premalo stika s slovenci, ce so ti americani glupi. in tiste fore v navodilih niso napisane zaradi gluposti (teh je procentualno gledano v sloveniji vec) ampak sistema po katerem se lahko tozijo vsepovprek za popolnoma banalne zadeve.",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "Ljudem manjka 'common sense', zato pa je tako kot je",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nJaz prestavljam takole (pot na šiht in nazaj).. zjutraj dam na 21 stopinj (da mi ne greje)\n\t\t\n\t\tKlikni za razširitev\n\t\nPri očetovi xsari je tako. Sedaj poleti ko je zjutraj malo hladneje mi začne toplo pihat in šele po par kilometrih gretja ugotovi, da bi bilo dobro gretje ugasnit, ko se jaz že skoraj kuham notri  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Pri Elantri je odzivni čas 100x hitrejši in sploh ne začutiš toplega pihanja.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "pri meni bi težko tako naredil, ker sta oba gumba za temp. analogna vrtljiva... bi bilo pa super\n\nitak pa je pri oplu vse napol oz. vsaj nepremišljeno narejeno",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "22 C AUTO poleti in pozimi, dela odlično (accrod 04)",
    "author": "ginekolog",
    "author_level": "1.300. registrirani uporabnik"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "Zadnjih 13 let+ kupujem avte izključno z avtomatsko klimo in razen gumba za temperaturo (20-22, odvisno od zunanje temperature in količine oblačil na meni) se drugih nastavitev ne dotikam. Ni mi jasno zakaj si nekateri po nepotrebnem grenite življenje. \n\nPreklinjam in čaram po nastavitvah klime izključno takrat, ko moram voziti službenega Golfa z ročno klimo.",
    "author": "cat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik hermann pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\nOdvisno od tega, kakšna je res temperatura v avtu. Mogoče pa še ni 24, tebe pa že zebe. Mogoče je senzor na nerodnem mestu. Razlogov je lahko več.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV vsakem primeru preveč dela z avtomatsko klimo: zjutraj se pri nastavljenih 24 stopinjah skuham, popoldne z vžganim kompresorjem malodane meče ven ledene kocke.\n\nKo je dovolj vroče, da rabim kompresor, pač ne vidim nobene prednosti pred ročno klimo. Še huje, štimat moram še en gumb za temperaturo več, ker je 2 conska.\n\nV bistvu klima na auto celo leto super dela, razen ko je vroče. Takrat je pa še z ročnim upravljanjem bolj nemogoča kot ročna.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMoram sicer priznat, da se s cliom že precej časa nisem vozil, ampak se ne spomnim, da bi v njem zazanal take probleme. Mogoče ti pa kaj ne dela prav ... Ali pa pač nisi tip za avtomatsko klimo.\n\n\nPS: pri nastavljenih 24 stopinjah se jaz v vsakem primeru skuham  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "No Golf 7 ima še v setup od klime 3 nastavitve Sanft , Mitell in Intesiv in tudi na to prilagaja klimo.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\nMoram sicer priznat, da se s cliom že precej časa nisem vozil, ampak se ne spomnim, da bi v njem zazanal take probleme. Mogoče ti pa kaj ne dela prav ... Ali pa pač nisi tip za avtomatsko klimo.\n\n\nPS: pri nastavljenih 24 stopinjah se jaz v vsakem primeru skuham  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe bi prebral par odgovorov gor bi vedel, da me zafrkava opel astra in ne clio \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer pa je tudi meni 24 preveč, samo to je nekako minimum, ko je vžgan komporesor. Drugače pa kuha.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik CLIO15 pravi:\n No Golf 7 ima še v setup od klime 3 nastavitve Sanft , Mitell in Intesiv in tudi na to prilagaja klimo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAha, ima tudi astra. Ni efekta, če mene vprašaš.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik hermann pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\nMoram sicer priznat, da se s cliom že precej časa nisem vozil, ampak se ne spomnim, da bi v njem zazanal take probleme. Mogoče ti pa kaj ne dela prav ... Ali pa pač nisi tip za avtomatsko klimo.\n\n\nPS: pri nastavljenih 24 stopinjah se jaz v vsakem primeru skuham  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe bi prebral par odgovorov gor bi vedel, da me zafrkava opel astra in ne clio \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer pa je tudi meni 24 preveč, samo to je nekako minimum, ko je vžgan komporesor. Drugače pa kuha.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZamešal, ker je OP pa o Cliotu pisal ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "Pri Astri H sem 4 leta nastavljal avtomatsko klimo kot bi ročno, se pravi temperaturo in jakost.\n\nVčeraj pa sem si vzel 5 minut časa, in dejansko avtomatika ni slaba.\nNormal na začetku preveč piha, zato sem raje nastavil na Weak. Je pa tako, da če bo Normal nastavil 3/7, bo Strong 4/7 in Weak 2/7.\nKo imaš enkrat prižgan gumb AUTO, pa samo še uravnavaš temperaturo, čeprav če imaš nastavljeno 21 stopinj, niti ni treba.\nPotem pa samo še sredinski šobi obračaš proti sebi ali preč od sebe, ko imaš pihanja dovolj.\n\nNajbolj so ga zasrali, ker moraš za vklop kompresorja hodit v menu, se pomaknit eno navzdol, kliknit, za dve gor in kliknit na izhod.",
    "author": "Reaper85",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "Mi smo se navadl, da s daljincem odpremo šipe, piha pa samo v prvo šajbo in stranske so tudi v šajbe obrnjene. Ker, preden se avto ohladi na določeno temperaturo, kr traja in piha k zmešan.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "Takoj ko odprem vrata avtomobila Clio 4 tce z avtomatsko  klimo se začne premikat neka loputa v klimi in to traja 10 sekund. \n\nZakaj se to dogaja?",
    "author": "slr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "Imam celo leto nastavljeno na 22 stopinj, klime se sploh ne dotikam. Auto opcija deluje super (vw bora l. 1999).",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\nVčasih se da s testerjem nastaviti, kako se naj avtomatika obnaša, če hoče ohladiti avto do maksimuma... In pri nekaterih avtih se da nastaviti, da v tem primeru ne piha na najvišji stopnji...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\naha, imam nastavljen v meniju auto fan speed na low, pa ni videt, da kaj dosti uboga  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n Jaz imam še Astro H letnik 05. 10 let star jajc. Mogoče so sedanje drugačne. Samo res, dolovanje klime je ena stvar ki res nimam pripomb nad njo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nno jaz imam pa astro J in imam pripombe v vročih mesecih, ko rabim vkolpljen kompresor\n\ndokler ni vroče na auto dela super, potem pa dobi nenavadno željio, da bi avto preveč shladil... po mojem bi moral nastavit temperaturo na 27 stopinj, samo potem se pa zjutraj skuham :S",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mirko pravi:\n Torej nastaviš klimo na 30 ko je zunaj 35? Ne vem od kje ta mit, da se prehladiš s klimo. Torej bi moralo biti pol japoncev in američanov prehlajenih, ker oni pa res pretiravajo s klimo in ledom.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa meganu II gre samo do 27, na meganu III še nisem sprobal.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik hermann pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\nVčasih se da s testerjem nastaviti, kako se naj avtomatika obnaša, če hoče ohladiti avto do maksimuma... In pri nekaterih avtih se da nastaviti, da v tem primeru ne piha na najvišji stopnji...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\naha, imam nastavljen v meniju auto fan speed na low, pa ni videt, da kaj dosti uboga  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj to pomeni, ne uboga? Piha na najvišji stopnji ali ne?\n\nČe ja, se odpelji do mehanika, in naj pogleda, če se da to nastaviti s testerjem...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\nKaj to pomeni, ne uboga? Piha na najvišji stopnji ali ne?\n\nČe ja, se odpelji do mehanika, in naj pogleda, če se da to nastaviti s testerjem...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nna začetku piha zelo močno, dokler ne shladi\npotem se pihanje zmanjša, ampak ko je vroče očitno avtomatika pihanja pod stopnjo 2 ne nastavlja, jaz pa prenašam edino stopnjo 1 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n prvič zato, ker preveč piha in drugič zato, ker ventilatorji ropotajo\n\nbomo videli kaj se da s testerjem... trenutne izkušnje pravijo, da z modernimi opli ni veliko sreče",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik koliko pravi:\n Ja žal je z avtomatsko klimo ponavadi več dela kot z ročno. Pri vseh znamkah!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZanimivo. Na leto vozim okoli 140 različnih avtov, pa se mi mogoče pri 10 zgodi, da je malo več dela, pa pri petih, da si pomagam z \"domačimi ukrepi\". Avtov z ročno klimo vozim zelo malo, ampak kar pa jih, je treba pa stalno nekaj nastavljat, da nje noter konstantna temperatura.\nPri 90% dam na 20 ali 21 stopinj (pri kakem 19 ali 22, in to ne glede na zunanjo temperaturo), Auto + preklopim pihanje na šipa in pod noge. Konec. Tu in tam je kak toliko OK, da ga tudi čisto na auto pustim.\n\nOP: Seveda pa avto, ko je bil na soncu, prvih par metrov peljem z vsemi stekli dol, da gre pregret zrak ven. In dokler je npr armaturka pregreta (in ostali notranji deli avta), bo seveda klimatizacija delala močneje. To je normalno. In od klime pač ne moreš zbolet, dokler avta ne spremeniš v hladilnik ali dokler ti res orenk in dolgo ne piha direkt v glavo, recimo. Izjema so težave zaradi presuhega zraka.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik CLIO15 pravi:\n Šobe na armaturki si nastavi da ti ne bo ravno v glavo pihalo.\n\nDrugače Auto dela vse avtomatsko tudi smeri pihanja,\n\t\t\n\t\tKlikni za razširitev\n\t\nPa nekateri si senčnik  \"odprejo\" da razbije zrak nad armaturo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, pa to naredim, seveda. Da zrak, ki piha ob steklu navzgor, ne piha v glavo (če si velik in imaš glavo blizu stropa, to lahko zaznaš). Če je senčnik, se potem spošča navzdol v kabino ob armaturki.\nV kakih razvojnih centrih se je dalo take stvari lepo videt ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik hermann pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\nKaj to pomeni, ne uboga? Piha na najvišji stopnji ali ne?\n\nČe ja, se odpelji do mehanika, in naj pogleda, če se da to nastaviti s testerjem...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nna začetku piha zelo močno, dokler ne shladi\npotem se pihanje zmanjša, ampak ko je vroče očitno avtomatika pihanja pod stopnjo 2 ne nastavlja, jaz pa prenašam edino stopnjo 1 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n prvič zato, ker preveč piha in drugič zato, ker ventilatorji ropotajo\n\nbomo videli kaj se da s testerjem... trenutne izkušnje pravijo, da z modernimi opli ni veliko sreče\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe avtomatika ugotovi, da s stopnjo 1 ne bo mogla doseči temperature, ki jo od nje zahtevaš, bo pač dala na višjo stopnjo. Če imaš Auto na Low sicer na najnižjo možno, da še doseže temperaturo, ki si jo zadal, ampak čudežev pa pač ni.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\nČe avtomatika ugotovi, da s stopnjo 1 ne bo mogla doseči temperature, ki jo od nje zahtevaš, bo pač dala na višjo stopnjo. Če imaš Auto na Low sicer na najnižjo možno, da še doseže temperaturo, ki si jo zadal, ampak čudežev pa pač ni.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nE nekako logično. Razen tega, da je pri nastavljenih 24 stopinjah v avtu premrzlo. Torej piha preveč.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "Mel avtomatsko in ročno pa sem pri obeh moral z roko upravljati \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n skor isto kot je en napisal.\n\nMam raje ročno.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "Meni se zdi, da je bolj kot od dileme ročna/avtomatska odvisno od samega avta. Pri vsakem je pač treba nekak najdit tapravi optimum. Moje izkušnje so take:\n\nStilo, ročna klima: Super. Nastavil sem pihanje v glavo, potem zaprl dol vse reže spredaj in pustil samo tisto zadaj, med sedežema. Avto je bil lepo enakomerno ohlajen, brez da bi začutil kakršnokoli sapico. Če je bil v avtu še kdo tretji je bil problem. K sreči je bilo to zelo redko.\n\nVolvo S60, avtomatska klima. Se mi zdi da ga nekako nisem našel. Mogoče, ker je bil že malo v letih in ga je dajala izolacija, ampak dejansko je v vročini vedno precej pihalo. Nisem našel nekega optimuma.\n\nSedaj, Golf, avtomatska klima. Imam ga od oktobra. Tu je pa \"as advertised\" 22 ali 23 stopinj auto, poleti in pozimi, dela ne da bi sploh vedel da je tam. Opazil sem da res hitro shladi armaturko, kot da bi bile namensko tako speljane spodaj zračne poti. Sem zadovoljen, res pa da čisto prave vročine še nisem doživel. Bomo videli kaj bo.",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Ameri so klasa zase. Glupi ko noč... Če pomisliš, da moraš v navodilo za uporabo avtodoma napisati da voznik ne sme med vožnjo kuhati kave ali pa da je sveže kuhana kava vrela... Verjemi, v zadnjem letu sem imel dovolj stka z njimi da sem skopčal kako glupi so...\nČloveško telo je pač živ organizem. In ima svoje zakonitosti. To, glede temperature so se spomnili šolani ljudje, ki so opravili n raziskav in primerjav.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nko berem tole temo, vidim da nismo daleč stran, glede na to da 80 % ljudi dela probleme ena taka stvar kot je avtomatska klima  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "Sedaj, Golf, avtomatska klima. Imam ga od oktobra. Tu je pa \"as advertised\" 22 ali 23 stopinj auto, poleti in pozimi, dela ne da bi sploh vedel da je tam. Opazil sem da res hitro shladi armaturko, kot da bi bile namensko tako speljane spodaj zračne poti. Sem zadovoljen, res pa da čisto prave vročine še nisem doživel. Bomo videli kaj bo. \n\n[/QUOTE]\n\nTako je 22 AUTO v večini vozil lepo razhladi in vzdržuje temperaturo. Tako v mojem starem meganu, pa tanovem. Tudi pri fotrovem G7 in službenim G7 karavan. Mam pa občutek, da pri golfu vseeno drži hitrost ventilatorja višje kot megane. Ko je enkrat avto razhlajen se mi zdi da megane manj piha, ampak morda res minimalno.  Sem pa pri vseh teh vozilih opazil, da je razlika v algoritmih kontrolne enote. nekateri pihaj res minimalno, ampak ledeno mrzel luft, nekateri malo bolj, luft pa ni tako mrzel pri vzdrževanju temperature.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "Mondeo mk3, ko ga imam v uporabi jaz, naštimam na 23 in klima skoz na ON. Automatika je zakon, ker ko rabiš če rabiš sam smer pihanja spreminjaš. Tako je pti meni. Pri babnci se spreminja skoz in to vse, nevem in niti ji ne morem dopovedat, da če da zjutraj na ful gretje, ne bo takoj začel na polno gret. Pa dobr, ni taka sam moja. Imam tudi par sodelavcev, ki tutdi avtomatiko nonstop štelajo. Pa razumi ti njih  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik hermann pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\nČe avtomatika ugotovi, da s stopnjo 1 ne bo mogla doseči temperature, ki jo od nje zahtevaš, bo pač dala na višjo stopnjo. Če imaš Auto na Low sicer na najnižjo možno, da še doseže temperaturo, ki si jo zadal, ampak čudežev pa pač ni.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nE nekako logično. Razen tega, da je pri nastavljenih 24 stopinjah v avtu premrzlo. Torej piha preveč.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOdvisno od tega, kakšna je res temperatura v avtu. Mogoče pa še ni 24, tebe pa že zebe. Mogoče je senzor na nerodnem mestu. Razlogov je lahko več.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "Jaz prestavljam takole (pot na šiht in nazaj).. zjutraj dam na 21 stopinj (da mi ne greje),  ko grem domov na 23 do 23.5 (klime nikoli ne vklopim, ker kot prvo imam avto v garaži 15 metrov pod zemljo, kot drugo me moti) in odprem vsa štiri okna za 2 do 3 cm.\n\nOstalo pustim kot je na auto....če mi pa dopizdi pa ponastavim na ročno pihanje, hitrost I ali II.\n\nMoram rečt da mi 'avtomatska klima' ni nek luksuz, ki bi si ga pod mus želel v avtu. Še največ kar je od nje (za moje potrebe) je to da ni treba stalno obračat smer pihanja z loputami - gretje/hlajenje.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\nOdvisno od tega, kakšna je res temperatura v avtu. Mogoče pa še ni 24, tebe pa že zebe. Mogoče je senzor na nerodnem mestu. Razlogov je lahko več.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV vsakem primeru preveč dela z avtomatsko klimo: zjutraj se pri nastavljenih 24 stopinjah skuham, popoldne z vžganim kompresorjem malodane meče ven ledene kocke.\n\nKo je dovolj vroče, da rabim kompresor, pač ne vidim nobene prednosti pred ročno klimo. Še huje, štimat moram še en gumb za temperaturo več, ker je 2 conska.\n\nV bistvu klima na auto celo leto super dela, razen ko je vroče. Takrat je pa še z ročnim upravljanjem bolj nemogoča kot ročna.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "mogoče si pa v menopavzi",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 4 avtomatska klima vprašanje glede nastavitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik hermann pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\nOdvisno od tega, kakšna je res temperatura v avtu. Mogoče pa še ni 24, tebe pa že zebe. Mogoče je senzor na nerodnem mestu. Razlogov je lahko več.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV vsakem primeru preveč dela z avtomatsko klimo: zjutraj se pri nastavljenih 24 stopinjah skuham, popoldne z vžganim kompresorjem malodane meče ven ledene kocke.\n\nKo je dovolj vroče, da rabim kompresor, pač ne vidim nobene prednosti pred ročno klimo. Še huje, štimat moram še en gumb za temperaturo več, ker je 2 conska.\n\nV bistvu klima na auto celo leto super dela, razen ko je vroče. Takrat je pa še z ročnim upravljanjem bolj nemogoča kot ročna.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nmene tud moti odstotnost knofa DUAL ali SYNC se mi zdi da imajo VW. Pač nastaviš temperaturo pri šoferju stisneš ta knof in ti enako nastavitev da še na sopotnikovo stran. Če je pa že prej vklopljen pa z knofom za šoferjevo temperaturo uravnavaš obe strani hkrati.",
    "author": "map",
    "author_level": "Guru"
  }
]