[
  {
    "ctx": "Pregledovanje računalnika preko OBD: da ali ne?",
    "content": "Živjo,\n\nimam eno \"moralno\" dilemo... namreč, \"tast\", v časih avtomobilov brez komplicirane senzorike in elektronike hobi avtomehanik, si želi kupiti napravo, da bi malo gledal katere napake ima avto na računalniku. Ker je seveda \"sam svoj mojster\" bi tudi sam kaj šaril in probal sam zrihtat, samo da ne bi blo treba k avtomehaniku, ker valda, kdo bo bolje vedel kot on. Če bi le imel napravo da bi točno vedel kaj je z avtom narobe. \nRecimo, avto (C4, avtomatik, nekje 2010 letnik) se nam na poti z morja na jadranki ustavi. Piše napako Antipollution error, zmanjša obrate, se ustavi. Ajde, sej po ko probaš avto dvakrat nazaj vžgat, poj je zlaufalo. Smo prišli domov. Vse vredu, dokler ni spet sledila pridiga, kako da on to \"ve\" da je filter prašnih delcev in da ga je vzel ven in spucal (I know \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ), pa da če bi le imel napravo...\n\nZnanje računalništva: se prižge...po tem pa... eeeej, en od tamladih, kje je gugl? zakaj ne dela...\nNajljubše orodje: kladivo\n\nIn seveda je tu vprašanje: \n-&gt; ali preko dealextrema/ebaya/... vzeti neko el'cheapo napravico in jo nekako usposobiti, da se bo lahko sam igral z avtom - je bolje za na PC ali samostojna naprava\n-&gt; ali je sploh šansa, da bo lahko karkoli sam pogledal (mi lahko kdo na kratko pove, KAJ sploh rabimo? Verjetno dongle za 20$ ni vse... kako je s softwarom?)\n-&gt; in najpomembneje, ali lahko z \"običajno\" igračo zj*be kake nastavitve?\n\nDon't get me wrong, sem (smo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nLp",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Pregledovanje računalnika preko OBD: da ali ne?",
    "content": "take napravce kopije originalov za kaj tud spremenit so hitr okol 200eur +/-...\n\npa pametno je met wi-fi izklopljen...kolega ene 2vag.com-a \"zabrikal\" ker sta se mu posodobila in je server ugotovu da nista original in je zaklenu zadevo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nponavad se kupuje za vsako znamko posebej...ni neke univerzalne zadeve.",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Pregledovanje računalnika preko OBD: da ali ne?",
    "content": "Ne pusti \"mojstru\", da karkoli šari po avtih, glede na tvoj opis znanja. Ali pa samo po svojem naj.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Pregledovanje računalnika preko OBD: da ali ne?",
    "content": "Kupi mu navaden ELM BT OBD2 vmesnik (cena ranga 5 dolarjev, priporočam tistega z gumbom za izklop).\nČe ima Androida, mu naloži gor Torque programček in je. Z njim bo lahko pregledoval napake na ECU-ju (torej samo na motorju), lahko jih bo pobrisal, ne bo pa mogel nič uničit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\nČe nima Androida mu namesti (isto z ELM-om) ScanMaster ali kaj že je in bo isto lahko več ali manj samo brisal napake.\n\nVolk sit, koza cela \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nGlede na njegovo računalniško znanje dvomim, da bo pogruntal, da s tema dvema programoma ne bo imel dostopa do vseh ostalih enot, tako da bo živel v blaženi nevednosti kakšen ''car'' je \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNo, vsaj dokler ne bo napaka na kakšnem drugem modulu. Takrat mu pač povej, da za tisto pa stane 500 EUR, pa bo verjetno odnehal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nDopolnitev: to njegovo zanimanje lahko hkrati še izkoristiš kot spodbudo za učenje angleščine (predvidevam, da je ne obvlada). Takšne zadeve so kar primerne, da človek zagrabi v kakšno tako stvar. Razloži mu, da je pač vse v angleščini, ni slovenščine.\nMožnosti sta pa dve potem: da bo res zagrizel ali pa bo črtal ''čaranje'' z elektroniko \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pregledovanje računalnika preko OBD: da ali ne?",
    "content": "Tole bo lahko popravljal brez računalnika  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "asteliks",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pregledovanje računalnika preko OBD: da ali ne?",
    "content": "Ne se hecat, to že zdaj počne... če pa kaj ne dela (beri: bremze štekajo, škripljejo,...) uporabi kladivo, dokler ne popravi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Moja in njene sestre se pa pizdijo, da je skos neko sranje z avti.\n\nMojega avta se ne pritakne, k sreči nisem priseljen \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTorej, rabim sledeče: \n\nSoftware:\nhttp://www.ebay.co.uk/itm/Scan...=item2c99cab487\n\nkabel:\nhttp://www.ebay.co.uk/itm/V1-5...=item3cfc975cd2\n\ndongle?\nhttp://www.ebay.co.uk/itm/2015...=item3aa7c2cc82",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Pregledovanje računalnika preko OBD: da ali ne?",
    "content": "To je to približno. \nČe boš dal na Androida rabiš dongle, če na računalnik brez BT pa kabelsko zadevo. Program sicer običajno dobiš zraven kabla na CD-ju. Torque pa itak iz Google Play-a potegneš dol.\nPa BT dongle kupi tisti s stikalom. Ga imaš lahko stalno gor, pa ti nič elektrike ne žre. Ko ga rabiš, pa samo gum pritisneš in je. Stane pa 2 USD več \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nPa vse je v angleščini, to najprej reši s tastom. Da ne bo potem postal po hitrem postopku bivši tast... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pregledovanje računalnika preko OBD: da ali ne?",
    "content": "Imel OBDII, meni na ibizi 2001 je delal, samo so parametri bili precej v odstopanju, še star računalnik v ibizi. Drugače zadeva ponuja pester prikaz. Čudi me da je sploh kazal porabo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, ampak je bilo v odstopanju. Potovalnega računalnika sploh nimam.",
    "author": "alpine",
    "author_level": "Fizikalc"
  }
]