[
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Danes sem testiral tudi navigacijo Wayteq, ki jo je posodil zastopnik:\nhttp://www.wayteq.si/trgovina/...3283082923.html\n\nTu si poglejte suhoparne podatke o napravi, BT podpira marsikaj, a ga nisem testiral, ker nimam slušalk BT.\n\nNa navigaciji je bil nameščen testni iGO/Primo s prirejenim skinom za motoriste (večje ikonice za rokavice, popiljeni meniji, barvne sheme itd.)\n\nDejansko gre za kitajski generični izdelek, katerega v tovarni po naročilu opremijo z logotipom \"distributerja\".\nEden takšnih je Xrider.\n\nKot prvo privabi cena, ki je 120 EUR brez kartografije. Če si \"spreten\", to ni moteče, ker imaš veliko izbire, ki pa je žal prirejena le za avtomobile ipd., za motorna kolesa komaj kaj najdeš (govorim o skinih in moto funkcijah).\n\nGori je bil tale skin (predelan in preveden v slo)\nhttp://www.motor-forum.nl/forum/list_messages/387181/iGO-Primo-24-Motorcycle-Edition-1.html\n\nSamemu programu (Primo) ni kaj očitati, poznana zadeva, deluje kot, zemljevidi enaki kot na Garminu, a za načrtovanje poti je potrebno uporabiti programje konkurence ali odprta google orodja (npr. Tyre).\n\nOziroma si rute narediš s \"čimerkoli\", nakar jih preprosto prekonvertiraš v format za igo/primo s tem programom http://www.routeconverter.de/downloads/en in naložiš na napravo.\n\nJaz sem ruto naredil z Garmin Mapsource, poleg sem imel vzporedno še napravo Garmin Oregon, ruta na obeh je bila identična, vodila sta identično.\n\n---------------------\n\nPred leti sem že imel kitajsko 3,5\" navigacijo, tudi bolj za test in ni mi ostala v lepem spominu, zaradi slabe vidljivosti na soncu, praktično se ni nič videlo in je bila zato neuporabna.\n\nZato sem se testa lotil s \"predsodkom\" in prvi vtis je bil spomin v preteklost.\n\nNaprava je na direktnem soncu nevidna.\n\n\t\n\n\n\nPoleg je za primerjavo Garmin Oregon 600, ki ima reflektiven ekran in prav obožuje sonce. Takšnega ekrana nimajo niti v Zumo modelih.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nNo, v avtu je zadeva že dokaj normalno vidljiva, osvetlitev seveda na 100%, xrider se hvali na škatli s 700NIT (high brightness display). Ne vem, nisem te stroke, verjamem le očesu.\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nZadevo sem montiral v priložen nastavek s senčnikom, ne na idealno mesto na krmilu ali drugje, ker za test se mi ni dalo vsega šraufat.\nPriloženo je napajanje 12V na čik vtičnico ali direkt na aku, jaz sem preizkusil čik vtičnico, lepo dela in polni.\n\nNaprava na baterijo deluje dobre 3 ure, ko pokaže da je še 40% baterije kaj kmalu javi, da je konec zabave. Kitajske fore, znane iz kitajskih telefonov.\n\n--------------------\n\nNo kako je z vidljivostjo. Zjutraj, ko je oblačno itd. je vidljivost povsem spodobna, problem nastane le, če sonce sveti direktno v napravo=ekran, kar je v bistvu redko, saj imaš napravo montirano pokončno, torej se slabo vidi le ko je sonce v \"hrbet\".\n\nNa testu nekak, kljub soncu in napačni montaži potem nisem zaznal, da se ne bi nič videlo na ekran, skratka bilo je uporabno, ni bilo pa idealno.\n\nNe vem zakaj kitajci ne razmislijo o reflektivnem ekranu (tudi zumo ga nima), ker to je fantazija.\n\nMorda bo kdo omenil, da kaj med vožnjo itak ne smeš gledat, da je glavno, da ima BT in da slišiš ukaze, ampak na te fore jaz ne padam, hočem tudi videti.\nNavigacijo lahko izkoristiš s hitrim pogledom tudi za pogled \"naprej\", kakšni ovinki sledijo, serpentine ipd.. Primo v tujini na ekranu kaže tudi opozorilne table, zelo kul opcija, za našo državo jih še ni. Tako mi je v Italiji kazalo ikono z žabami, zanimivo da table ob cesti ni bilo...\n\nSet za montažno, ki je poleg omogoča cevno namestitev, žal nisem izmeril nastavka na ohišju, ki se odvije, a dozdeva se mi, da je zadeva RAM kompatibilna, kar razširi možnost montaže.\nPlastika za montažo se mi je zdela krhka, kot da mi bo ostal v roku (prejšnja kitajska je imela solidno kovinsko), no bojazen je bila odveč, plastika marsikaj prenese.\n\nMed testom se je naprava 1x resetirala, krivec testni software Primo, no po resetu je delala spet normalno naprej brez izgube podatkov. Sicer pa glede vodenja nimam nobenih pripomb.\n\nZaključek:\n\n+poceni (?)\n+komplet\n+vododporna (nisem testiral)\n+BT po vseh specifakcijah\n\n-slaba vidljivost na direktnem soncu\n-nima namenskega softwera za motoriste, če nisi spreten pri tem, bo težava (torej ni out of the box kot premium znamke)\n-morda ne tako kvalitetni materiali\n\n.\n \n\t\n\t\t\n\t\n\n\ntu sem snemal zadevo v akciji, kamera žal ne pokaže prave vidljivosti ekrana zaradi filtrov, ker sicer se je vidlo ok\n\n\n\n \n\t\n\t\t\n\t\n\n\n\npa še en video od blizu",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "No jest zdej uporabljem kar X-tab 50 in proti temo bo vidnost na soncu berjetno boljša? Pa še ob dežju ga ne bo treba pospraviti.",
    "author": "choperist",
    "author_level": "Pripravnik"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Ne poznam x-tab 50, a tudi na xriderju vidljivost ni dobra.\n\nTa del me je zelo razočaral, sploh glede na navedbe na škatli kak se \"fajn\" vidi.\n\nProblem je ravno ekran po moje, ker zna bleščati, če bi vpijal, bi bila vidljivost ok. Folijo sem seveda prej snel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVseeno je treba vedeti:\n\nČe se kupi premium zadeve, Garmin, TomTom, to vse deluje out of the box, brezhibno, podpora, kvalitetno...\n\nPri kitajcih pa zadeve zahtevajo veliko prilagajanja.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Je mogoče kakšna varianta dobiti tega testnega za en vikend ali pa eno popoldne?",
    "author": "choperist",
    "author_level": "Pripravnik"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "To pa moraš kontaktirat zastopnika.\nDrugo mnenje bi bilo zanimivo.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "No testni xRider je pri meni.\nPrve primerjave s xTab 50, ki ga uporabljam trenutno:\n+ boljša vidljivost na soncu\n+BT\n+vodotesnost\n-manjši display\n\nKaj več pa napišem zvečer ali jutri se grem zdej en krog pelat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "choperist",
    "author_level": "Pripravnik"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Ti kar napravi real test pa da vidimo",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "No tudi jaz sem enega naročil za firbec, danes pa gre dalje kolegu, ki je motorist in bo lahko na podlagi izkušenj lahko povedal kaj več. Kar se svetlosti zaslona tiče lahko rečem, da v avtomobilu precej odstopa od ostalih generikov iste znamke in razlika je kljub vsemu očitna. Kako je v praksi na motorju, kamor primarno spada pa je orisal Snecer. Ostalo nimam kaj testirat, ker nisem biker. iGO Primo deluje lepo, gladko in očitno mu resolucija 480x272 v sožitju s to strojno opremo lepo ugaja, saj program deluje vidno bolj tekoče kot na ostalih 5 colskih napravah s primerljivo strojno opremo. Tudi sam program se od klika na GPS ikono naloži zelo hitro. Moja splošna ocena na prvo žogo je dobra in navigator je po mojem mnenju definitivno vreden tega denarja. Kako se obnese v praksi pa bo pokazal čas oz bodo poročali uporabniki, katerim bo naprava stalni sopotnik na motorju . \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Jaz sem namerno dal poleg Oregon 600, ki ima najboljši ekran. Na prvi sliki gori, ko sta oba na direktnem soncu, ima Oregon osvetlitev na 0% \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPoleg tega pa imam na čeladi polaziran vizir in se ekran na napravi še bolje vidi.\n\nDrugače pa počakajmo na teste drugih, me prav zanima.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Na prvi sliki kjer si slikal direkt na soncu je razlika res očitna, ampak, če pogledamo vse ostale slike pa razlika ni več izrazita. Seveda to lahko pišem samo na podlagi tega kar je vidno po slikah, realnost je morda drugačna. Vseeno pa je verjetno dovolj svetel zaslon, da lahko v vseh okoliščinah vidiš kaj je na displayu. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Res je, na ostalih se ne vidi razlike. Problem je, da na waytequ blešči pa na vročini sem dobil občutek, da se zaslon kar topi.\n\nNaj še drugi povedo iz prakse.\n\nNa nuviju 765 npr. se na motorju na soncu ni videli \"nič\".",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "No tako pa sem malo potestiral tegale xRide in me je kar vandušil tako, da ostane z mano  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVidljivost je proti xTab 50 precej boljša in sem dejansko na njem celo pot videl brez da bi si z roko delal senco. Sposodil sem si tudi BT čelado tako da lahko potrdim, da BT povezava deluje OK slišnost v čeladi pa je seveda odvisna od same čelade.\n\nIgo Primo delu je lepo brez zatikanja ali kakšnih drugih problemov. Edino ta moto skin mi nekako ni bil všeč ampak verjetno zato ker ga nisem navajen.\n\nTorej vse kaj piše v specifikacijah deluje, vidljivost ni najboljša je pa zadovoljiva, bi mi bil pa še bolj všeč če bi bil displej 5''.\n\nMi je pa zelo všeč, kar sem pri xTabu pogrešal, ko daš kontakt se navigacija avtomatsko prižge, in ko ugasneš motor se tudi navigacija ugasne.\n\n\n\t\n\n",
    "author": "choperist",
    "author_level": "Pripravnik"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Janch pravi:\n No tudi jaz sem enega naročil za firbec, danes pa gre dalje kolegu, ki je motorist in bo lahko na podlagi izkušenj lahko povedal kaj več. Kar se svetlosti zaslona tiče lahko rečem, da v avtomobilu precej odstopa od ostalih generikov iste znamke in razlika je kljub vsemu očitna. Kako je v praksi na motorju, kamor primarno spada pa je orisal Snecer. Ostalo nimam kaj testirat, ker nisem biker. iGO Primo deluje lepo, gladko in očitno mu resolucija 480x272 v sožitju s to strojno opremo lepo ugaja, saj program deluje vidno bolj tekoče kot na ostalih 5 colskih napravah s primerljivo strojno opremo. Tudi sam program se od klika na GPS ikono naloži zelo hitro. Moja splošna ocena na prvo žogo je dobra in navigator je po mojem mnenju definitivno vreden tega denarja. Kako se obnese v praksi pa bo pokazal čas oz bodo poročali uporabniki, katerim bo naprava stalni sopotnik na motorju . \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMotoskin ima ikonico \"skip waypoint\", ki je zelo dobrodošla na izdelani ruti, ko si v bistvu blizu točke in želiš, da gre na naslednjo.\n\nSe je kdo kaj ubadal s to opcijo, da bi bila na klasičnem skinu? ker me ljudje kar sprašujejo...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "oziroma je to že po defaultu vidim tale gumb...\n\n\n\t\n\n",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "No ta vikend sem se potepal po prlekiji in prekmurju tako, da je xRider malo več delal. Z vidljivostjo vseskozi ni bilo problemov, mogoče je še najslabše, ko mi sonce sveti od spredaj in v navigaciji vidim odsev jakne.\nMi je pa sam primo 2x zmrznil tako da je bilo potrebno napravo resetirati(če ima kdo kakšno rešitev za to bi lepo prosil za pomoč).\n\nNa splošno pa sem z navigacijo zadovoljen",
    "author": "choperist",
    "author_level": "Pripravnik"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Si uporabljal privzet skin ali tisti za motoriste?\n\nČe se ne motim je tudi Janch nabavil to navigacijo tako, da se lahko malo poigra z drugimi iGO verzijam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik choperist pravi:\n No ta vikend sem se potepal po prlekiji in prekmurju tako, da je xRider malo več delal. Z vidljivostjo vseskozi ni bilo problemov, mogoče je še najslabše, ko mi sonce sveti od spredaj in v navigaciji vidim odsev jakne.\nMi je pa sam primo 2x zmrznil tako da je bilo potrebno napravo resetirati(če ima kdo kakšno rešitev za to bi lepo prosil za pomoč).\n\nNa splošno pa sem z navigacijo zadovoljen\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMeni je 2x sesulo v 300km, ko sem zadevo raje pospravil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n1x fatal, 1x freeze",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Uporabljam skin GjAk v1.08P24, ki je bil notri polek moto skina.",
    "author": "choperist",
    "author_level": "Pripravnik"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Po moje ga muči pregrevanje",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Probaj uporabit naslednjič privzet skin in brez dem datoteke.\nČe je kriv ram bi moral sedaj delat bp, če je krivo pregrevanje bo pa zopet freez.\n\nDrugače pa če me spomin ne vara bi moral v mapi Primo ali mapi save najti crash datoteko.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Mislim da ni pregrevanje, saj se mi je enkrat zgodilo po dobrih 500m vožnje, potem je pa po resetiranje delal lepo brez zatikanja cel dan.\n\nPa še crash datoteko prilagam.",
    "author": "choperist",
    "author_level": "Pripravnik"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\nČe se ne motim je tudi Janch nabavil to navigacijo tako, da se lahko malo poigra z drugimi iGO verzijam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNimam več, je šel isti dan naprej \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\ncrash log pri iGO nikoli ne pove nič saj vedno javlja isto napako ne glede na dejanski vzrok.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Po mojem ga matra skin. Temu kolegu, ki sem ga dal naprej, iGO še ni krešnil pa ga kar dosti uporablja (s privzetim skinom).",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Potem ga na splošno matrajo skini, saj freezne tako z moto skinom kot z gjak.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Zdravo da se zpoet malo oglasim \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSedaj uporabljam privzet skin in naprava deluje bolje mi pa še vedno od časa do časa zmrzne, ampak precej manjkrat.\n\nSem pa ugotovil še eno napako ko vklopim FM oddajnik, da bi navodila ali glasbo poslušal po radiju mi po cca 2 minutah izgubi satelite in jih ne najde dokler Fm oddajnika ne ugasnem. Bi bil vesel če še kdo lahko to proba in sporoči, da vidimo ali imam težavo samo jaz ali je pri vseh napravah.",
    "author": "choperist",
    "author_level": "Pripravnik"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Če koga zanima imam doma 1 kom zapakiran z računom in garancijo. Dam ugodno... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nedit: prodano..",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Zdravo\n\nBi rad dodal kakšno sliko za ozadje same naprave pa nikakor ne najdem kam jo morm skopirat da mi jo pokaže tam k se nastavlja ozadja.\n\nMa kdao kakšno idejo?\n\nlp\nAleš",
    "author": "choperist",
    "author_level": "Pripravnik"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Zdravo vsem\n\nKupil Xriderja. Preko vikenda se mislim malo poigrati z njim. Glede na to, da pišete, da občasno \"pade\" me zanima, katere kombinacije IGO priporočate, kateri skin je najbolj \"ziher\", karte pa bodo tako ali tako here.\n\nHvala za odgovore in pomoč.",
    "author": "heckler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Jaz vsakemu priporočam Primo 2.4 (9.6.13.405512) z uporabo brez skina. Do sedaj še ni bilo nobene \"reklamacije\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Hvala za info in lep pozdrav.",
    "author": "heckler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Jest sm prej mel eno drugo verzijo spomladi pa sem tudi naložil Primo 2.4(9.6.13.405512) in se mi ne sesuva več kljub temu da uporabljam moto skin. Zanimivo je tudi to da mi s to verzijo tudi FM oddajnik deluje vredu.\n\nlp Aleš",
    "author": "choperist",
    "author_level": "Pripravnik"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Pozdravljeni,\n\nGlede na to, da sem nov na področju te navigacije, me zanima :\n\n-Ali je na voljo kakšen moto skin, ki preverjeno dobro deluje? (o težavah je bilo kar nekaj napisanega)  ali pa se mu je kljub vsemu bolje izogniti ? \nUporabljam verzijo IGO primo 2.4 (9.6.13.405512) \n\n-S katerimi kartami imate boljše izkušnje, za področje Balkana.\n\nLP J.",
    "author": "joshua3",
    "author_level": "Zelenc'"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Za Balkan so najboljše mape od Here.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Meni odkar sem naložil to verzijo 2.4 (9.6.13.405512)  tudi moto skin deluje brez problema.",
    "author": "choperist",
    "author_level": "Pripravnik"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Snecer, choperist, hvala za info \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "joshua3",
    "author_level": "Zelenc'"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Pozdravljeni,\nA Bluetooth povezava vam normalno deluje?\n\nMeni napravo normalno najde, ko pa kliknem poveži, se najdena naprava obarva modro, tu se pa konča ( ko grem nazaj na prejšnji menu, mi kaže da ni uparjeno.\nA je kakšna finta pri \"pairingu\" ali pa moj sprejemnik kratko malo ni kompatibilen z napravo?!?\n\nLP J.",
    "author": "joshua3",
    "author_level": "Zelenc'"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Pozdravljeni!\nImam navigacijo XRider in, ker sem malo trd za nalaganje aplikacij in programov sem se odločil, da stvar predam po načelu \"Le čevlje sodi naj kopitar\"!   v roke strokovnjaku. Mojster je napravo uredil in po mojem 8 dnevnem balkanskem potovanju moram priznati, da sem bil prijetno presenečen nad delovanjem in navigiranjem po balkanskih stranpoteh. Naprava je delovala v extremnih pogojih brez najmanjših problemov, natančno in zanesljivo.\nHvala mojster Janch \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Brp500",
    "author_level": "Pripravnik"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Pozdravljeni!\nPred kratkim sem kupil omenjeno navigacijo z nalozeno navigacijo  sigic, in moram priznat, da sem zelo razočaran, zato me zanima kako, oziroma kaj je treba prvo naložit na omenjeno napravo, če si želim naložit IGO navgacijo, ker mislim da je zelo dobra in seveda funkcionalna. (mogoče kdo to dela tu na Koroškem)\nHvala!!",
    "author": "jozlo",
    "author_level": "Zelenc'"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Saj ti tak problem. Sygic zbrišeš iz naprave in naložiš iGO Primo z najnovejšimi zemljevidi (trenutno so to Here 2016.Q2). Oboje se najde tudi na našem največjem torrent travniku. Več informacij lahko dobiš preko zasebnega sporočila.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Lp iz Dolenjske, se pravi če prav razumem s tole napravico lahko enako menjamo verzije Igoja kot tudi sami nalagamo/posodabljamo zemljevide?\n\nHvala",
    "author": "mojcd",
    "author_level": "Zelenc'"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Hvala Janch, sem nabavla\nše zadnje pitanje, tista funkcija autostart s kontaktom nima veze če menjaš SW kajne, saj je del naprave. Ne bi rada tega zgubila, ker je odlično za motor da ne vžigaš in ugašaš....\n\nKatero verzijo Igoja pa priporočate za to škatlico? Obstaja že Primo, ker tole zgleda kot Igo8 \n\nHvala",
    "author": "mojcd",
    "author_level": "Zelenc'"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Edit: Sorry našla na drugi strani priporočilo za SW",
    "author": "mojcd",
    "author_level": "Zelenc'"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Živjo Igo Primo dela meni super že tretje leto. Funkcija avtostart pa tudi deluje neglede na SW.\n\nlp\nAleš",
    "author": "choperist",
    "author_level": "Pripravnik"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Vse zrihtala. Ja sama naprava je videti ok, nisem šla še na furo, res pa da je v soncu direkt vidnost nična, avtonapajalnik ne dela itd, kitajske fore, ampak bistvo pa dela z napeljavo na ključ. Če bo še med potjo delal, nimam pripomb za ta denar",
    "author": "mojcd",
    "author_level": "Zelenc'"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "kaj pa next gen?\nWin CE Igo PRimo nextgen 9.19.5.584533 naj bi belal?",
    "author": "mojcd",
    "author_level": "Zelenc'"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Največji problem je z rokavicam navigacijo vzeti iz nosilca...nobene luknje ni da bi porinil konzolo proti sebi in se bojim da bom kaj odlomila....",
    "author": "mojcd",
    "author_level": "Zelenc'"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Direkt sonce ti sveti zelo redko vsaj jaz nimam težav da nebi čisti nič videl. Mora pa biti osvetljitev nastavljena na max!\nGlede avtonapajalnika če si kupila novo pri uvozniku uveljavljaj garancijo.\nJa to glede smenajna z rokavicami je res mal zoprno, jaz imam tanke rokavice in nekako gre. Drugače pa ne vem zakaj bi jo jemal iz držala! Ven jo vzamem ko se vstavim, da jo pospravim takrat pa rokavic ni več na rokah \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNextGen pa nisem testiral\n\nlp\nAleš",
    "author": "choperist",
    "author_level": "Pripravnik"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Lp Aleš, ja seveda je na max, in ne samo na max tudi spodaj na STALNO.\n\nZakaj bi ven dajala, ker veš jaz hodim z motorjem na tedenske fure, dolomiti, alpe, balkan, ustaviš se večkrat dnevno in motor ni vedno na vidiku.....logično a ne da ne pustiš na motorju, nimam motorja za okoli hiše, nenazadnje pa priložnost dela tatu",
    "author": "mojcd",
    "author_level": "Zelenc'"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Ja seveda se strinjam samo pravim da ko se ustaviš ponavadi tudi snameš čelado in rokavice \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNo jest z vidnostjo nimam težav. Smo si pa seveda ljudje različni in tudi vsake oči vidijo drugače.\n\nlp\nAleš",
    "author": "choperist",
    "author_level": "Pripravnik"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Ne vem, jaz sem včeraj šla do Trzina in nazaj, če je sonce za menoj tako kot v avto mrtvem kotu se ne vidi popolnoma NIČ, samo siv ekran....sem morala senco z roko delati.",
    "author": "mojcd",
    "author_level": "Zelenc'"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Vidljivost na soncu je preslaba, to je dejstvo, maš na prvi strani fotke.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Je se kaka alternativa za motoriste za podoben $$$? Sepravi tam med 100-150€",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": " WayteQ xRIDER za motoriste",
    "content": "Živjo,\nod danes sem tudi jaz lastnik xRiderja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nImam pa eno prošnjo, a me lahko napotite, kje bom našel moto skin?\nFull hvala.",
    "author": "Drekavac",
    "author_level": "Zelenc'"
  }
]