[
  {
    "ctx": "Račun za elektriko- kako je setavljen",
    "content": "\nTakole preštudiraj te gulfije\n\nZa lažje razumevanje - iz današnjih financ. Komentar novinarke Petre Sovdat: &#187;Mater, sem zabita, da plačujem vse te mandeljce!&#171;  \n\nKako je sestavljen račun za elektriko in kdo dobi ta denar:\n\nSte kdaj poskusili razvozlati račun za elektriko? Obračunska moč, omrežnina, prispevek tu, prispevek tam. Velike besede, bolj malo pa o tem, kdo denar pobere, torej koga plačujete. Jasno je le, da plačujete vi. &#187;Priznam, računa za elektriko ne razumem,&#171; pravi novinarka Financ Petra Sovdat. Ko je izvedela, da je na majskem računu, ki je znašal 38,27 evra, &#187;le&#171; 12,14 evra plačala za elektriko, drugo je šlo za omrežnine, agencije in subvencije, je dodala: &#187;Mater, sem zabita, da plačujem vse te mandeljce!&#171;\n\nRazvozlati račun za elektriko se ne sliši prav preveč zapleteno, kajne? A kdo ta denar pobere, kako se razdeli in kje konča. Da je na to vprašanje zelo težko najti odgovor, ki bi ga razumel tudi petletni otrok, sta nam priznala dva direktorja državnih energetskih družb, ki se ukvarjajo s prodajo elektrike na drobno. &#187;Nimam pojma,&#171; je na vprašanje, kako se razdeli postavka omrežnina, v smehu priznal eden od dvojice. A se nismo vdali, ob pomoči energetikov smo poskusili račun razvozlati enkrat za vselej.\n\nZakaj je vse to sploh pomembno? Prav zato, ker sama električna energija na računih pomeni vse manjši delež. In ker vam država z navijanjem prispevkov draži končni račun za elektriko. Enkrat za polnjenje ene blagajne, drugič za polnjenje druge. Nekakšni skriti davki.\n\nKomentar Financ: Seveda razumemo, da je nekatere storitve treba plačati, da je potreben mehanizem za vlaganja v omrežje... Ne razumemo pa, kako je možno, da se je na račun za elektriko &#187;prisesalo&#171; toliko agencij in institucij, ki od tega zelo lepo živijo in povrhu izvajajo še druga drugi zelo podobne dejavnosti.\n\n1. in 2. Električna energija VT in MT\n\nTo je prva postavka na računu za elektriko in samo ti dve se dejansko tičeta elektrike. VT pomeni &#187;večjo tarifo&#171;, torej porabo elektrike v &#187;špici&#171; med 6. in 22. uro. MT na drugi strani pomeni &#187;manjša tarifa&#171;, ki jo števec med delavniki beleži med 22. in 6. uro. Denar od te postavke ostane dobavitelju elektrike.\n\n3. Obračunska moč\n\nGre za pavšalni znesek, ki je vsak mesec enak. Pomeni moč, za katero se dobavitelj zavezuje, da bo stranki stalno na voljo. Bolj plastično: kot da bi plačali za to, da boste imeli vedno dostop do interneta. Denar pobere družba SODO (sistemski operater distribucijskega omrežja), del ga obdrži, del pa razdeli Elesu in posameznim distributerjem. SODO, prek katerega na leto steče 350 milijonov evrov, je imel lani 29 zaposlenih, povprečna mesečna bruto plača je bila 3.221 evrov.\n\n4. in 5. Omrežnina VT in MT\n\nPlastična razlaga: gre za nekakšno takso, ki jo plačujete za uporabo električnega omrežja. Pobira jo trgovec, ki jo nakaže družbi SODO (sistemski operater distribucijskega omrežja), ta del denarja obdrži zase, del ga nakaže Elesu in elektrodistributerjem (večinoma lastniki tistih trgovcev, ki denar že na začetku poberejo).\n\n6. Prispevek za energetsko učinkovitost\n\nDenar iz tega prispevka se zbira v blagajni Eko sklada, ta pa z njim subvencionira energetske obnove stavb (denimo okna, fasade, strehe). Na leto ima dobrih 20 milijonov evrov prihodkov, po podatkih baze GVIN ima 37 zaposlenih, povprečna mesečna bruto plača je okoli 2.300 evrov.\n\n7. Prispevek za SPTE in OVE\n\nDenar iz tega prispevka je namenjen subvencioniranju zelenih virov energije, denimo sončnih elektrarn. Zaradi eksplozije števila sončnih elektrarn se ta prispevek skoraj vsako leto zvišuje in znova se bo zvišal v prihodnjih nekaj tednih. Za ilustracijo, kako velika stvar je to: za subvencije zelene energije bomo letos porabili okoli 150 milijonov evrov.\n\n8. Prispevek za delovanje operaterja trga\n\nOperater trga je Borzen, ki prav tako bedi nad blagajno za subvencioniranje zelenih virov energije. Borzen ima nekaj čez 20 zaposlenih, povprečna mesečna bruto plača v 2013 je bila 2.785 evrov.\n\n9. Prispevek za agencijo za energijo\n\nTo je še ena institucija, ki bedi nad trgom z elektriko. Sedež ima v Mariboru, po podatkih AJPES ima 45 zaposlenih, povprečna mesečna bruto plača je 2.548 evrov.\n\n10. Trošarina\n\nTo je dajatev, ki se steka neposredno v državni proračun. Na vsako kilovatno uro elektrike plačate 0,003 evra trošarine.\n\n11. DDV\n\nTudi to je dajatev, ki se steka neposredno v državni proračun. Na celotni račun za elektriko plačate 22-odstotni DDV.\n\n12. CRM\n\nGre za dodaten prispevek, ki pa še visi v zraku. Z njim naj bi se reševalo predvsem TEŠ 6, ki s svojo proizvodno ceno ne more konkurirati na trgu, kjer so cene elektrike na rekordno nizkih ravneh.\n\n Članek je star že nekaj dni vendar zanimiv za branje,",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Račun za elektriko- kako je setavljen",
    "content": "No ja, brez točk 3-5 omrežje ne deluje. Iz tega gre denar za vzdrževanje in obratovanje. To so \"pozabili\" napisati.\nOstalo je pa res bolj kot ne prisesan balast.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Račun za elektriko- kako je setavljen",
    "content": "pa še jo bodo podražili septembra.....",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Račun za elektriko- kako je setavljen",
    "content": "seveda bodo podražali če je pa treba sfinancirat eko elektriko",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Račun za elektriko- kako je setavljen",
    "content": "Napisano kr razumljivo, razbrati te podatke iz samega računa pa misija nemogoče.\nZanimivo se mi zdi npr. tole, ko sem računal porabo za naše gospodinjstvo sem izračunal da je fiksnih stroškov na račun  toliko,.. da če bi porabil še 100 % večenergije, se mi celoten račun poviša samo za 50%.  Tisti trenutek sem nehal šparat,..trenutno sem namreč stimuliran da porabim več energije in ne manj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Zmago1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Račun za elektriko- kako je setavljen",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alkoholik pravi:\n seveda bodo podražali če je pa treba sfinancirat eko elektriko\n\t\t\n\t\tKlikni za razširitev\n\t\n= aka njihove žepe",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Račun za elektriko- kako je setavljen",
    "content": "Dej jamrač bedni, bodi vsaj enkrat tiho. Pojma tako ali tako nimaš.",
    "author": "jest5",
    "author_level": "Guru"
  }
]