[
  {
    "ctx": "turistično zavarovanje",
    "content": "Pozdravljeni,\n\nGledam turistična zavarovanja za mojo družino (2 odrasla, 2 majhna otroka). Nimam pojma kaj sploh rabim oz. kaj naj bo v takem zavarovanju vključeno. Pri triglavu me pride osnovno družinsko zavarovanje za celo leto samo dobrih 50€, pri enih gre pa tudi v par 100€. Zakaj take razlike v ceni? V osnovi rabim za letošnji dopust na Hrvaškem, gremo pa tudi drugače parkrat letno v tujino in zato bi mogoče vzel kar celoletno. \n\nJe pri triglavu kakšna omejitev glede št. dni preživetih v tujini, če vzamem celoletno? Na kakšen način se potem datumi javijo?\n\nLani je šla hčerka z dedkom in babico na morje in je zbolela in je bil kar lep strošek v primerjavi s ceno zavarovanja. ZZZS je pa s tisto evropsko kartico povrnil dejansko drobiž.\n\nHvala za odgovore in LP",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "turistično zavarovanje",
    "content": "Tole z evropsko kartico je dosti nejasno kaj je krito in koliko zato, da se izogneš nepredvidenim stroškom\nraje riskiraj par 10€ in si naredi zdravstveno zavarovanje za tujino.\n\nCen so zelo različne, nekje je posamično full ugodno, drugje družinsko itd...\n\nPredvsem se moraš pri tem vprašat, kam vse planiraš potovanja v tistem letu, če bodo to samo sosednje\ndržave, bi morali biti dovolj vsaj 25.000€ zavarovalna vsota... dlje ko potuješ večja naj bo ZV, saj če pride\ndo česa hujšega je po navadi transport bolnika/ponesrečenca zelo draga zadeva.\n\nKolegu so nedavno povozili očeta z gliserjem na hrvaškem, za prevoz so rekli, da je cena nekje 2500€\niz Zadra v Ljubljano, sicer so mu potem rekli da je kao brezplačno, vendar se bojim da bodo naknadno\ndobili položnico za prevoz...  \n\nDobro je vedeti kaj vse boš še počel n dopusti in ali imaš zavarovano \"civilno odgovornost\" ali preko zavarovanja\nnepremičnine ali pa da je le to vključeno v zavarovanje  (npr. na smučišču se v nekoga zaletiš in si odgovoren)...\n\nNajraje osebno naredim CORIS, ker imajo najboljši support in klicni center v SLO 24/7...    najugodnejše letno\nzavarovanje na osebo je pri ZM, za 50.000€ ZV plačaš 39€, za tiste ki dlje potujejo pa GRAWE, kjer je ZV za\nbolnišnično zdravljenje do 250.000€, in različne ZV vsote, za akutna obolenja, helikoptersko reševanje ter\nzavarovanje odgovornosti do 400.000€  (smučanje NI izključeno).   Ugodna je tudi vzajemna tujina, ki je\nglede kritja kroničnih bolezni bolj \"prijazna\" in imajo ZV tudi do 1Mio...\n\nVečina jih ima, odvisno od pakta, vključene še dodatne opcije: izgubo prtljage, zamudo leta, ponoven dopust itd....\n\nOpcij je veliko, predvsem pa je pomembno koliko daleč potuješ in v katere države, za ZDA pod 200.000€ kritja\njaz ne bi upal iti... prav tako Azija, Avstralija itd...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "turistično zavarovanje",
    "content": "Glede europske kartice je načeloma jasno, da ti krije to kar krije obvezno zdravstveno zavarovanje. Nujna medicinska pomoč je krita v celoti, za vse ostalo so doplačila. Zato imamo za doma sklenjeno dopolnilno zdravstveno zavarovanje (Vzajemna, AS, Triglav), za tujino pa si urediš turistično. Razlike so predvsem v višini zavarovalnih vsot in v raznih bonbončkih, ki so kriti zraven in načeloma nimajo veze z zdravstvenimi storitvami.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "turistično zavarovanje",
    "content": "Saj meni je jasno kar sta povedala\n\nŠe vedno pa mi ni jasno katero družinsko zavarovanje naj vzamem in zakaj so takšne razlike v cenah za na oko povsem podobne ponudbe. Trenutno me zanima dopust na Hrvaškem, potem pa še kakšna potovanja po Evropi. Z mularijo v naslednjem letu ne bomo šli dlje.\n\nČe vzamem osnovno pri triglavu ali vzajemni za celo leto kaj dosti ne zajebem najbrž? Triglav celoletno pride dobrih 50€ samo in ne vem kje je fora? Vzajemna multitrip pride 90€, s tem da še vedno ne vem kako ta multitrip funkcionira oz. kako jim sploh sporočim od kdaj do kdaj sem v tujini. ZM za celo družino pride precej dražje, coris pa še več. Meni je važno da mi pokrije dohtarja, če so otroci bolni pa eventuelno kak prevoz. Za prtljago pa ostalo mi zaenkrat dol visi.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "turistično zavarovanje",
    "content": "Tko kot si reku. Tok kokr bos ti skakal po tujini je in vzajemna in zt cist ok.",
    "author": "Matej",
    "author_level": "Fizikalc"
  }
]