[
  {
    "ctx": "Kako se ogrevati?!",
    "content": "V nekajstanovanjski stavbi, kjer smo kupili stanovanje, so se odločili IZKLOPITI centralno ogrevanje, ker je kurilno olje predrago. Sedaj se mora vsak zase znajti.\nSicer so nam pripeljali plin pred vhodna vrata, tako da si lahko vsak samostojno spelje nove cevi in peč na plin, kar se meni osebno zdi nesmiselno - vlagati v plin, v katerem vemo, da ni prihodnosti. Poleg tega, imeti plinsko peč v svoji skoraj dnevni sobi mi ne diši, pa naj je še ne vem kako poceni.\nDa bi se ogrevali na skupno plinsko peč menda ni mogoče, ker je kurilnica v kleti. plin pa rabi prezračevanje. \nSedaj ne vem, kaj narediti. \nPeleti - imamo doma pri starših in mi niso všeč, poleg tega živimo v takorekoč bloku v 3. nadstropju brez dvigala.\nKlima - prešvoh, saj živimo skoraj v Alpah.\nIR paneli - predragi in mi niso všeč.\nNagibamo se k varčnim električnim radiatorjem, čeprav vem, da niso glih varčni, sem pa dobila idejo tudi o toplotni črpalki a ne vem, koliko je to izvedljivo in sploh cenovno \"ugodno\"? \n\nBila bi res vesela vsakega nasveta in ideje. In bi lepo prosila, da mi ne vsiljujete plina. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Hvala!",
    "author": "erner",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "Ce ti nic drugega ne pase pol samo TC.\nKer drugega tako ne vemo o stanovanju kot, da se nahaja v 3n.",
    "author": "Sergio81",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "Varčni električni radiator? A res misliš da bi bila klima prešvoh...slaba izolacija? Prej ste imeli centralno peč in centralni dimnik....pa ima sedaj vsako stanovanje svoj dimnik?",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "Btv; a varcni el radiator obstaja sploh, glede na to, da ima izkoristek 1-1 najbrz ne.",
    "author": "Sergio81",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "če maš dimnik na katerega lahk priklopiš lastno kurilno napravo se ti splača peči od zibra pogledat. nekatere peči imaj omožnost priklopa črplake, posledično pa ti grejejo radiatorje in maš nekako mini centralno. Peči imajo elekktrosnko upravljanje, delujejo na pelete in so uporabne kot samostojni vir (torej da sam peč greje prostor kje je)\n\nhttp://www.qlima.si/883/qlima-donata-124-hydro-line-red-270-m3.htm\n\ntle poglej še ostale zadeve        http://www.qlima.si/peci-na-pelete/18.htm\n\nogrevanja s toplotno črpalko...te zadeve grejejo do max -15 C. Če mate tam nižje temp, to odpade oz je uporabno določen čas s v letu. Klime bi znla ebit majčkn bolj močne, sam spet to so bolj kot ne ekstremni pogoji in klim ki grejejo pri -15 in več ni prav dosti. Glede toplotnih črpalk - aermec  ma kar dobro izbiro le -teh",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "ksz\n\nvarčni električni radiator ne obstaja.\nklima je toplotna črpalka.\npeleti - ali ima stanovanje dimnik?",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "Za pelete je že na začetku povedala da jih ne bo nosila v 3. nadstropje. Torej to odpade. Samo da ne bo potem začela v fitnes hodit, ko bi ga lahko imela doma  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "Jaz sem v več stanovanjski hiši, smo pravtako odklopili centralno kurjavo na olje. Sedaj se grejem na elektriko, kar je pomoje daleč najcenejše cc 3x manj me stane kot prej na olje. Prvo leto sem kupil neki Atlas radiatorje za na zid, ki pa so kmalu po garanciji crnili. Sedaj se že dve leti grejemo na električne konvektorje iz HOFERJA. Deluje prav super za minimalni vložek.",
    "author": "ermej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "če imaš svoj dimnik kak kamin???.....drgač pa električni grelci oziroma radiatorji so trenutno cenovno najugodnejši, tako kot po ceni nabave kot po ceni porabe",
    "author": "boskosi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "Praviš da je klima prešvoh, ker stanuješ v alpah. In v naslednjem koraku napišeš toplotna črpalka... Imaš opcijo vrtine? \n\nNe vem no, ampak jaz bi skoraj upal dati garancijo na delovanje klime!",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "Samo kaj je razlika, če stanuješ v alpah ali pa 1000 metrov nižje? Če je -15C je to za ogret enako v alpah ali pa na Babjem polju. Jaz bi predlagal klimo, za tistih 10 dni na leto če bo pa bolj hladneje pa še par električnih radiatorjev.",
    "author": "onlyme",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "Pri nas se ogrevamo z \"varčnimi\" radiatorji in je zadeva čisto ok. Mesečni strošek ogrevanja je čisto konkurenčen z drugimi načini ogrevanja, razen z toplotno črpalko, je pa zato začetna investicija čisto druga pesem in je od vseh najnižja.\n\nPlus električnih radiatorjev je tudi ta, če je prostor mrzel, ga zelo hitro ogreje (zato ne rabiš kurit ko te ni doma npr.).\n\nEdini minus, ki ga vidim pa je, da je občutek toplote malo drugačen kot naprimer ogrevanje na olje preko navadnih radiatorjev. Le ta toplota je nekoliko bolj \"topla\"-občutek pač. Nekatere to moti, druge pa ne. Pa naprimer minus je tudi, da na ta način težje perilo posušiš, če ga moraš sušit v stanovanju.",
    "author": "Crna_Ninja",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "jaz bi bil za IR panele, samo so dokaj dragi, tako da bi ti svetoval kake kvalitetetne radiatorje, mi imamo že nekaj let Beha radiator (če je reklama lahko zbrišete ime proizvajalca) v dnevno la daš kak električen kamin; meni osebno super izgledajo.\nKlima je super ker še razvlažuje (sušenje cunj), je pa nadležno tisto pihanje, pa ponoči zna bit moteča oz prehrupna.",
    "author": "fantastikus",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Crna_Ninja pravi:\n Pri nas se ogrevamo z \"varčnimi\" radiatorji in je zadeva čisto ok. Mesečni strošek ogrevanja je čisto konkurenčen z drugimi načini ogrevanja, razen z toplotno črpalko, je pa zato začetna investicija čisto druga pesem in je od vseh najnižja.\n\nPlus električnih radiatorjev je tudi ta, če je prostor mrzel, ga zelo hitro ogreje (zato ne rabiš kurit ko te ni doma npr.).\n\nEdini minus, ki ga vidim pa je, da je občutek toplote malo drugačen kot naprimer ogrevanje na olje preko navadnih radiatorjev. Le ta toplota je nekoliko bolj \"topla\"-občutek pač. Nekatere to moti, druge pa ne. Pa naprimer minus je tudi, da na ta način težje perilo posušiš, če ga moraš sušit v stanovanju.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\"Varčnega\" radiatorja in klime ne moreš primerjati. Poraba je VSAJ za faktor 3 manjša pri klimi. Začetna investicija pri klimi, napram \"fensi šmensi\" radiatorjem pa kolikor gledam tudi ni toliko različna.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fantastikus pravi:\n jaz bi bil za IR panele, samo so dokaj dragi, tako da bi ti svetoval kake kvalitetetne radiatorje, mi imamo že nekaj let Beha radiator (če je reklama lahko zbrišete ime proizvajalca) v dnevno la daš kak električen kamin; meni osebno super izgledajo.\nKlima je super ker še razvlažuje (sušenje cunj), je pa nadležno tisto pihanje, pa ponoči zna bit moteča oz prehrupna.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKlima pri ogrevanju nič ne razvlažuje. Hrupna ponoči? Bo treba kakšno dobro klimo poskusiti in potem komentirati \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "Imam \"povprecno\"  klimo pa je ne slišim.  Je precej tisja od hladilnika in podobnih zadev.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "klima + el radiatorji \"za res mrzle mesece\", oz mesta ki jih klima ne doseže, recimo kopalnica, ali pa vsaj električni grelnik tam.\n\npa ena orenk klima, se razume.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "Je vprašanje, kaj bo z elektriko v večstanovanjski hiši, če se bodo vsi ogrevali nanjo. Če je bilo ob graditvi objeta predvideno centralno ogrevanje na olje nekako dvomim, da je  vgrajena elektro instalacija predvidena za električno ogrevanje??? Pol bo pa pri -15°C mraz in tema.\nSam vidim le dve možnosti- toplotna črpalka in plin (pa če je avtor teme še tako proti njem). Vse ostalo so začasne rešitve, katere so sicer v startu cenejše vendar dolgoročno dražje.\n \nPS- si pa upam staviti, da si bo avtor teme čez nekaj let eksperimentiranja, neugodja in slabe volje vgradil kondenzacijski plinski kotel in mirno živel naprej.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "Glede na to, da so radiatorji montirani, bi preveril možnost vgradnje takšne peči\n\nhttp://www.vaillant.si/uporabniki/produkti/eloblock-2-ve-6-28-97.sl_si.html",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "Kolegica je šla v večstanovanjski hiši iz olja na to varianto. Super zadovoljna. Nobenega vzdrževanja, dimnikarjev, nabave energentov....",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "Edini \"problem\" je, da ni ravno pretirano poceni in da je klima, imo, cenejša.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "Pravi da je precej ceneje kot na olje. Seveda je pa glavni vzrok bolj premišljeno ravnanje. Prej je skupna peč nonstop laufala strošek se pa delil na vse. Sedaj pa zalaufa šele ko pride iz službe pa pripira radiatorje če ni potrebe.\nSigurno je klima bolj varčna samo si omejen na en prostor ona ima pa že radiatorje in se lahko izbira temperaturo za vsak prostor posebej.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "Odvisno od prostorov ja, če je bolj malo stanovanje, kjer je dnevna+kuhinja v enem, spalnica in kopalnica pa posebej, je klima čisto dovolj primerna.\n\nSicer še vedno ostane problem ogrevanja sanitarne vode, ampak to rešiš z enim poceni bojlerjem, manj kot 100 eur je strošek.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Edini \"problem\" je, da ni ravno pretirano poceni in da je klima, imo, cenejša.\n\t\t\n\t\tKlikni za razširitev\n\t\nNi tako draga http://www.bolha.com/gradnja/o...;kw=el+pe%C4%8D\npa še kakih 200-300 za vodovodarja da poveže pa je rešen problem - TČ pa http://www.bolha.com/gradnja/o...&kw=t%C4%8D + montaža kar znese cca 6-7000 €, za razliko v ceni se ogrevaš min 5 let + stroški servisa + poraba pa si na 7-8 let v plus elektro peči.",
    "author": "altermost",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik telex pravi:\n Je vprašanje, kaj bo z elektriko v večstanovanjski hiši, če se bodo vsi ogrevali nanjo. Če je bilo ob graditvi objeta predvideno centralno ogrevanje na olje nekako dvomim, da je  vgrajena elektro instalacija predvidena za električno ogrevanje??? Pol bo pa pri -15°C mraz in tema.\nSam vidim le dve možnosti- toplotna črpalka in plin (pa če je avtor teme še tako proti njem). Vse ostalo so začasne rešitve, katere so sicer v startu cenejše vendar dolgoročno dražje.\n \nPS- si pa upam staviti, da si bo avtor teme čez nekaj let eksperimentiranja, neugodja in slabe volje vgradil kondenzacijski plinski kotel in mirno živel naprej.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nmogoče kombinacija da je glavni sistem toplotna črpalka, dogrevanje (tako sanitarne kot vode za ogrevanje) pa plin...sam to potem pomeni eno manjši sobo sam za tovrstno opremo. je pa verjeno daleč najboljš opcija\n\nTČ ki greje do -15, z več notranjimi enotami (recmo z močjo enih 12kW), potem pa še plinčk če rata premrzlo.",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "naj bi jo prišlo ogrevanje 40€ na mesec (pozimi). Je pa to manjša vrstna hiša v dveh nadstropjih in jo sosedje grejejo iz leve in desne  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n .\n250€ je prišel večji račun za elektriko ko je odklopila olje. Prej je plačevala čez 1000€ na sezono. Je pa to vse relativno, ker ne vem kakšno temperaturo ima v stanovanju  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "Ne vem zakaj si ne postavi manjše plinske zadeve v klet, naredi nekako prezračevanje oz se spelje tista cev nekam ven, potem pa radiatorje priklopi preko obstoječega skupnega dovoda? Te peči so majhne in precej zmogljive....",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "Pri mesečnem strošku 40 eur pozimi na plin, skoraj ni druge, kot klima, ker očitno neke zahteve po orenk ogrevanju ni. Pa še poletje bo rešeno.\n\nKer če je bil račun za olje 40, potem ima s klimo to strošek nekje 5-10 eur mesečno?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "Mogoče sem malo nerodno napisal. Olje sezona 1000€...sedaj na elektriko 40€ x 6 mesecev cca 250€.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "No, potem pa če sedaj na elektriko 40€, bo potem z klimo nekje 10-20 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Pri mesečnem strošku 40 eur pozimi na plin, skoraj ni druge, kot klima, ker očitno neke zahteve po orenk ogrevanju ni. Pa še poletje bo rešeno.\n\nKer če je bil račun za olje 40, potem ima s klimo to strošek nekje 5-10 eur mesečno?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSicer tole bolj na prst, pa vseeno. Nekaj mi ne gre skupaj:\n\nEn del skopiran iz drugega foruma:\n- torej če imaš za liter kurilca 10 kW toplote....vzemi zaradi izkoristka peči nekje 8 kW dejanske toplote pa ne boš nič zgrešil.\nCena kurilca na liter je 0,875€. Se pravi so skurili cca. 1150l kurilca ali drugače, za ogrevanje so porabili cca. 9200kW.\n\n- Na drugi strani pa praviš, da sedaj porabijo 250€ za elektriko (izkoristek je 100%). Cena kW/h je po neki srednji tarifi tam nekje 0,13€. In iz tega pride, da sedaj porabijo 1900kW.\n\n Kje sem mimo vsekal? Ker če primerjaš direktno elektrino in kurilno olje je strošek skoraj 1:1 pri enakih energijskih potrebah.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "Tvoji izračuni so pravilni spregledal si le to, da se sedaj bolj varčno uporablja zadevo. Pri skupni kurilnici na olje verjetno niso kaj dosti šparali, ker se je delilo na vsa stanovanja sedaj pa ko vsak porabi točno toliko kot pokuri elektrike je pa druga pesem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik igi pravi:\n\nEn del skopiran iz drugega foruma:\n- torej če imaš za liter kurilca 10 kW toplote....vzemi zaradi izkoristka peči nekje 8 kW dejanske toplote pa ne boš nič zgrešil.\nCena kurilca na liter je 0,875€. Se pravi so skurili cca. 1150l kurilca ali drugače, za ogrevanje so porabili cca. 9200kW.\n\n- Na drugi strani pa praviš, da sedaj porabijo 250€ za elektriko (izkoristek je 100%). Cena kW/h je po neki srednji tarifi tam nekje 0,13€. In iz tega pride, da sedaj porabijo 1900kW.\n\n Kje sem mimo vsekal? Ker če primerjaš direktno elektrino in kurilno olje je strošek skoraj 1:1 pri enakih energijskih potrebah.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nizkoristek klime je cca 300% (COP), odvisno od vremena sicer, ampak med 2 in 5.   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPa dodaš izgube zaradi prenosa in potratnega ravnanja potrošnikov, pa pridemo tam-tam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nsicer pa: \nče je koga strah, da ga bo motilo pihanje klime si še vedno lahko naredi sistem klime (oz. TČ) zrak-voda in mu greje radiatorje. Ne glede na \"alpe\", tudi visoko na gornjskem nam TČ sfolga celo zimo, brez grelcev... pa ne zebe nikogar, celo babica pravi da ji je toplo kot prej (samo navadit se je morala, da se ne kadi iz dimnika \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ).\n\nlp",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Kako se ogrevati?!",
    "content": "Ma pri klimi je, imo, največji problem ker ljudje ne vedo uporabljat, oz ne uporabljajo osnovne logike.\n\nVečina to naredi tako, da je na OFF, ko jih ni doma, potem pa ko pridejo, pa zalaufajo na polno. Itak da takrat piha in ne paše. Če pa klima samo vzdržuje želeno temp pa je pihanje zlo nemoteče.\n\noz ene, top shit klime, imajo senzor \"za ljudi\" in same zaznajo kje je človek in usmerijo pihanje drugam.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  }
]