[
  {
    "ctx": "Težave s PC",
    "content": "Pozdravljeni,\n\nimam težave s 3-4 leta starim PC-jem Celeron 3400 (Big Bang BOF računalnik).\n\nZačelo se je pred kake pol leta - občasno zamrzovanje, občasno je delal obupno počasi. 2 meseca nazaj ponovno inštaliral Windows. Zadeva že med inštalacijo ni šla lepo skozi. Ampak je. Nato se je problematika zopet začela ponavljati, pojavil se je t.i. screen of death, včasih je javil Disk Read Error med bootanjem. Mislil sem, da gre disk h koncu.\n\nNesem serviserju, potrdi, da je disk. Zamenja disk, poveča ram, privlečem ga domov, ga poinštaliram. Zvečer se sam ugasne. Restartam, gre normalno v Windows. Nato zopet screen of death. Od tedaj se več ne boota, pravi Disk read Error ... S.M.A.R.T. Capable but Command Failed. \n\nKakšna ideja, kaj gre dejansko v franže?",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Preveri zopet disk!",
    "author": "Wild",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Težave s PC",
    "content": "zna biti da s plato kaj nagaja...men se je dogajalo podobno, in sicer bios se mi je sam od sebe resetiral. je pa mel leta, tko da sm ga sčasoma znebu\n\nlahk je kak upornik, kondenzator....na plati fuč. To zna pojsniti modre ekrane in zamrzovanje. Si mel komp kjje kjer je prevroče al prehladno zanj?",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Pomoje disk.\nPreveri z orodjem proizvajalca (dol test).\n\n\nLahko je tudi napajalnik crknil (se zgodi, ko kupiš razne sestavljene bigbang sisteme).\nHoferjevi pcji delajo bolje.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Kaj nov disk, da bi bil fuč?\n\nNaj povem, da mi pri prejšnjem disku tudi programska oprema, ki diagnosticira disk, ni pokazala nič kritičnega. Po moje ni finta v disku in sem ga zastojn menjal.\n\nTrenutno je pa stanje tako, da dalj od motherboard logotipa ob vžigu sploh več ne pridem.",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Preveri kondenzatorje na plati, če so napihnjeni kot so ti že predlagali v tej temi, pa probaj odstranit en ram in boš videl, če bo bolje.\nPo vsej verjetnosti pa imaš napihnjene kondenzatorje.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Težave s PC",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Runo pravi:\nTrenutno je pa stanje tako, da dalj od motherboard logotipa ob vžigu sploh več ne pridem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRavno prejšnji teden je sodelavec imel podobne simptome.. vzrok: grafična kartica.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težave s PC",
    "content": "s prestavitvijo jumperja resetiraj CMOS ali za 10 min probaj odstranit baterijo, ki je na osnovni plošči (in seveda zraven izklopi še kabel 220V)",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Baterijo sem dal ven, kondenzatorji izgledajo ok. Zdaj sem poskušal še 1x inštalirat Windows, pa se mi ustavi že pri particijah - Error 0x80070057 - particije ni mogoče formatirat.",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Zamenjaj SATA kabel, če ne bo bolje pa še zamenjaj SATA priklop na plati.",
    "author": "Mirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težave s PC",
    "content": "Preden se spravim to menjat - ali pride nov disk  SATA kabli? Ker je potem takem kabel menjal že serviser ob vstavitvi novega diska. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Runo pravi:\n Preden se spravim to menjat - ali pride nov disk  SATA kabli? Ker je potem takem kabel menjal že serviser ob vstavitvi novega diska. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\na obstaja možnost in če obstaja, jo izkoristi, da neseš disk h kolegu ga vklopi v svojo kišto in po potrebi poskuša formatirat? če ga bo njemu ratalo formatirati (dost je že, da se program zažene - da začne formatirat) bo lahk tud particije naredu..torej zna bit disk okej\n\nše neki a maš več (2 ni več) disk anot..npr. ata in sata? ker to dvoje ti zna nagajat",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Runo pravi:\n Preden se spravim to menjat - ali pride nov disk  SATA kabli? Ker je potem takem kabel menjal že serviser ob vstavitvi novega diska. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe, kabli pridejo zraven matične plošče.",
    "author": "Mirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težave s PC",
    "content": "90 posto gre za ram mem test nared.....\n\nDrgač pa imaš že predlog minimal boot to post... nared... Še prej bi naredu memtest....",
    "author": "gloglo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težave s PC",
    "content": "Imam Hiren's Boot CD, ki ima veliko utility.\n\n- memtest - passed (ram je nov)\n- Seagate DiscWizard - error (Could not found any hard disc drives)\n\nBomo videli, kaj pravi Partition Manager.",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Partition Wizard could not find any disk in your computer.\n\nTrenutno ga tudi BIOS več ne bere ... SATA 2 - Not Detected.",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Zamenjal sem DVD ROM na SATA2 in HDD na SATA1 (prej je bilo obratno) in zaenkrat zadeva deluje. Uspelo mi je inštalirati Windows. Kako dolgo bo funkcioniralo, bomo pa videli. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Fantje, problem:\n\nWindows mi kaže zgolj eno (C particijo, particije, na kateri sem imel pomembne podatke (D pa ne vidim. Trenutno torej na Mojem računalniku vidim le pol diska.\n\nKakšen nasvet?",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Runo pravi:\n Fantje, problem:\n\nWindows mi kaže zgolj eno (C particijo, particije, na kateri sem imel pomembne podatke (D pa ne vidim. Trenutno torej na Mojem računalniku vidim le pol diska.\n\nona particija ki je ne vidiš ni formatirana in to zna biti težava. A pri inštalaciji so jo videl - D particijo? \n\nKakšen nasvet?\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Runo pravi:\n Fantje, problem:\n\nWindows mi kaže zgolj eno (C particijo, particije, na kateri sem imel pomembne podatke (D pa ne vidim. Trenutno torej na Mojem računalniku vidim le pol diska.\n\nmogoče še en nasvet...zlodej si LUBUNTU (ubuntu live version) in jih zaženi izmedija (ključek, DVD).... pri zagonu maš opcijo namestitev ali pa samo zagon iz medija..izbereš slednje ..lahk da bo disk v celoti detektiralo in v kolikor boš rabil kaj iz d particije boš do le te tud lahk dostopal\n\nKakšen nasvet?\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik rawr pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik visek_izobrazbe pravi:\na maš sam en trdi disk al maš dva al več? če maš dva oz več je lahk nekomaptibilnost med njimi kriva za sesuvanje\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDvomim, se mi zdi nemogoče. Prej bi bli problemi z različnimi serijami/znamkami ramov na matični.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nv mislh sem mel če maš akombinacijo ATA in SATA diskov...to bi znalo nagajat",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Kateri napajalnik imaš ? Stara el. napeljava ? Pokvarjen ups vmes ?\n\n200 eur si dal za servis ?\nDaj prilepi račun, da vidim kaj so čarali.\n\nZa 270 dobiš v de s poštnino vred raketo:\nhttp://www.mindfactory.de/product_info.php/Intel-Pentium-G3250-2x-3-20GHz-So-1150-BOX_969449.html\nhttp://www.mindfactory.de/prod...ail_854978.html\nhttp://www.mindfactory.de/prod...Kit_794504.html\nhttp://www.mindfactory.de/prod...old_944619.html\nhttp://www.mindfactory.de/prod...30-_813113.html",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "1. to da daš 60 eur vreden napajlnik v 270 eur je vsekakor neumnost\n2. tole kar si sestavil sploh ni raketa\n3. razlika, ki jo imaš med mindfactoryem in poudbo ki jo dobiš v sloveniji sploh ni tako grozna da bi se splačalo gor kupovat \n\nbrez napajalnika, ki je kot sem že rekel nesmiselen nakup ti ostalo robo dam za  228EUR pri tem da imam še vedno vprašanje zakaj glih ta plata?",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "1. napajalnik je pretiravanje ja, en 300W bequiet bi bil dovolj\n2. že zaradi ssd bo stvar letela\n3. Ne bo držalo. Prefitiraš med 10 in 20 (ali več)%, odvisno od komponent, pri dražjih ponavadi več. Na žalost se večino stvari še vedno splača nabaviti iz nemčije.\n\nSploh glede na to, da naše trgovine itak nabavljajo iz nemčije, ter si pri tem zaračunajo provizijo. Recimo funtech...",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težave s PC",
    "content": "450W single rail gold bo zdržal 7 let bp.\nKar za razne poceni lcje za 30 eur (ki bo potegnil za samo še kaj drugega ko bo crknil) nebi upal trditi.\n\nKaj če si lepega dne začeli igrati kaj konkretnega (r9 280x)  in bo bequiet postal ovira ?\n\nNajdi konkurenčen 300W psu z gold standardom.Šrot tipa lcpower ?\n\nTale recimo je 360W in stane cela 2 eur manj\nhttp://www.mindfactory.de/prod...old_810304.html",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Ja, lcpower je totalni šrot... Zato pa že 4 leta neslišno in brezhibno napaja pc. Eni ste res \"majstri\" in profiči... Gold serija za domačo povprečno uporabo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nIz Nemčije pa se še vedno splača nabavljat, ker je dejansko občutno cenejša roba in dosti naših trgovin nima zalog in nabavljajo zgoraj in moraš isto počakat teden dni...  hardwareversand.de",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Težave s PC",
    "content": "Zanimivo, mojim sorodnikom sta pa že najmanj dva LC-ja crknila. Ne moreš sklepati na podlagi enega primera. Če pa realno pogledamo pa je šrot, ker nikoli ne veš kaj dobiš. Vzameš 420W, pa jih lahk dobiš 280 al pa 300 al pa 350, pri kvalitetnem napajalcu jih boš pa dobil cca 420. Pa neslišno je spet subjektivna zadeva. Ko imaš enkrat do x% loada pasivni napajalnik, potem lahko rečeš da je neslišen, drugače so pa tole generatorji hrupa.\n\nGold je definitivno overkill za takšno uporabo, glede nakupa v prihodnost pa odvisno od primera do primera. Ponekod se splača vzeti močnejšega, če se bo dodala grafa, kr tako vzeti boljšega pa je nesmisel, mora uporabnik prej povedati želje. Kaj pa če bo uporabnik še proc menjal pa ga navil, pa vzel še močnejšo grafo, bo pa 450W premalo.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težave s PC",
    "content": "2. če je to raketa zato ker ima ssd potem ne vem kaj porečeš na eno dostojno i7 mašino z ssd\n3. vsakič ko kupuješ mi pošlji sporočilo pa ti povem za kakšne cene ti prodam. kot sem rekel vse kar je bilo izbrano iz mindfactorija je bilo razlike cca 8% ne boš mi rekel, da se pri mašini za 230 eura splača jebat za 8% namesto imeti lokalno garancijo. Pri večjih zneskih se % zmanjšuje seveda pa pride tudi do odstopanja takrat ko je določena kompenenta pri nas ali pa gor v akciji.\n\nne večina trgovin ne kupuje v nemčiji ampak pri lokalnih distributerjih funtech je eden redkih ki počne to kar ti počneš, še ene dva bi ti lahko dodal ostalo itak nima smisla ker so drobtinice.",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Lani sem nabavil za 600€ (16gb rama, xeona E3-1230v3 itd...) in vem kaj je i7 mašina s ssd, vem pa tudi da sem pri cca 600€ prefitiral cca 100€ glede na slovenske cene (primerjal pri funtechu, sestavi.si).\n\n2 meseca nazaj sem nabavil mx800+napajalca skupaj v vrednosti 230€, napram slo cenam zopet 50€-60€ razlike. \n\nŽal slovenski trgovci niso konkurenčni (daj link do tvoje trgovine s cenami, rade volje vzamem v slo če je ok cena). In ja če je razlike 30€ se mi vseeno splača zadevo vzeti iz nemčije, ker 1. zadeva pride hitreje kot iz slo (razen če imajo na zalogi), 2. če se mi kaj pokvari sem toliko prefitiral, da lahko 2x gor pošljem, da bom na enakem znesku kot v slo + da moram tudi v sloveniji pošiljati/voziti na servis, poleg tega pa še bolj komblicirajo kot v tujini.\n\nJe pa res, da sem nazadnje vzel eno ohišje+cpu cooler, pa je zaradi teže in posledično višje poštnine bilo samo 7€ razlike, evo tu sem pa vzel zadevo iz slovenije. Overall, se nad 100€ večino stvari splača nabaviti iz tujine.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težave s PC",
    "content": "sigurno si kaj kupoval na hoh.de kam pošiljaš njihove reklamacije?",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Nisem. Tudi če bi ni problema, ker pošlješ direkt proizvajalcu, ki da daljšo garancijo na izdelek. Primer: http://www.chiptrade.si/index.php?route=product/product&product_id=274319 (samo 2 leti garancije), pri proizvajalcu jih dobiš 5.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težave s PC",
    "content": "netko \n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \n2. če je to raketa zato ker ima ssd potem ne vem kaj porečeš na eno dostojno i7 mašino z ssd\n\t\t\n\t\tKlikni za razširitev\n\t\nPrimerjati cel sistem za 270 z i7 je neumno, ker samo i7 stane toliko kot cel sistem.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "ne mešej hrušk in jabolk sistem na vstopnem pentiumu pač ni raketa pa če se postaviš na glavo in raketa ni relativna stvar glede na količino denarja ampak raketa ima določeno lastnost po kateri ji tako rečeš... raketa in jadralno letalno pač ni tisto čeprav oba letita",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "poglej stvar ni niti približno tako lahka kot si misliš pa ne bom zdaj tukaj dolgovezil ampak 10 let izkušenj direktno s proizvajalci v ITju mi je dalo določen vpogled kako delajo, ravno tako sem v 10 letih videl kako so se zgodbe ugodnih nakupov končale z globokimi minusi ravno iz naslova garancij... na kakšni pijači z veseljem podelim kakšno izkušnjo ampak tukaj pa ne bom več o tem",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "ksz\n\nNaredila sva kompenzacijo. Ni nič kompliciral. 70€ sem mu dal, on pa meni novo kišto (http://www.mega.je/namizni-racunalniki/racunalniki-mega/pc-2000-serija/raaunalnik--mega-2000--pentium-g32404gb500gbhd-grafika/PC-E2220G4)",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "400 eur ?\ntole je vredno ravno dobre 1/2 cene.\n\n\n\t\n\n\n\nDa v 3/4 2015 kupiš pc brez ssda in mb brez hdmi priklopa je žalostno.\nTudi ram je trenutno zelo poceni.\n\nKakorkoli, ovce so zato, da se strižejo.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Kaj ti ni jasno za servis je dal 200 dodal se 70 in dobil torej vse skupaj za 270 eur sestavljeno z dveletno garancijo v svoji blizini.",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "+ ram iz prejšnjega računalnika, tako da ima 8gb DDR3 rama, kar je vrh glave za Windows 7.",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Pa kaj te lepiš neke butaste odgovore? Če ne moreš človeku pomagat bodo tiho \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "@Runo\n\nGlede na to, da si napisal, da uporabljaš Hirens boot, nastavi da se boota iz njega in preveri, če boš videl D ali ne.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Težave s PC",
    "content": "Zadevo sem rešil s programčkom Test-Disk. http://www.techsupportforum.com/forums/showpost.php?p=1163140\n\nZaenkrat dela deluje kot šus. Če bodo kakšni problemi, javim.\n\nZaenkrat hvala vsem!",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Izgleda je le bilo nekaj s kablom ali SATA priklopom kot sem predvideval.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težave s PC",
    "content": "Točno tako! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZaenkrat ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pri tej škatli namreč nikoli ne veš. Ampak trenutno res dela kot se šika.",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Škatla jo je zopet začela nekaj \"biksati\". Po nekaj tednih uporabe prižgem zjutraj računalnik in hop - Disk Read Error, stisni CTRL+ALT+DEL. Takoj sem se prijel za glavo. Moral sem uporabit 100 poti, da sem prišel do particij, ki jih včasih sploh ni zaznal, včasih se jih ni dalo formatirati, včasih sem Windows uspešno namestil, pa se mi je zrušil po dveh dneh, spet drugič se mi je takoj po inštalaciji in po prvem bootu zrušil. Errorji pa različni. Enkrat je Disk Read Error, drugič javi neko napako Windowsa (čisto na novo inštaliranega), tretjič pravi, da ni naloženega operacijskega sistema, četrtič sploh diska ne bere in ga rabim 10x resetirati, da mi uspe sploh priti do inštalacije Windowsa ...\n\nKer sem imel poln qrac tega, sem potegnil Ubuntu-ja in ga uspešno nadomestil. Zadeva laufa kot mora. Po 2 dneh ni nobenih errorjev, lepo zapisuje na disk ipd. Ampak to ni rešitev, ker računalnik ni moj. Računalnik mora imeti WIN7.\n\nPojma nimam, kaj je s to škatlo in počasi me že spravlja ob živce.",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Disk Read Error kaže na težave z diskom   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n, sata/ide kontrolerjem na plati \nali podatkovnim kablom.\n\nZ orodjem proizvajalca wd/seagate (Data Lifeguard Diagnostic / Seatools)  lahko narediš full scan diska, kabel lahko za test zamenjaš.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Jaz se s tem ne bom vec zajebaval, ker mi bo pobralo zivce. Trenutno se mi je se ubuntu sesul, diska sploh ne bere in sedaj surfam preko live Ubuntuja. Skatla gre danes na servis in ima, da mi je 14 dni ne da iz rok (dokler je ne pregleda po dolgem in po cez).",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Menjal plato in procesor. Zdaj je kul in zmogljiv, ampak suma sumarum sem 200€ lažji.",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Potem je disk crknil.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Že v začetnem postu sem omenil, da je bil disk menjan in da se je kljub novemu disku dva dni kasneje, ko je comp prišel s servisa, pojavila identična napaka.\n\nV bistvu je bilo cel kup errorjev. Pobac je rekel, da je plata fuč.",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Potem bi ti Ubuntu krešnil isto kot Winsi... namrečtudi Nix ne more ničezar če je strojn oprema zanič.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težave s PC",
    "content": "Sej je napisal, da se mu je ubuntu tudi sesul.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težave s PC",
    "content": "Teden dni po tem, ko sem škatlo privlekel s servisa:\n\n\n\t\n\n\n\nISTO FAKING SRANJE!!!!!\n\nKišta leti čez okno, serviserja bom pa jutri zagrabil za grklje i vrati 200 EUR. Zamenju je cel kup stvari, računal delo, pa nič zrihtal.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Iz kje si",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "ZS\n\nksz\n\nPa smo zopet tam:\n\n\n\t\n\n\n\n- nov disk\n- nova plata\n- nov ram\n- 215€ stroškov\n- ISTI ERROR\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Runo pravi:\n ZS\n\nksz\n\nPa smo zopet tam:\n\n\n\t\n\n\n\n- nov disk\n- nova plata\n- nov ram\n- 215€ stroškov\n- ISTI ERROR\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\na maš sam en trdi disk al maš dva al več? če maš dva oz več je lahk nekomaptibilnost med njimi kriva za sesuvanje",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "enega imam zgolj",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s PC",
    "content": "Jeba. Sem se pred nekaj tedni sam zajbaval z rami in matično... Pač stara pc oprema, enkrat rikne in tu nimaš kaj...\n\nKatero matično imaš in kateri procesor? Napačne nastavitve v biosu? Vse odklopi, vzemi gumbno baterijo ven za kako minuto pa probaj zagnat.  Procesor bi tudi fajn blo stestirat. Za intel maš tukaj: https://downloadcenter.intel.com/download/19792/Intel-Processor-Diagnostic-Tool-64-bit-  Sicer pa se procesorji ne kvarijo pogosto. Zanič sata kabel?",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Težave s PC",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik visek_izobrazbe pravi:\na maš sam en trdi disk al maš dva al več? če maš dva oz več je lahk nekomaptibilnost med njimi kriva za sesuvanje\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDvomim, se mi zdi nemogoče. Prej bi bli problemi z različnimi serijami/znamkami ramov na matični.",
    "author": "rawr",
    "author_level": "PDA maher"
  }
]