[
  {
    "ctx": "Incorrect Function - Windows XP Install",
    "content": "Dobil sem neko kišto, ki je imela do sedaj nameščen windows 2000 pro, uporabljana je bila izključno za pisarniško delo, pa še to ne preveč, ima pa dobre specifikacije in sem jo hotel spucat, poinštalirat potrebno in zalaufat. Pa se je ustavilo že na začetku. Uporabljal sem 2 različna cdja Windows XP SP2, z enim je bil včeraj naložen en comp. Sformatiral sem disk (quick in običajen) in seveda bootal s cdja. Po tistih začetnih korakih je šlo vse v redu, lepo se je vse naložilo, nato se je restartal in sledil je prvi loading v grafični mode. In tuki se ustavi ... Pride mi ravno do pozicije Installing Windows, 39 minutes remaining, ck, ck, dalje pa ne gre. Nekaj časa melje, bere cd, potem pa vrže ven error, da je  bila pač inštalacija prekinjena, da ej fajl ne more brati s cdja in vrže Incorrect function. Se to komu sanja, kaj bi lahko bilo?? Z nobenim cdjem mi ze zlaufa. \n\nlp",
    "author": "kloshar",
    "author_level": "Ciganæe"
  },
  {
    "ctx": "Incorrect Function - Windows XP Install",
    "content": "Lahko probaš zamenjati še CD/DVD rom.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Incorrect Function - Windows XP Install",
    "content": "to z menjavo cd-roma je prvo kar probaš pol naprej pa greš mal prečekirat nastavitve v biosu pregledaš-premenjaš ram itd................",
    "author": "maggio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Incorrect Function - Windows XP Install",
    "content": "Včasih datotek ne more prebrati, če je pokvarjen ram...",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Incorrect Function - Windows XP Install",
    "content": "probej narest eno particijo al pa en drug disk...pa iz dosa naloži winse ( komplet inštalacijo daj na particijo ali drug disk )",
    "author": "WhiteCell",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Incorrect Function - Windows XP Install",
    "content": "Izgleda, da je problem res v ramu ...\n\nKer mi je ravno včeraj na stari kišti crknil napajalnik, sem si rekel, da bo najboljše, da enostavno s staro kišto nadgradim novo ... Katere komponente bi mi sploh prišle prav? OK, dvd pekač, ker ga ta novi nima, potem bom prenesel ram (da bo lepo 2gb), kaj pa naj z diskom, na katerem imam polno podatkov? Še kaj?\n\nTo pa zato, ker bom mimo te Incorrect Function lahko prišel le na tak način ...",
    "author": "kloshar",
    "author_level": "Ciganæe"
  },
  {
    "ctx": "Incorrect Function - Windows XP Install",
    "content": "OK, folk, takole:\n\n- ali se da priklopit v računalnik 2 notranja trda diska\n- ali mislite, da bi pri mojem Incorrect function pomagalo, če bi dodal še rama in poskusil priklopiti dvd rom?\n- ali je te stvari zaribano priklopit? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhvala in lp",
    "author": "kloshar",
    "author_level": "Ciganæe"
  },
  {
    "ctx": "Incorrect Function - Windows XP Install",
    "content": "- ja\n- rajši prej RAM testiraj (Memtest86+ (priporočam verzijo 1.70, ne pa novo 2.0)\n- najprej testiraj RAM \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Incorrect Function - Windows XP Install",
    "content": "Memtesta itak nisem znal usposobit, sem pa zamenjal tudi ram in je še vedno enako ... Sedaj sem na Kubuntuju, ker mi ni hotelo inštalirat winxp, ampak se ne mislim zopet zafrkavat z linuxom.\n\nRam torej ni! Naj povem, da izgleda, da je eden od cdjev uničen, zato mi je metalo ven error incorrect function.\n\nDrug CD je pa dober, pridem do tam, kjer naštimam nastavitev jezikov, ime računalnika, serijska št., nato pa začne inštalirati windows in se pri določenem % ustavi. Sicer se vse dogaja tako, kot da bi inštalacija še laufala, a se sam progres nikamor ne premakne. Kaj mi je storiti??",
    "author": "kloshar",
    "author_level": "Ciganæe"
  },
  {
    "ctx": "Incorrect Function - Windows XP Install",
    "content": "(K)ubuntu CD ima tudi v boot meniju memtest86 (\"Test memory\" ali podobno , res, ne moreš  fulat).",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Incorrect Function - Windows XP Install",
    "content": "Huh, pa mi je le ratalo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIzgleda, da je bil konec koncu le cd zyeban.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nFala, lp!",
    "author": "kloshar",
    "author_level": "Ciganæe"
  }
]