[
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "Imam kolega, ki sicer zase pravi, da je ok, ampak sedaj tudi že počasi prepoznava, da dolgo ne more več tako in bi rad kaj spremenil.\nNjegov problem je primarno zdravje, sekundarno dobro počutje, šele potem tudi izgled. Star je 36 let, služba je sedeča, hobiji so sedeči in tudi kaj posebno volje ali časa nima, da bi se začel ukvarjati z nekim športom. Včasih je treniral doma (fitnes), vendar se mu je zaradi prehrane vse skupaj zagabilo in je odnehal. Dodatki (šejki,...) so mu bili ok in to ni bila težava, bolj se je mučil s samo hrano.\n\nPrehranjuje se še kar ok, ima 3 do 4 obroke na dan. Solidne glede sestavit, zelo rad ima sladko občasno itd. Nič posebno slabega, pač mešana prehrana. Visok 178 cm, težak 67kg. Na pogled suh, kaj naj rečem. Povprečno je vedno imel okoli 73kg, vendar je po zadnji bolezni (slepič) ko ni smel jesti nekaj dni še dodatno shujšal in nikoli dobil nazaj teh kg. \nKo je treniral in konkretno jedel je prišel že do 82kg, ampak potem je odnehal in izgubil vse. \n\nSedaj mu peša tudi zdravje v smislu, da pobere veliko splošnih bolezni (prehladi in druge težave) od otrok doma, večkrat si kaj nategne ko teka z otroki itd. Pač opazil je, da to ni več to in bi se rad ojačal. Tako po izgledu, trdnostni zdravja, mišic, kit...kaj mu sploh lahko svetujem?\n\nGlede prehrane bo težko, ker sovraži vsa načrtovanja, kopico obrokov, enoličnih sestavin, količine vode itd., ki so povezane s fitnes prehrano. Ko je treniral in se res držal jedilnikov itd. se je počutil slabo. Tudi kasneje, ko je imel trenerja in ga je silil v tako prehrano se mu je vse zagabilo. \n\nLahko v kombinaciji z neko normalno hrano ali večjimi količinami normalne hrane IN vadbo kljub temu pridobi nekaj kg, izboljša kondicijo in splošno zdravje ali ne? Katero vadbo bi mu lahko priporočila? Kaj za doma mogoče?",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "Za zdravje ne rabi fitnesa, z prehrano se lahko marsikaj poštima, skoraj vse, razen mišic in kondicije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLCHF je rešitev, torej zelo malo hidratov, veliko maščob, zmerno beljakovin.\n\nPrvo tole, potem pa naj doda aktivnosti, ker če je telo v slabem stanju, imunski bogi, potem ga zna fitnes še dodatno zjebat.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "No, tega se bojim, ker o prehrani noče kaj dosti slišati. Na splošno mislim, da pri njemu ni problem prehrana. Ima neko navado, da zjutraj kot prvi obrok vedno je doma pripravljene granole (ovseni kosmiči, oreščki, semena, nič umetnih sladil,...) z mandljevim mlekom...to navado ima že 1 leto in mislim, da je izredno zdrava zadeva za zjutraj. Potem ima kosilo/malico v službi, kjer je različno, vendar najpogosteje neko kombinacijo krompirja/riža/testenin in zrezka ter solate, včasih seveda tudi bolj nezdrave stvari, popoldan doma je zopet kosilo/malica in včasih zvečer še večerja ali pa tudi ne. Vmes seveda rad rukne kavo, čokolado, piškot, kakor kdaj pač. Skratka nič posebnega za moje pojme. Ne kadi in zelo malo pije (radler ali vino 2x na mesec).\nJaz menim, da mora očitno jesti več, če se želi zredit in po moje tudi, če obdrži strukturo hrane, ki jo ima sedaj + mogoče doda še kak obrok ali kak šejk celo, ker vem, da ima še kup zaloge teh stvari od fitnes časov, da si zviša kalorije, hkrati pa se loti neke vadbe, ki ga bo okrepila...bi bilo že zelo ok. \n\nDa bi pa sedaj zopet menjal komplet jedilnik pa ne bo, ker ga kar zmrazi ko to sliši.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "Način vzdrževanja telesa še zdaleč ni glavni problem, temveč je lahko tudi oz le posledica. In če te ne odpravi, se tudi odnos do telesa ne bo...\n\nČlovek je v prvi vrsti duhovno bitje, telo, razum in čustva pa so njegov \"avto\".  Če ima človek težave z vzdrževanjem \"avta\", potem je dobro preverit koliko pa je ta duša ki se v tem avtu vozi sploh srečna, da se sploh vozi, oz ali ji ustreza kam in kako in s kom, in.... se vozi...\nKolegova kriza tudi sovpada z \"kristusovimi leti\" kar v prevodu pomeni drugo najbolj stresno obdobje v lajfu človeka, ko se mu dogaja (re)socializacija. (prvo je puberteta, tretje je obdobje\"praznega gnezda\")\n\nV naši družbi je nekak še vedno tabu govorit o nečem kar ni običajno, kar običajno zamenjujemo z nenormalnim. Običajno pa so vzroki za probleme prav tu, zato razmisli ali bi blo vredno s kolegom skomunicirat stvari ki se običajno ne debatirajo, sploh pa moški med sabo ne. \n\nDrgač je pa tko: kar se ponuja in je treba plačat je skor ziher vstranpot od svojega zdravja. Vključno z dohtarskimi pristopi. Tukaj izklučujem nesreče in akutna stanja.\nČe gledaš živalski svet, se zdravi tako da se ustavi in počiva. Tudi človek bi moral tako, pa ga družbene norme ne pustijo na eni strani, na drugi pa se mu v njegovi nesreči vsiljuje od fitnes praškov do dohtarskih diet....  Eden najboljših zdravil na tem svetu je zavedanje preprostosti bivanja ki je strnjen v misli: manj je več.",
    "author": "Brklc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "Kako ni prehrana problem, če pa si opisal, da je nazadoval in da ga zdravje jebe.\n\nSaj zdravje ne pride zaradi gibanja, telovadbe, ampak zaradi odziva, ki ga telo sproži, kot posledica tega.\n\nenako, se lahko doseže tudi z hrano, oz podobno.\n\nCuker, hidrati, nihanje krvnega sladkorja gor in dol, nabiranje vaskulane maščobe....pa imaš vzrok za vse njegove težave, večino no.\n\nČe poje dosti hidratov, bo jih pa moral skurit, drugače delajo škodo telesu, potem pa res treba telovadbo drilat.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "Kot berem tale LCHF dieta oglašuje \"jej kolikor hočeš, samo nič OH\" varianto in boš shujšal...mislim, da zadnje, kar rabi kolega, je hujšanje, ker, če izgubi še nekaj kg, se bo podrl. Drugič, če mu sedaj rečem, da naj takoj neha jesti vse, kar ima OH, bo mirno rekel, da to pač ni življenje in čao. In po svoje razumem, ker oprosti, ampak, če ne smem kdaj kruha, sendviča, krompirja, makaronov, čokolade, sladoleda...ja wtf no. Tisto k. zelenjavo naj žulim nonstop in zrezke/ribe/jajca. In vse kombinacije tega.\nV bistvu je tako že jedel, saj je imel tako dieto, ko je treniral, le, da je potem dodajal OH zraven ko je začel nabirati kg. In odnehal.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Za zdravje ne rabi fitnesa, z prehrano se lahko marsikaj poštima, skoraj vse, razen mišic in kondicije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa zdravje potrebuješ predvsem gibanje. To te naredi FIT.\nHrana, če se prehranjuješ normalno, je čisto sekundarnega pomena. Nekaj drugega je, če živi na fastfoodih ali podobni nezdravi prehrani.",
    "author": "Ganesh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "katero stevilko noge ima prijatelj? zakaj je vedno tezava od \"kolega\"? ti o \"njem\" ves vse; od jutra do mraka. jaz ti svetujem: jedilnik pocasi spreminjaj (ta se telo pocasi prilagodi in ti ne bo vec slabo), telovadit zacni doma (najprej vsak drugi dan po 20 minut, potem po dveh tednih: vsak dan pol ure, nato bo telo povedalo ali hoce vec). od hrane vrzi ven psenico, zmanjsaj sladkor, cimvec pustega piscanca.  ce se pa hoces zrediti pa ravno obratno z hrano.",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "Saj nisem rekel, da občasno ne smeš, ampak ne vsak dan.\n\nAmpak ok..če pač noče spremenit prehrane, potem pa naj začne švicat. \n\nKakšen tip človeka je, geek mogoče? Potem si lahko nabavi xbox in virtualnega trenerja, pa ga ne bo minilo veselje. Če ima rad naravo, sprehodi, v gore seveda, etc...pri telovadbi oz variantah pa res človek dandanes ne more zgrešit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNajhujše kar lahko naredi, da se vrže v nek fixen fitnes plan, z jedilnikom...ker to ga bo enkrat minilo in potem se povrnejo težave, duplo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "Saj to hočem reči, daleč od tega, da vsak dan je sladko pa tudi ko to je, ne je tega na tone. Če bi, bi imel več kg \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nJah je računalničar ja...pa len tudi.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "Mogoče ga kaj takega potem pritegne; http://www.xbox.com/en-US/xbox-360/fitness\n\npoiskati je potrebno nekaj, kar spremeni življenski slog, ne samo aktualno zadevo za nekaj tednov/mesecev, potem pa spet po starem.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "Odpornost telesa lahko pade zaradi prevečih obrokov na dan. Vnašanje hrane po malo čez cel dan pomeni, da so prebavila nonstop obremenjena in posledično lahko pade splošna odpornost. Lep primer povezanosti prebavljanja z odpornostjo je, ko zbolimo in nam enostavno ni do hrane...telo se bori z boleznijo in nima časa prebavljat hrano. Manj in bolj obilni obroki na dan (2-3 max) lahko povečajo odpornost telesa. Lakota in sitost se morata izmenjevati, ne pa da cel dan nekaj žvečih... ter nisi nikoli  sit, niti lačen to ni naravno. Če imaš okno prehranjevanja recimo samo 8 ur, delaš v bistvu vsak dan mini post, kar je sigurno dobro za telo in samo odpornost. Za sebe lahko rečem, da odkar se tako prehranjujem( LCHF+3 obroke/dan, brez zajtrka) da nisem bil na bolniški že vešč kot 3 leta, prej pa redno 2  krat na leto.",
    "author": "komar89",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "Ven ga pošlji...ne pa noter viset.\n\nPoleti na kolo...par jurjev kilometrov na opravi, prek zime naj gre hodit v hrib (najboljše kje v bližini...ne vem iz kje je).\n\nVmes 2 x tedensko naj pa še kak kviht obrne (Če že ima doma) ter se malo raztegne.\n\nČe je presuh ga brezveze nekaj silit v debeljenje..idealen je za na kolo...(itak specialka) ko mu bo to potegnilo ga je zmagal - vrtel bo pa ko utrgan (ravno zaradi teže).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "Jaz bi rekel, da je edino kar ga jebe motivacija. Sam jo bo tezko nasel, kolega se tezje. Mogoce nekoc, ko bo imel zdravstvene tezave. Ali pa da se z gospo lotita necesa skupnega. Kolo je super ideja, ce mu sede. Sicer pa kaksen bliznji hrib, gozd, narava. Ko mu bo malo kliknilo v glavi, da je treba nekaj spremenit, se bo odlocil in spremenil. Do takrat pa ne bo nic.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "Nekako tako ja, bi pa dodal še, da je velik razlog tudi ignoranca oz nevedje. Veliko ljudi namreč ne ve, zdaj ali zavestno ali pa se slepijo, da lahko s pravo prehrano in gibanjem naredijo ogromno okoli zdravja in preventive. Nekako bi rekel, da je splošno znano, da se lahko na tak način izognemo večino \"starostniških\" obolenj, kdo pa si ne želi tega, mirne in predvsem brez bolezni dočakane starosti?\n\nPoleg tega pa tudi ne vedo \"resnice\" okoli hrane. Tam gledajo po TV reklame, kako je treba nahraniti imunski sistem z actimelom in pa kako zdrav obrok so vitafit ploščice, ki sproščajo energijo 8 ur! ipd jajca.\n\nTako da bi rekel, da je znanje bolj pomembno od motivacije, ko enkrat veš kako zadeve stojijo, te že nagon sili v gibanje in pravilno prehranjevanje in to storiš \"nagonsko\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "po moje je tudi kriva motivacija, da je pa ni, je pa spet nekje drugje vzrok (služba, družina, punca, ljubica, finance, lokacija...)\nNajalžje se popravi, da odpravi vzrok oz najde RESNEGA trening partnerja. Sam začet, je nekaj najtežjega v življenju\n\nPust hrano in vse. Najprej najdet frenda s katerim bota skup imela kaj počet, potem pa že vmes pade pogovor tudi na druge probleme in rešitve Ne bo pa čez noč in ne obstaja čudežna tabletka",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\n po moje je tudi kriva motivacija, da je pa ni, je pa spet nekje drugje vzrok (služba, družina, punca, ljubica, finance, lokacija...)\n\t\t\n\t\tKlikni za razširitev\n\t\nvzrok je samo en in nič drugega. prelepo je nič delat in lenarit, tega si pa noben ne prizna in seveda se išče povsod drugod vzroke.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "Je pa seveda dejstvo...a človek sam pride do ugotovitve, da bo treba nekaj zase narediti..in vpraša kolega kako in kaj...ali je zgolj kolega v skrbeh in ga bi rad spravil k miganju...prva opcija se običajno obnese, druga nikoli.\n\nVse je v glavi! Al mora bit v lastni  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Ostalo je le dober namen.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "Tale tvoj kolega ne rabi menjati nič, samo vsak dan naj gre na kak bližnji hribček, tudi tamalim ne bo škodilo, če gredo zraven.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "Tudi jaz priporocam kolo. Nekako te psihicno spocije in fizicno spravi v formo. Iz dolgacjta sem sel pred parcleti kolesarit na vikendu, videl da imam kondicijo v k, sem se pa vsakic po treningu super pocutil. O kakem toskem celu sem lahko sanjal takrat... Zdaj grem 2x na teden na bajk, vceraj Tosko-katarina-jakob plis okolica... pa po isti poti nazaj. Dobri 2 uri svicanja, drugi dan nic zmatran, v boljsi formi kot zadnjih 10 let. Komaj cakam, da grem spet.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "Kolk potem pravi števec?.... Sva skoraj skup kupila bajke...\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "Kaj si ga na motor namontiral? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nPS: Biggest climb 531m. Zakaj nič višjega? Ali je to za posamezni klanec in ne turo?",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "Posamezen segment na stravi je tole. Sem sedaj vidu, ko sem kliknu gor. \n\nDrugo leto gremo, na specialko. Bom 200h na leto oddelal gor. Pa babe so bolj sexi na specialkah.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "Moja max\n\n994 m\nElev Gain\n\ns Corrected elevation: \n1.123 m\nElev Gain\n\n\nJe pa res, da sem se izgubil v polhograjcih.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\"Posamezen segment na stravi je tole.\"\n\nSe mi je zdelo vsaj za 50% premalo. \n\n\nSorry za offtopic.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kaj svetovati kolegu glede prehrane/fitnesa?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n \nDrugo leto gremo, na specialko.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHvala bogu! Boš videl kak ti bo žal za nazaj, da nisi presedlal že leta nazaj  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "vincent",
    "author_level": "Guru"
  }
]