[
  {
    "ctx": "Zalogovnik vode",
    "content": "Posodabljam kotlovnico in prvi nakup je zalogovnik.\nImam peč Ekona od Timexa iz Nove Gorice 32 KW, ki je kombinirana kurilno olje in peč na drva. Vse dela OK. Imam tudi bojler za toplo vodo, ki se ogreva preko dveh spiral: eno iz peči na drva, druga pa je priklopljena na sočne kolektorje. Imam 3 ogrevalne kroge: dva uporabnika in ogrevalni krog za ogrevanje bojlerja za toplo vodo.\nZalogovnik bi bil cca 1.000 do 1.500 litrov. Muči pa me:\n- kako povezati, da bo peč grela uporabnike in toplo vodo prednostno in le viški bodo šli v zalogovnik,\n- koliko notranjih spiral rabi zalogovnik, ker bi rad, da ko se ogreje voda v bojlerju na 60°C bi se grel zalogovnik ko so na delu kolektorji ali pa peč?\n- varovanje povratka: kaj izbrati za kontrolo temperature, da bo čim enostavneje?\n\ntoliko za sedaj.",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "Načeloma se da rešit sila enostavno...iz peči daš T spoj....en del gre direktno na radiatorje (Tam itak pošiljaš naprej prek pumpe), drug del pa gre na zalogovnik. Ker bo proti radiatorjem večji odjem (vlek črpalke) bo glavnina šla tja, šele ko bo mešalni ventil začel pripirat, bojo viški rinili na zalogovnik.\n\nGlede kapacitete...po zakonu naj bi bilo 1 kW=50 litrov.\n\nČez palec pa...manj kot je izolacije večji naj bo zalogovnik.\n\nV zalogovnik prihaja voda iz peči direktno...če že, kupiš takega s špiralo na katerega kasneje vežeš kolektorje.\n\nMoraš pa tu štukat zraven še sanitarno vodo...boš imel ločeno ali potopljen bojler za SV v zalogovniku?\n\nVarovanje povratka v peč? Preko laddomata.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n Načeloma se da rešit sila enostavno...iz peči daš T spoj....en del gre direktno na radiatorje (Tam itak pošiljaš naprej prek pumpe), drug del pa gre na zalogovnik. Ker bo proti radiatorjem večji odjem (vlek črpalke) bo glavnina šla tja, šele ko bo mešalni ventil začel pripirat, bojo viški rinili na zalogovnik.\n\nGlede kapacitete...po zakonu naj bi bilo 1 kW=50 litrov.\n\nČez palec pa...manj kot je izolacije večji naj bo zalogovnik.\n\nV zalogovnik prihaja voda iz peči direktno...če že, kupiš takega s špiralo na katerega kasneje vežeš kolektorje.\n\nMoraš pa tu štukat zraven še sanitarno vodo...boš imel ločeno ali potopljen bojler za SV v zalogovniku?\n\nVarovanje povratka v peč? Preko laddomata.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNehaj krivo vero prodajat ti bo še kdo verjel pa po tvoje naredil.",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "krivo vero v katerem odstavku? \n\nJe kar precej prav napisal. \n\nSam imam preko T kosa vezano. \nČe obdržiš bojler, potem je lahko zalogovnik prazen. Na zgornjo špiralo bojlerja pripelješ vodo iz zalogovnika. Vendar če imaš majhen bojler in veliko kolektorjev potem imaš po vsej verjetnosti majhen izmenjevalec v bojlerju in posledično neoptimalno izkoriščene kolektorje ker je prevlieka delta T  med T na kolektorju in povratkom iz bojlerja na kolektorje ( izmenjevalec odda premalo toplote v bojler) . Razmisli o večjem izmenjevalcu v zalogovniku. Jaz sem reševal to preko dodatnega zunanjega ploščatega izmenjevalca.\n\n\nA imaš sedaj zadevo narejeno preko kakšnega kotlovskega razdelilaca, ali bolj po češko (enostavno) tako kot jaz?\nvarovanje povratka: najceneje bo najbrž esbe ventil, kmalu zatem pa razni oventropi in laddomati, na koncu pa elektornika ki bo regulairala 3 potni mešalni ventil. (najbrž najbolj pogosta zadeva, ker ljudje kupijo tisto kar jim prodajo) \nPri esbeju in ladddomatu ne moreš regulirati temperature drugače kot z menjave patrone. oventrop imaš \"termostatski ventil\" s katerim reguliraš povratek. \n\nKaj imaš sedaj od elektornike? (sprašujem, ker spraušješ po rešitvi da boš najprej ogreval sanitarno vodo in hišo potem šele zalogovnik. \nČe boš vezal preko T kosa, potem bo itak najrpej grel hišo. \nSe pa tega T kosa nekateri monterji izogibajo. (baje je razlog hidravlika, ampak jaz nimam občutka da bi meni nagajala)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "SV bo ločena kot sedaj na svoji veji. Rad bi, da se ogreva preko peči oz. preko kolektorjev. Ko pa se segreje do ene temperature pa gre v zalogovnik.\nKaj pa elektronika za vse to krmiljenje? Svak pravi, da naj si nabavim diferenčni regulator SGC36 s tipali 4x TF/Pt. Ter termostatske ventile za varovanje povratka.",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mr_NO pravi:\n SV bo ločena kot sedaj na svoji veji. Rad bi, da se ogreva preko peči oz. preko kolektorjev. Ko pa se segreje do ene temperature pa gre v zalogovnik.\nKaj pa elektronika za vse to krmiljenje? Svak pravi, da naj si nabavim diferenčni regulator SGC36 s tipali 4x TF/Pt. Ter termostatske ventile za varovanje povratka.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVarovanje povratka se reši s tropotnim mešalnim ventilom in pogonom Seltron ACC 20. Ostalo avtomatiko lahko rešiš s Seltron WDC serijo.\n\nSGC so diferenčni regulatorji, ne vem zakaj bi to vgrajeval. Za ogrevanje bojlerja s kolektorji imaš verjetno že sedaj rešeno z avtomatiko?\n\nSamo tole kar si ti napisal je težko ocenit kaj bi bilo optimalno.\nNariši shemo kako je sedaj rešeno, pa ti lahko dopolnim po potrebi.\n\nJe pa seveda več variant rešitev. Ene so bolj šalabajzerske - razni T kosi pa analogne rešitve s termostati, druge so pa take kot se danes dela.",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "Pri kolektorjih bo verjetno nek ventil preklapljal med sv in zalogovnikom. Jaz imam s potopljenim sv in mi kolektorji grejejo eno zalogo. Pri kolektorjih se niti ne trudi da bi šlo direktno na radiatorje...to toploto boš pobiral iz zalogovnika.\n\n\nDejan...jaz pišem cca. kako imam pri sebi...delujoče in povsem ok speljano. To menda mu lahko tudi predlagam...če meni dela, ni hudič da bo tudi njemu. Vsekakor pa dobrodošel s svojimi predlogi...zato je tudi temo odprl (mene tvoji ne bojo motili).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "Jutri si grem ogledat sistem z SGC36. Menda dela bp. Poleg zalogovnika bom dal tudi novi bojler, ker sedanja avtomatika in bojler so pri koncu živ. dobe. Bojler je sedaj 350 L, kolektorji pa so 3 x 2,2 m2.Razdelitev na tri veje imam opravljeno preko kotlovskega razdelilca in tripotnega ventila, ki preklaplja med drvmi in gorilcem. Vse dela bp, le starši nalagajo toliko, da se v peči vse skupaj kuha, videna je katranska obloga.",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "Takole naj bi izgledalo: http://www.seltron.si/import/documents/1542.pdf, shema 232b na strani 60.",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "Zadevo si ogledal, lastnik pravi da mu dela bp.\nSedaj je vprašanje:\n1. SGC36 ali WDC20\n2. zakaj eni dajo SGC drugi pa prisegajo na WDC\n3. temeljna razlika v delovanju in uporabi enega ali drugega pa je....",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "Sgc gleda samo diference, wdc pa je vremensko vodena. Se pravi,  temperaturo v radiatorjih ti zna regulirati glede na zunanjo temperaturo,  lahko priklopis sobne termostate (ti jih ne rabis ker imas termostatske ventile,  bos pa moral rocno ugasati crpalko spomladi in jeseni prizgati,  vmes pa vsaj kak radiator pustiti do konca odprt(kopalnica ).  \nSam imam sgc 26, nekaj casa sem tuhtal o zamenjavi za 36, sedaj pa sem zadevo resil s termostatskim ventilom za ogrevanje bojlerja.  Vem da bi kombinacija wdc in sgc bolje delovala,  vendar potem ne bi imel vec razloga za obiskovanje kotlovnice..... Pa eno placo bi zapravil za wdc.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "Ce se bos odlocil za sgc,  je dobro poskrbeti se za mesalni ventil za radiatorje.  (esbe vta ali vtc,  edej je za radiatorje drug je za varovanje povratka,  imam oba,  vendar na pamet  ne vem za kam je kdo.) \nV radiatorje spuscati 85C ni ravno pametno (ko se naslonis na  tak radiator)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "Ok, odločitev je padla. 2000 l zalogovnik z dvema izmenjevalcema, SGC36, esbe termostatski mešalni ventil, esbe termostatski ventil za varovanje povratka.",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "Cena zalogovnika,  lahko na zs. Pa upam da zadevo dobis v prostor.  Najbrz bo premera  120cm in visine cca 2m.\nPa v vednost ozitoma vprašanje.  S cim bos nadziral ogrevanje bojlerja pozimi ko ne bo sonca.  V tvoji shemi to ni  predvideno,  na sgc36 tudi nimas nobenega prostega izhoda vec da bi si montiral se dodatno crpalko med zalogovnikom in bojlerjem. Sprasujem zato,  ker je mene mucilo isto vprasanje.  (saj bova imela skoraj enak sistem,  jaz samo nimam izmenjevalcev v zalogovniku). \nKaj bos ti priklopil na drugi izmenjevalec v zalogovniku.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "Pozimi bo bojler nadziral poseben diferenčni termostat, tako imam sedaj, ko pride voda do 60°c zaustavi črpalko.\nDrugi izmenjevalec bo za peč. Je potreben?",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "Ni potreben ker je v peci in zalogovniku ista voda (kotlovska) Lahko pa imas praznega za rezervo,  ali pa ju zdruzis in v oba pošlješ sončno.  Odvisno od velikosti in lege.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "Po premisleku sem se odločil, da bo zalogovnik le z enim izmenjevalcem. Bo malce ceneje. Namreč solarno bom povezal na izmenevalec v bojlerju STV in ko bo STV segreta na določeno temperatura bom preklopil na zalogovnik. Le dobit moram zalogovnik, ki ima večji izmenjevalc za solarno. Kak predlog morda?\nRazslojevanje vode v zalogovniku se splača?",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "Nimam nobenega razslojevanja,  pa se mi ne meša voda.  (razen v enem primeru,  pa  se mi ne ljubi sistema  podirati) \nKaksna je velikost izmenjevalca v zalogovniku in njegova lokacija (predvidevam da spodaj).  V bojlerju imas lahko  precej nizjo temperaturo kot v zalogovniku(sploh ce imas samo radiatorje.  Tako ti kolektorji precej hitreje grejejo.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "Zalogovnika še nimam.Iščem eno ugodno varijanto, verjetno bom vzel tudi nov bojler, ker je sedanji star čez 30 let. gledam naše Lentherm proizvajalce. Prostora ima dovolj, višina je 250 cm.",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "Torej še zadnja dilema: pretočni modul za pripravo sanitarne vode, da ali ne? Ali kot sedaj posebej bojler za toplo vodo?",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mr_NO pravi:\nRazslojevanje vode v zalogovniku se splača?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda se ampak to počne fizika sama  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nZa varovalo povratka boš uporabil ESBE ventil, ki bo lepo polnil zalogovnik od vrha navzdol.\nEdino pri obtočnih črpalkah ne pretiravaj z močjo, da voda počasi kroži.\n\nSuper-druper razslojevanje mi je delalo tipi-top pet let ko sem imel za zalogovnik navadno cisterno od kurilca  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "Pretočni SAMO v primeru, da je težava s prostorom. Če ni problema s prostorom, potem ločen bojler.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "vidim da ste tu sami monterji ogrevanja zato se ne bom vključil v debato !!",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jurga pravi:\n vidim da ste tu sami monterji ogrevanja zato se ne bom vključil v debato !!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe bom izdal - nisem monter ogrevanja.\nSem pa odjebal vse monterje, nabavil orodje in sam napravil (popravil) - ne boš verjel ampak končno je vse napravljeno po mojih željah in za povrh še vse deluje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "Cisterna od olja je stimala ce si imel odprt sistem,  pa se ta je moral biti nizek,  ali pa cisterna na vrhu. Sicer ti jo je 'malo\" napihnilo.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jurga pravi:\n vidim da ste tu sami monterji ogrevanja zato se ne bom vključil v debato !!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nto so miljon mojstri, ali po tuje jack of all trades, master of none\n\nNa tem forumu se vključevat v tehnične debate je brezpredmetno, je preveč ½strokovnjakov½ prisotnih.",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "Po drugi strani se pa delno tudi strinjam z Robertom.  \nPolovico monterjev je cilj samo olupiti (po moznosti veckrat še  s kasnimi predelavami)  stranko z nekimi abnormalnimi zneski. \nPoznam tudi take,  zato sem se centralne lotil \"sam\".  Pobral malce  znanja na netu,  zaradi \"zastonj\" rabljenega materiala se odlocil ne za ravno najbolj primernega,  ampak dve leti sem ze na toplem.\nMonterji imajo najraje take ki ne  vejo niti tega da je dobro s suhimi drvmi kuriti.  Kaj sele kaj je ventil,  (varnostni,  nepovratni,  mesalni,  gravitacna zapora, krogelni,  z izpustom...)  itd.  In potem stranki ponudi sgc 26, wdc 20 pa se sobni termostat,  ce ne celo dva (vsako nadstropje svojega,  v enem so ze termostaske glave na radiatorjih).  \nIn glej ga hudica,  se bojim da bi stranka na koncu \"robantila\"  ker bi jo zeblo ali pa kuhalo v kasnem prostoru. (pa elektronike za jurja (skupaj z motornim mesalnim ventilom)) \n\nNa pss: za polnjenje bojlerja je monter zahteval wdc.  Vse ostalo (varovanje povratka,  ogrevanje prostorov)  pa so bile druge resitve.  Ki so spet dodatno stale.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "Težko boš v Slo dobil res sposobnega monterja, ki res ve kaj dela. \n\n90% je še za naziv vodovodarja švoh, klasičen primer je naš vrli jurga. Peljejo mu lahko samo ljudje, ki še vedno nasedajo piramidnim shemam in herbalajfu.\n\nObstajajo velike firme v Slo, ki delajo take napake da glava peče, kotlovnice 3x prešvasane, da se toplo vodo odrije, kaj šele maksimalno racionalno in udobno. Osnovni seltroni so jim višek tehnologije, če ne gre, pa 2 ali 3 WDCje nataknejo na steno, na koncu pride dražje kot eplovsak DAnfoss rešitev.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Prebrihtni, da bi delali po navodili neke leve firme kot je Danfos, Buderus ipd.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "Zato jih ni ker smo odsli iz Slovenije , pa ste se vi pametnjakovici oklicali za monterje , kot prvo pa se morate najprej nauciti strokovne izraze v nasem fohu, pol pa se naprej menite.",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Po drugi strani se pa delno tudi strinjam z Robertom.  \nPolovico monterjev je cilj samo olupiti (po moznosti veckrat še  s kasnimi predelavami)  stranko z nekimi abnormalnimi zneski. \nPoznam tudi take,  zato sem se centralne lotil \"sam\".  Pobral malce  znanja na netu,  zaradi \"zastonj\" rabljenega materiala se odlocil ne za ravno najbolj primernega,  ampak dve leti sem ze na toplem.\nMonterji imajo najraje take ki ne  vejo niti tega da je dobro s suhimi drvmi kuriti.  Kaj sele kaj je ventil,  (varnostni,  nepovratni,  mesalni,  gravitacna zapora, krogelni,  z izpustom...)  itd.  In potem stranki ponudi sgc 26, wdc 20 pa se sobni termostat,  ce ne celo dva (vsako nadstropje svojega,  v enem so ze termostaske glave na radiatorjih).  \nIn glej ga hudica,  se bojim da bi stranka na koncu \"robantila\"  ker bi jo zeblo ali pa kuhalo v kasnem prostoru. (pa elektronike za jurja (skupaj z motornim mesalnim ventilom)) \n\nNa pss: za polnjenje bojlerja je monter zahteval wdc.  Vse ostalo (varovanje povratka,  ogrevanje prostorov)  pa so bile druge resitve.  Ki so spet dodatno stale.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa kje najdete same šalabajzerje. \nDrugače pa če želiš imeti s Seltronom rešeno, obstaja ena Seltron ½enciklopedija½, kjer so narisane vse vezalne sheme. Poveš monterju želim imeti izvedeno po shemi 432B in stvar rešena.\nČe ne znaš brati sheme je pa težava.\n\nJe pa tudi meni zanimivo, ko vidiš hiše z minimalnimi izgubami, potem jih pa nategnejo z el. glavami na razdelilcih, pa sobni termostat v vsako sobo.",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Malecky pravi:\n Težko boš v Slo dobil res sposobnega monterja, ki res ve kaj dela. \n\n90% je še za naziv vodovodarja švoh, klasičen primer je naš vrli jurga. Peljejo mu lahko samo ljudje, ki še vedno nasedajo piramidnim shemam in herbalajfu.\n\nObstajajo velike firme v Slo, ki delajo take napake da glava peče, kotlovnice 3x prešvasane, da se toplo vodo odrije, kaj šele maksimalno racionalno in udobno. Osnovni seltroni so jim višek tehnologije, če ne gre, pa 2 ali 3 WDCje nataknejo na steno, na koncu pride dražje kot eplovsak DAnfoss rešitev.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Prebrihtni, da bi delali po navodili neke leve firme kot je Danfos, Buderus ipd.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDaj se malo umiri z Danfoss-om in podobnimi zgodbami. Za sisteme kjer ima peč svojo ½pamet½ (drva, peleti, razne toplotne podpostaje...) je Seltron idealna rešitev. Obstaja pa nebroj sistemov, odloči se pa vsak sam kaj hoče imeti.\nKotlovnico se da peljat tudi z analognimi rešitvami, pa daljinskim termostatom. Vse dela samo ni tolk fensi.\n\nDost o tem, škoda smetiti temo.",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "Še nekaj moram napisati. \n\nTudi ljudje kot starnek ste malo čudni. Od enega običnega monterja pričakujetem da vam naredi oceno investicije, sprojektira ogrevanje z avtomatiko, izračuna povračilno dobo za več variant ogrevanja, na koncu je pa vse predrago, pa bi najraje plačali 3€/uro.\n\nTo nekako ne gre skupaj. Plačajte projektante, naj vam naredijo projekte, izračune in sheme potem bo vsak monter z veseljem prišel delat. In ne bo nobenih težav na koncu. Sistem izveden po projektu, če ne dela, kliči projektanta.",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "Dosti je, da napišem šalabajzer pa si ti pokrit.\n\nSicer pa si se zdaj umiril... verjetno iz poslovnih razlogov ne trosiš več tvoje modrosti sem pa tja?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "Danfoss je bil navržen v debato sam kot kičasta/precenjena zadeva, vendar z drugim plusom. Ko naletiš na jurga tipa mojstre za Seltron, ki pride 1 teden k stranki in izbira shemo na WDCju 1 uro, potem pa drugič pride in zopet menja shemo in stranko obtožuje vsega skup...nočeš videt več kot enkrat in žal mi je, da ta bedak hodi po Slo in se ma za strokovnjaka.\n\nČe termin iz kotlovnice preide na toplotno postajo Seltron spet odpade, ker se potem nadomesti vse skup nek PLC (Siemens, Mitsubishi ipd...) in se zadeva zveže v CNS, ker danes ni dovolj, da kurilnice samo žgejo.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "Problem marsikaterega monterja/izvajalca (česarkoli že) da izkoriščajo forume predvsem za svojo reklamo in to na način da posmehljivo/porogljivo pišejo o vseh, ki karkoli komentirajo na zastavljeno vprašanje.\n\nTisti, ki odpre novo temo jo verjetno z namenom, da bi prišel do kake koristne informacije, sdi malo ustvaril sliko ter dobil vtis kaj bo rabil na kake stroške se prpravit itd...\n\nIn po principu več glav več ve, se običajno izve nekaj možnih rešitev (bolj ali manj enostavnih in posrečenih) a nič ne de...važen je dober namen.\nA vedno se najdejo padobranci, ki se imajo za nekaj več in so oh in sploh...in namesto da bi sami napisali možno rešitev (če se obvlada?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) se raje spuščajo v odgovore drugih in tam drkajo. In osebno sam s takim nikoli ne bi hotel imeti opravka.\n\nČe bi lepo napisal...ero dobra rešitev: ..zalogovnik tak, ladomat tak, elkektronika taka, vezava taka, še to in ono, stošek od oka X eur...bi si človek rekel...opa, dec obvlada...kje je že njegova številka?\n\nAmpak ne...to so skrivnosti..sladke tajne..in najlaže je druge pojebavat.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Zalogovnik vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Malecky pravi:\n Dosti je, da napišem šalabajzer pa si ti pokrit.\n\nSicer pa si se zdaj umiril... verjetno iz poslovnih razlogov ne trosiš več tvoje modrosti sem pa tja?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkaj,je sem ti stopil na žulj pa cviliš!\nsi pa pogledal moje poste že od prej in si se nekaj naučil ,teorija ti gre samo ta tvoja teorija je v praksi neivedljiva šalabajzer teotetik \naja,zaskaj se ne oglašam več,ja človek že dolgo ne živim in delam v SLO,če te to zanima\ndrugič pa ko boš kaj pisal o ogrevanju ,rajre ne piši ker bo strokovnjakom če so kje tu na forumu hudo in bo jim šli na kozlanje  ob tvojem pisanju\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n v Slovenijo  !",
    "author": "jurga",
    "author_level": "Fizikalc"
  }
]