[
  {
    "ctx": "Družba T 2 v stečaj",
    "content": "Okrožno sodišče v Ljubljani je začelo stečajni postopek nad telekomunikacijsko družbo T-2 in za stečajno upraviteljico imenovalo Danico Čuk. Višje sodišče v Ljubljani je namreč 5. avgusta ugodilo pritožbi upnikov družbe T-2 zoper sklep, s katerim je ljubljansko okrožno sodišče zavrnilo predlog za začetek stečajnega postopka.\nZgodba okrog stečaja leta 2004 ustanovljenega telekomunikacijskega operaterja T-2 sega v leto 2009. Takrat so se zaradi visokih dolgov družbe T-2 pojavili prvi predlogi upnikov za začetek stečaja operaterja.\nT-2 je nato sam konec leta 2010 predlagal postopek prisilne poravnave. V Telekomu Slovenije kot enem od upnikov se niso strinjali s postopkom prisilne poravnave in zato zahtevali stečaj, a je njihova zahteva leta 2011 padla v vodo. Telekom se je na to pritožil, a višje sodišče leta 2012 njihovi pritožbi ni ugodilo.\nLeta 2014 je nato uvedbo stečaja družbe T-2 predlagala Družba za upravljane terjatev bank (DUTB), ki je prevzela terjatve NLB in ki meni, da stečajni postopek omogoča enakopravno obravnavanje upnikov in boljše poplačilo, kot bi ga bili deležni sicer.\nOkrožno sodišče v Ljubljani je tako septembra 2014 uvedlo stečaj družbe T-2, vendar pa je nato sledila pritožba dolžnika, po kateri je sodišče druge stopnje razveljavilo sklep prvostopenjskega sodišča in zadevo vrnilo v nov postopek.\nV novem postopku je Okrožno sodišče v Ljubljani sprejelo sklep o zavrnitvi predloga za stečaj, na kar so se v vlogi upnic pritožile družbe DUTB, TCK in Banka Celje. Višje sodišče v Ljubljani je njihovi pritožbi ugodilo in na tej podlagi je Okrožno sodišče v Ljubljani danes objavilo začetek stečaja družbe T-2.\nT-2 je bil ob začetku prisilne poravnave v večinski lasti kasneje propadlega cerkvenega finančnega holdinga Zvon Ena Holding. Leta 2011 je doživel dokapitalizacijo in nato prešel v last upnikov na čelu z družbo Gratel, ki je za T-2 gradil optično omrežje po Sloveniji, ter nato na koncu pristal v večinski lasti z Gratelom povezane družbe Garnol.\n\n(Vir: Finance, 07.08.2015)",
    "author": "Kolimero",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Družba T 2 v stečaj",
    "content": "wtf?",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Družba T 2 v stečaj",
    "content": "Meni tudi ni nič jasno........... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n......sem mislil, da so se rešili iz tega ..............",
    "author": "Kolimero",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Družba T 2 v stečaj",
    "content": "Sem spregledal, da je že odprta tema T2. Moderator prosim zakleni temo.",
    "author": "Kolimero",
    "author_level": "Pripravnik"
  }
]