[
  {
    "ctx": "Poškodovana počitniška prikolica",
    "content": "Lani sem prvič zavaroval poč. prikolico, kasko, 1% franšiza. Letos spomladi sem jo ob ozkem prehodu sam poškodoval, globok ris po celotni stranici prikolice. Odpeljal sem jo k serviserju in tam izpolnil zahtevek za zavarovalnico. Prikolico sem pustil tam in naslednji dan si jo je ogledal cenilec zavarovalnice (jaz nisem bil zraven). Po nasvetu serviserja se bo menjala cela stranica prikolice, kar bo zavarovalnico stalo cca. 9000 EUR (material, prevoz od dobavitelja, delo, .....) Potem sem prikolico (nepopravljeno ) odpeljal in jo uporabljal čez poletje, saj je popolnoma funkcionalna, poškodba je le estetska in zelo opazna. S serviserjem sva se dogovorila, da mu jo v popravilo pripeljem v jeseni, ko je ne bom več rabil. Popravilo bo cca. 14 dni. \n\nJaz imam v avgustu podaljšanje prometne in novo zavarovanje za prikolico.\n\n1. Ali se bo že letos pri ceni premije poznalo, da sem imel škodni dogodek? Čeprav zavarovalnica še nič ni plačala, saj bo enkrat v jeseni. Ali referent vidi (in upošteva) vse prijavljene škode, tudi tiste, ki še niso bile poplačane s strani zavarovalnice?\n2. Če bi jaz letos šel k drugi zavarovalnici ali bi nova zavarovalnica vedela za prijavljeno škodo? Ali si zavarovalnice izmenjujejo prijave škod po policah?",
    "author": "nadebudnez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Poškodovana počitniška prikolica",
    "content": "Kako prikolico pa imaš, da pride popravilo stranice 9000 eur?",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Poškodovana počitniška prikolica",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik nadebudnez pravi:\n1. Ali se bo že letos pri ceni premije poznalo, da sem imel škodni dogodek? Čeprav zavarovalnica še nič ni plačala, saj bo enkrat v jeseni. Ali referent vidi (in upošteva) vse prijavljene škode, tudi tiste, ki še niso bile poplačane s strani zavarovalnice?\n2. Če bi jaz letos šel k drugi zavarovalnici ali bi nova zavarovalnica vedela za prijavljeno škodo? Ali si zavarovalnice izmenjujejo prijave škod po policah?\n\t\t\n\t\tKlikni za razširitev\n\t\n1. Važen je datum škodnega dogodka, ne pa datum popravila. Se bo poznalo, razen če si imel odkup prve škode ali pa premijski razred 01.\n2. Podatki o škodnih dogodkih si zavarovalnice izmenjujejo.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Poškodovana počitniška prikolica",
    "content": "Pri kasku so meni poslikali prikolico, tudi, ko sem samo menjal zavarovalnico.\n\nTudi agent bo verjetno naredil kakšno pribeležko.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poškodovana počitniška prikolica",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik nadebudnez pravi:\n Lani sem prvič zavaroval poč. prikolico, kasko, 1% franšiza. Letos spomladi sem jo ob ozkem prehodu sam poškodoval, globok ris po celotni stranici prikolice. Odpeljal sem jo k serviserju in tam izpolnil zahtevek za zavarovalnico. Prikolico sem pustil tam in naslednji dan si jo je ogledal cenilec zavarovalnice (jaz nisem bil zraven). Po nasvetu serviserja se bo menjala cela stranica prikolice, kar bo zavarovalnico stalo cca. 9000 EUR (material, prevoz od dobavitelja, delo, .....) Potem sem prikolico (nepopravljeno ) odpeljal in jo uporabljal čez poletje, saj je popolnoma funkcionalna, poškodba je le estetska in zelo opazna. S serviserjem sva se dogovorila, da mu jo v popravilo pripeljem v jeseni, ko je ne bom več rabil. Popravilo bo cca. 14 dni. \n\nJaz imam v avgustu podaljšanje prometne in novo zavarovanje za prikolico.\n\n1. Ali se bo že letos pri ceni premije poznalo, da sem imel škodni dogodek? Čeprav zavarovalnica še nič ni plačala, saj bo enkrat v jeseni. Ali referent vidi (in upošteva) vse prijavljene škode, tudi tiste, ki še niso bile poplačane s strani zavarovalnice?\n2. Če bi jaz letos šel k drugi zavarovalnici ali bi nova zavarovalnica vedela za prijavljeno škodo? Ali si zavarovalnice izmenjujejo prijave škod po policah?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLucky you,  čisti jackpot za tebe  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n1. seveda se bo, s tem izgubiš 3 premijske razrede, plačal boš en 1% soudeležbe in padel v 17 premijski razred - 135% premije,\n    ker si v malusu, ti ne pripada komercialni popust, tako da bo premija krepko višja, vendar še vedno majhna v primerjavi s škodo\n    katero si povzročil in ti jo bo zavarovalnica izplačala...\n\n2. odvisno pri kateri zavarovalnici imaš sedaj narejeno oz. bolj pomembno je kam bi šel na novo delati kasko zavarovanje... \n    Nekatere zavarovalnice imajo že povezavo z emrvl bazo in v primeru, da je novo kasko zavarovanje PR14, po bazi preverjajo\n    ali je to vozilo že bilo zavarovano na to osebo...  in če to dvoje povežejo, preverijo na prejšnji zavarovalnici in ti potem naknadno\n    naredijo poračun bonusa in odštejejo popuste, tako da boš imel več sitnosti, ujamejo te pa  hitro \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAgent mora pred sklepanjem preveriti ali je vozilo nepoškodovano in morebitne poškodbe vpisati pod opombe/slikati... in navesti\nče je ta oseba imela isto vozilo že prej zavarovano, kje bilo zavarovano in ali je imel škode, stranka pa mora to podpisati.\nČe se pa spremeni lastništvo, pa gre bonus spet od začetka...\n\nProblem, bi lahko bil, da pa ne ugotovijo tega, ti imaš na sebe na novo zavarovano kasko, pride do škode, pa se zavarovalnica spravi\npreverjati preteklost, najde da si imel pri prejšnji zav. škodo, da imaš po obstoječi polici napačen premijski razred, ugotovi se da si \nzamolčal ta dejstva, kar pa je za posledico lahko najmanj, toliko % nižje izplačilo škode, kolikor % si manj plačal zavarovanje, lahko \nbi ti še odbili popuste in upoštevali še te procente in bi namesto 10.000€ dobil izplačanega samo 5.000€, ker si hotel prišparati 250€.\nLahko pa celo zavrnejo izplačilo odškodnine, odvisno od splošnih pogojev...\n\nTreba razmisliti, ali se splača mutit, oz. včasih je treba me tud fer odnos  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nl.p.",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Poškodovana počitniška prikolica",
    "content": "\n\t\t\n\t",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Poškodovana počitniška prikolica",
    "content": "Reči, naj ti izplačajo škodo na Trr (mislim, da izplačajo malo manj), prodaj to prikolico in potem kupi novo, še nerazbito, morda večjo, če misliš, da si pri tej kaj kiksnil z nakupom  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Poškodovana počitniška prikolica",
    "content": "Zdravo,\n\nkaj si potem uredil, podaljšal pri isti, šel na drugo?",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Poškodovana počitniška prikolica",
    "content": "šel na drugo, tako mi je predlagal svetovalec, ki mi je pripravil izračun  ponudbe za 3 zavarovalnice ; vzel najcenejšo",
    "author": "nadebudnez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Poškodovana počitniška prikolica",
    "content": "Nadebudnež, nisi nič napisal kakšno prikolico imaš.\nRecimo ena povprečna 5 m Adria je nova 14k€.\n\nJaz imam eno 5 let staro in je nimam v pšavšalu, ampak jo vozim okrog.\nDo sedaj sem imel samo AO, vendar zaradi kar nekaj km, ki jih naredim razmišljam o kasku, ker se zna hitro zgodit, da jo kam nasloniš. Sicer na cesti ni panike, vendar so v kampih običajno najlepša mesta v prvi vrsti malo težje dostopna in je treba pilotirat med drevesi.",
    "author": "burgy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Poškodovana počitniška prikolica",
    "content": "Sem zadnjič z nekom govoril, ki so mu ravno tako menjali bok na prikolici. Adria 542, bila je zadeta zadaj in poškodba po celem boku zaradi umikanja.  Cena je bila okoli 5.000 eur.",
    "author": "olfa",
    "author_level": "Majstr"
  }
]