[
  {
    "ctx": "Cooltech CG-AC12 klima težava",
    "content": "Po 12-ih letih se je pojavila težava in sicer, da ne hladi ali greje. Klima je bila sicer precej malo uporabljana, filtri vedno čisti.\nBaje je crknil kompresor. Se da to na kakšen način preverit? Sam sem najprej mislil, da je težava v plinu, pač po 12-ih letih ga je nekaj šlo ven in klima zaradi prenizkega tlaka plina ne pusti zagnati kompresorja. Je kakšen postopek, da to sam preverim? Je pa to klima on/off, torej ne inverter.\nTorej najprej bi rad potrdil, da je kompresor ckrnil, ker je nesmiselno, da dam polnit in itak ne bo delalo. V tem primeru bo treba pač novo klimo.\n\nČe bi se dalo bi rad klimo nazaj usposobil. Kot rečeno, je zelo malo v uporabi in za to uporabo je več kot dovolj.\nMe pa vseeno zanima, če bo treba zamenjat, katere so sedaj najcenejše klime in katerih naj se izogibam, če imajo težave. Kot sem gledal so sedaj vse inverterske (se on/off ne smejo več prodajat?) in se cene začnejo nekje pri 450 EUR. Cevi predvidevam, da so standardne, tako da bi bila montaža precej enostavna, glede na to, da napeljava že obstaja ali je potrebno pri tem kaj pazit?\nPo podatkih (bom še zmeril, da bom prepričan), so cevi sledeče:\n- tekočinska cev: 6,35mm (1/4\")\n- plinska cev 9,52mm (3/8\")",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Cooltech CG-AC12 klima težava",
    "content": "Drži, on/off klim tudi jaz nisem mogel več najti na trgu. Ne vem zakaj, mi nikakor ni všeč...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Cooltech CG-AC12 klima težava",
    "content": "Klima NIMA presostata in zato se kompresor zažene tudi če v njej ni plina.\n\nNa 12 let stari klimi je 99% crknil kondenzator. Kompresor se zato ne zažene. Če si jo predolgo poskusil vklapljati je teoretično lahko tudi kompresor riknil, ampak načeloma ima zaščito pred pregretjem. Naslednji kondenzator je za ventilator. Tudi ta rad crkne in posledično se ventilator ne zavrti. Ampak takrat klima prvih 5 minut normalno deluje, potem pa izklopi zaradi pregretja.\n\nV glavnem, po moje sem ti privarčeval tistih 450€ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe ne boš vedel kaj in kako me pokliči in ti razložim.\n\n\nA ja, če je \"crnil kompresor\" ali pa tudi drugače, se ob priklopu nove klime  ZELOOO priporoča menjava  cevi.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Cooltech CG-AC12 klima težava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\n Drži, on/off klim tudi jaz nisem mogel več najti na trgu. Ne vem zakaj, mi nikakor ni všeč...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nđ\n\nEU direktiva... enako kot navadne žarnice.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Cooltech CG-AC12 klima težava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik igi pravi:\nNa 12 let stari klimi je 99% crknil kondenzator. Kompresor se zato ne zažene. Če si jo predolgo poskusil vklapljati je teoretično lahko tudi kompresor riknil, ampak načeloma ima zaščito pred pregretjem. Naslednji kondenzator je za ventilator. Tudi ta rad crkne in posledično se ventilator ne zavrti. Ampak takrat klima prvih 5 minut normalno deluje, potem pa izklopi zaradi pregretja.\n\nV glavnem, po moje sem ti privarčeval tistih 450€ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala za info. To bi bilo fajn, ker za teh 14 dni na leto bi bilo fajn, da bi še malo opravljala svojo funkcijo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik igi pravi:\nA ja, če je \"crnil kompresor\" ali pa tudi drugače, se ob priklopu nove klime  ZELOOO priporoča menjava  cevi.\n\t\t\n\t\tKlikni za razširitev\n\t\nDo tega sem že prišel, da zna menjava klime z obstoječimi cevni privesti do zaribanja kompresorja. Sploh, ker je še menjava plina vmes. 407 na 410. A čiščenje z dušikom je dovolj? Baje to potem reši zadevo, ker sicer bo sranje. Spet razbijanje 5 metrov stene, a vse je že napeljano. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Če se seveda izkaže, da je res crknil kompresor.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Cooltech CG-AC12 klima težava",
    "content": "Malo bi se sicer uštulil v temo, upam da ne bo zamere  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTast ima klimo LGLS-L1262PL. Par dni nazaj sem se jo spravil mal spucat, pri tem pa je praktično začel v prafaktorje razpadat neke vrste penast filter, ki je lociran na zgornji strani klime. Zadeva je ok dokler je ne diraš, ko s prsti potegneš čez se lušči. Je pa v dveh kasetkah, ki se odpreta. \n\nKaj je to za ene vrste filter in kje ga dobit. Zgleda pa tkole:\n\n\t\t\n\t",
    "author": "olfa",
    "author_level": "Majstr"
  }
]