[
  {
    "ctx": "Osvežitev sistema ogrevanja (predvsem vode) v hiši",
    "content": "Hiša je dobro izolirana a z veliko steklenimi površinami (trojna zasteklitev), zato je izgub malo več. Povsod je talno gretje, v kleti so radiatorji na svojem vodu, ki so občasno vklopljeni čez zimo. Stara je 6 let, ogrevanje je na olje (Viessmann). Ob nakupu kritine sem gratis dobil sončne kolektorje Bramac, zato sem se takrat odločil to uporabiti in zmontirati. Kolektorji mi vodo zgrejejo in tudi, če naslednji dan ni sonca, topla voda običajno še je. Kljub temu je zadeva zoprna, sploh ob spremenljivem vremenu.\n\nPoraba olja za celo leto je od 1200 do 1400l, odvisno od sezone, cenovno to znese od 1000 eur do 1200 eur na leto pri trenutnih cenah olja.\n\nNe razmišljam o menjavi sistema ogrevanja hiše (na recimo pelete ali toplotno črpalko), ker bom težko dobil notri razliko v ceni v nekem realnem času (ali se motim?). Vendar pa razmišljam o manjši dograditvi sistema kar se tiče ogrevanje sanitarne vode.\n\nNaj najprej omenim, da se na te reči NE spoznam. Zato tudi sprašujem.\n\nTrenutno imam toplo vodo v primeru sonca (kolektorji) in olja, če je oblačno. Zadeva je zoprna v času od aprila do oktobra, ko je peč za olje ugasnjena in v primeru, ko je več kot en dan oblačno moram vklapljati glavno peč, ki ima čez poletje z vklopom tudi kakšno težavo, a to je druga tema.\nRazmišljam, da bi bilo mogoče bolj racionalno uvesti toplotno črpalko za sanitarno vodo, ki mi dogreva vodo, ko kolektorji ne delujejo ali celo v celoti kolektorje odklopim in deluje le črpalka (čeprav v tem ne vidim plusa)? Kaj potrebujem, da uvedem tak sistem, je to sploh racionalno (cen ne poznam) ali imate kakšno boljšo idejo? Želim torej čim ugodneje do tople vode brez olja (glavne peči).",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Osvežitev sistema ogrevanja (predvsem vode) v hiši",
    "content": "IMHO kupiš en nov el. boljler za cca 100 EUR in ga vežeš zaporedno na tak način, da dobiva vodo iz bojlerja solarnega sistema.\n\nNisi pa napisal koliko vas je? Oz. vsaj okvirno porabo tople vode ?",
    "author": "NeBluzi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Osvežitev sistema ogrevanja (predvsem vode) v hiši",
    "content": "Karkoli bos dogradil, bo rabilo dolga leta, da se bo povrnilo. \nZgoraj je omenjeni elektro bojler. Mogoce pa imas moznost vgradnje samo elektro grelca v obstojeci bojler sanitarne vode? Kolikor soncu ne bi uspelo, pa malo elektrika dogreje... investicija skoraj nic...",
    "author": "peters",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Osvežitev sistema ogrevanja (predvsem vode) v hiši",
    "content": "2 odrasla + 1 otrok. Čez teden je poraba le popoldan in zvečer, čez vikend pač cel dan. Pozimi več kot poleti (večja banja, kjer se občasno namaka).\nTorej se investicija v toplotno ne bi izplačala? Bojler me malo skrbi, da bo pokuril veliko elektrike. Čez poletje bo res da samo dogreval, samo bo potem celo zimo ogrevanje izključno na elektriko... sem mislil tudi pozimi ogrevat vodo na črpalko in ne na olje...kao, da bo ceneje.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Osvežitev sistema ogrevanja (predvsem vode) v hiši",
    "content": "Glej za el.bojler Gorenje Smart.\nMalo si preberi o načinu delovanja tega bojlerja. Poraba ca. 10-15 eur na mesec za 4 člansko familijo.",
    "author": "Sijan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Osvežitev sistema ogrevanja (predvsem vode) v hiši",
    "content": "Pozimi se sanitarna voda ogreva s kotlom (zakaj bi jo takrat grel na elektriko???)\nPolet se sanitarna voda ogreva s kolektorji.\n\nČe nekaj dni poleti ni sonca pa v bojler dogradi npr. 2 kW el. grelec, kateri se ti vklopi le ob nočni tarifi, če seveda imaš dvotarifno merjenje. \n \nPS- dobra opcija je tudi toplotna črpalka a je vprašanje dobe amortizacije, ker imaš sončne kolektorje.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Osvežitev sistema ogrevanja (predvsem vode) v hiši",
    "content": "Predvidevam da je obstoječi bojler razmeroma majhen (ker vam drži zgolj en dan brez sonca). Koliko litrov je obstoječi?\n\nTu, bi lahko malo iskal kriva pota s povečanjem izolacije (torej manj izgub)...drugo je, pogledat do katere temperature vam greje bojler (je nastavljivo)..običajno nastavljeno na nekaj čez 60 stopinj...kjer prenastaviš na 75.\n\nA OK...če bi imel srečo bi na tak način sfolgal 2 dni brez sonca. Bi bilo OK ali želiš neodvisnost ne glede na vreme?\n\nČe hočeš več....je nekako v igri TČ za sanitarno vodo (nekje 1.200 EUR), kjer pa je spet problem, da je treba TČ kot tako vezat na obstoječi bojler...kar po domače pomeni, da moraš imeti na bojlerju prosto eno kačo...če je nimaš, je potrebna menjava tudi bojlerja...\n\nDruga opcija je kot že omenjano...kupit el. bojler in ga vezat zraven...razmeroma poceni, a bojo stroški ogrevanja malo višji - se pa lahko pozanimaš ali ima že obstoječi bojler opcijo da nanj priklopiš grelec in si za mali denar rešen vseh problemov.\n\nJe pa tako...kakor se obrne, imaš sfaljen sistem, ki bo zahteval visoke obratovalne stroške. Potem je pa na tebi..ali jih 'trpiš' in poskušaš po delčkih reševati situacijo (zaj s SV) kasneje mogoče z ogrevanjem....ali pa zdaj presekaš vse skupaj (in požreš preteklo) ter zmontiraš zadevo, ki bo v enem koraku pokrila vse - tako ogrevanje kakor SV in to z minimalnimi stroški obratovanja. Kaj je to?\nJa TČ  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nKer vemo od izolacije, da je hiša 'dobro' izolirana  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n (mali napiši izolacijo v cm...stene,s tropi, tla, lokacijo, ter kvadraturo) bo definititivno zmogla 11 kW izvedenka, ki te bo stala nekje 6 jurjev (z odbito subvencijo).\nKaj se bo zgodilo? Letno porabo za ogrevanje in SV boš imel v rangu 500 EUR. Torej pri ogrevanju cca. 600 EUR letno prihranek + dodatno gretje SV in morebitne poskuse reševanja obstoječega stanja (delne investicije)...pri TČ za SV velik začetni strošek, enak strošek gretja kot z 'vejo' TČ, pri bojlerju pa mali začetni stroček in višja cena gretja vode.\n\n\n\nJe pa tako...slej kot prej boš moral zamenjat peč, vsako leto ko odlašaš, si reci piši ob 700 do 800 EUR. Zdaj si pa zračunaj koliko let se ti splača odlašat...1, 2, 5, 10?\n\nMoj nasvet bi bil..požri teh 6 jurjev, poštimaj si ogrevnaje hše in SV v eni potezi in imaš mir. Stroške pa minimalne.\n\nKarkoli boš zdaj reševal pri SV te bo na dolgi rok še vedno teplo ogrevanje...in bo ta strošek povsem stran vržen denar.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Osvežitev sistema ogrevanja (predvsem vode) v hiši",
    "content": "Če gledam neke realne ocene investicije in stroškov sedaj, potem bi prišel na nulo po 12+ letih ob predpostavki, da olje nekje ostaja na tem nivoju, ter seveda elektrika tudi in pri TČ nič ne crkne. kar dolga doba, da šele pridem na nulo. Pa tukaj je še mnogo skritih stroškov pri namestitivi TČ, tako, da je lahko na koncu tista ničla še precej bolj oddaljena. \nSeveda, če gre olje huronsko gor, se zadeve zopet obrnejo. Podobno kot pri elektriki.\n\nNa koncu bo pa prihranek precej nižji kot se je računalo, je pa sploh katastrofa. Meni so tudi računali, da glede na stene bi moral imeti porabo olja krepko pod 1000l, pa pač temu ni tako, ker so pozabili računati okna, ki jih je spodaj več kot sten.\n\nAlternativa so še peleti, kar bi bilo lažje izvesti in bi se povrnilo malo prej, saj je investicija manjša, samo so sprotni stroški pač višji kot pri TČ a manjši kot pri olju.\n\nBi me pa zanimal kak orto majster za TČ, da si mogoče pride pogledat in malo naračuna. Dodatno me zanima ali kdo pozna koga, ki se ukvarja z izolacijo hiše in meri izgube, da bi naredil en pregled in vidimo kje pušča največ, saj imam en del hiše na sumu, da ni vse tako kot mora biti.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Osvežitev sistema ogrevanja (predvsem vode) v hiši",
    "content": "Za vizuelni pogled uhajanja si naroči mrejenje z IR kamero. Računsko se izvede glede na podatke o sestavi stene ter njene debeline (to se da hitro zračunat).\n\nPeleti te pridejo tudi cca. 5 jurjev..tako da si tam tam. Spet...boš poleti ogreval SV z njimi (vlek imaš že zdaj problematičen z oljno pečjo..bo pri peletih OK)?\n\nNad 500 EUR po moje ne boš prišel (dokler ne napišeš podatkov ne bom trdil..a groba ocena je tu nekje). Kurilc je enostavno zadeva preteklosti.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Osvežitev sistema ogrevanja (predvsem vode) v hiši",
    "content": "Kakšen bojler imaš sedaj?\n\nNapiši so opcije in pri vsaki: +,-, € investicije in obratovanja\n\na) dograditev električnega grelca v obstoječi bojler (mogoče ga že imaš in ga moraš samo priklopit)\na2) dobijo se tudi toplotne, ki se vtaknejo v odprtino za električni grelec.\n\nb) zamenjava bojlerja s takšnim, ki ima sanitarno črpalko in izmenjevalec  za sončno ( če še ne veš kaj bi lahko kupiš takšnega z dvema izmenjevalcema, tako lahko priklopiš tudi centralno)\nglede na to, da že imaš kolektorje je smiselno poleti delovat na kolektorje, pozimi na toplotno (je ceneje od olja)\n\nc)...",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Osvežitev sistema ogrevanja (predvsem vode) v hiši",
    "content": "Mogoče še ena ideja:\nBramac solarni kolektor prodaš in nabaviš pol manjšega vakuumskega.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Osvežitev sistema ogrevanja (predvsem vode) v hiši",
    "content": "Kaj bo pa s tem profitiral?",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Osvežitev sistema ogrevanja (predvsem vode) v hiši",
    "content": "Solarci mu dlje časa dajejo toploto. Bramac dela samo ob res lepem sončnem dnevu, torej 3 mesece na leto.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Osvežitev sistema ogrevanja (predvsem vode) v hiši",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik merdzo pravi:\n Mogoče še ena ideja:\nBramac solarni kolektor prodaš in nabaviš pol manjšega vakuumskega.\n\nlp\n\t\t\n\t\tKlikni za razširitev\n\t\nBramac je kaksen?  Ploščati.?\nPotem ga kar obdrži,  je boljsi kot vakumski. \nPovej koliko m2 kolektorjev imas,  ter koliko l ima bojler. Najceneje  bo vrakniti grelec v bojler kar skoraj zagotovo omogoca. Razliko do cene za STC (jurja pa pol,  oz 10.000kwh) pa dvomim da bos kdaj elektrike pozgal.  (tudi stc pozge tretjino elektrike grelca). S to energijo segrejes priblizno 500m3  vode za pod tuš poleti. Koliko mesecno porabite vode? \n\nDo kaksne tempreture ti kolektorji uspeho.segreti bojler (ko je cel teden sonce in 35)",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]