[
  {
    "ctx": "Težava s povezavo na Google na starem računalniku",
    "content": "Živjo!\n\nSem bil ravnokar za par minut pri nekem starejšem gospodu, kateremu je nehal delati google.\n\nIma še XPje in gor IE8. Tam se noče povezati.\nNa neki starejši verziji Chroma pa sem uspel na hitro izluščiti si tele podatke:\n\nNi mogoče vzpostaviti povezave s pravim spletnim mestom support.google.com \n\nTrenutno nekaj moti varno povezavo s spletnim mestom support.google.com. \n\nPoskusite znova naložiti to stran čez nekaj minut ali po vzpostavitvi povezave z novim omrežjem. Če ste se nedavno povezali z novim omrežjem Wi-Fi, se pred vnovičnim nalaganjem prijavite. \n\nČe bi spletno mesto support.google.com obiskali zdaj, bi morda delili zasebne podatke z napadalcem. Zaradi varovanja vaše zasebnosti Chrome ne bo naložil strani, dokler ne bo mogoče vzpostaviti varne povezave s pravim spletnim mestom support.google.com. \n\n\nPonovno naloži Manj \nKaj to pomeni? \n\nSpletno mesto support.google.com vaše podatke običajno varuje s šifriranjem (SSL). Ko se je Chrome tokrat poskušal povezati s spletnim mestom support.google.com, je spletno mesto support.google.com vrnilo nenavadne in napačne poverilnice. Napadalec se lažno predstavlja kot spletno mesto support.google.com ali pa je povezavo prekinil zaslon za prijavo v omrežje Wi-Fi. Vaši podatki so še vedno varni, ker je Chrome pred izmenjavo podatkov prekinil povezavo. \n\nNapake v omrežju in napadi so običajno začasni, zato bo ta stran verjetno delovala pozneje. Poskusite lahko tudi preklopiti na drugo omrežje. \n\n\nTehnične podrobnosti \n\nPotrdilo, ki ga je med tem poskusom povezave prejel Chrome, ni pravilno oblikovan, zato Chrome z njim ne more zaščititi vaših podatkov. \nVrsta napake: Malformed certificate \nPrejemnik: *.google.com \nIzdajatelj: Google Internet Authority G2 \nKontrolne vsote javnih ključev: sha1/stEFtxEIr3bAAOeAGbachV1X+zc= sha256/ucnt/WS0GonmjUtLOMk6raLKafpypr19tq8L7x0iIlY= sha1/Q9rWMO5T+KmAym79hfRqo3mQ4Oo= sha256/7HIpactkIAq2Y49orFOOQKurWxmmSFZhBCoQYcRhJ3Y= sha1/wHqYaI2J+6sFZAwRfap9ZbjKzE4= sha256/h6801m+z8v3zbgkRHpq6L29Esgfzhj89C1SyUCOQmqU= \n\nSkratka kaj ga moti. Ostalo dela (vreme-aladin, najdi.si, rtvslo,...).\n\nKak hiter hint, ker si z googlom ne morem kaj prida pomagat, XPji z 284MB RAMa pa so tudi počasni.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLpTuši",
    "author": "Tusi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težava s povezavo na Google na starem računalniku",
    "content": "Ura na PC je pravilno nastavljena ?",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težava s povezavo na Google na starem računalniku",
    "content": "tiny xp mu naloži ali kakšen lahek linux distro (za browsanje bo dovolj dober).",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava s povezavo na Google na starem računalniku",
    "content": "Zelo verjetno je, da datum ni pravilno nastavljen",
    "author": "Fly",
    "author_level": "Majstr"
  }
]