[
  {
    "ctx": "Povožen Win 7 - kako znova namestiti?",
    "content": "Sin je pri namestitvi Linuxa po nesreči povozil Win 7 (home premium), ki je bil legalno nameščen na nov PC (ni pa dobil DVD).\n\nKako ponovno namestiti sistem in ga aktivirati (ima product key, nima pa DVD s sistemom)?\n\nIdeja je, da sistem (lahko kasneje) upgrejda na Win10. A se lahko to naredi direktno (brez namestitve Win7), če imaš product key?\n\nVnaprej hvala.",
    "author": "Leska",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Povožen Win 7 - kako znova namestiti?",
    "content": "potegnite dol w7 (od kjerkoli vam odgovarja), namestite in pri koraku: vnesite kljuc, napisite vas product key.  z linux sistemom se nikoli nisem ukvarjal, tako, da na to vprasanje zal nimam odgovora. lp",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Povožen Win 7 - kako znova namestiti?",
    "content": "Povozil je samo boot sektor (zakonski sektor). Pač ni bil pozoren pri namestitvi Linuxa. To se da popraviti če ni popolnoma povozil winsow.\nISO image Windows 7 Home Premium x64 SLO s SP1 ti lahko jaz dam, povej kje imaš kakšen FTP. Od srede, 2.9 pa sem v LJ.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Povožen Win 7 - kako znova namestiti?",
    "content": "Če nima serijske, je možno, da je ključ že v biosu. \"potegneš\" dol iso za win 7 home premium in bi ga moral aktivirati.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povožen Win 7 - kako znova namestiti?",
    "content": "product key je v bistvu serijska/kljuc za winse",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Povožen Win 7 - kako znova namestiti?",
    "content": "Če je povozil samo boot sektor (zaGonski sektor), potem naj najde win7 medij, boota iz njega, opcija repair -&gt;  startup problems\nhttp://www.7tutorials.com/fix-windows-7-using-startup-repair",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Povožen Win 7 - kako znova namestiti?",
    "content": "Hvala vsem.\nKer nimam DVD z Win 7, sem jih hotel legalno prenesti od tule:\nhttps://www.microsoft.com/sl-si/software-download/windows7\n\n... vendar mi po vpisu product key javi \"Napaka  Pri zahtevi za preverjanje veljavnosti smo naleteli na težavo.\"\n\nKličem na MS 10 minut pred deveto zjutraj in mi mučnem prebijanju skozi njihov telefonski \"meni\" na koncu javi \"vse pisarne so zaprte\" &lt;grrr&gt;\n\nA mi lahko kdo pove za kakšno drugo mesto, ker bi to lahko prenesel? (ftp strežnika žal nimam).",
    "author": "Leska",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Povožen Win 7 - kako znova namestiti?",
    "content": "gusarski zaliv (torrent).\n\nAli v google \"Win 7 iso google\", najde 32 / 64 verziji na g drive.",
    "author": "Ytbnd",
    "author_level": "Guru"
  }
]