[
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "Pozdravljeni\n\nImam pralni stroj WA 62135 star 7 let. Zadnje čase opažam, ko se vklopi centrifuga,\nžačne stroj ropotat in sicer boben tolče znotraj ob straneh po ohišju stroja. Ko sem odprl zgornji pokrov pralnega stroja\nsem lahko takoj opazil sledi udarcev ohišja bobna na obeh straneh znotraj ohišja stroja. Obe spiralni vzmeti sta videti vredu.\nAli so za napako krivi amortizerji?\n\nLep pozdrav,",
    "author": "alien_alien",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "Če odpreš vrata in pogugaš boben levo-desno kaj pravi.\nPredvidevam, da so fuč ležaji  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "V tem primeru celotno ohišje bobna, ki je obdan s plastiko, udari znotraj v ohišje pralnega stroja, tako na levi kot na desni strani. Če dobro pogledaš, se to vidi na priloženi sliki.",
    "author": "alien_alien",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "Tu na sliki se lepo vidi sledi udarcev bobna ob steno.\n\n\t\t\n\t",
    "author": "alien_alien",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "Še slika amortizerja.\n\n\t\t\n\t",
    "author": "alien_alien",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "Ko je meni začel nabijati pri centrifugi so bile krtačke motorja. Jih nisem takoj menjal in je crknil se triak na elektroniki...",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "Kako se preveri amortizerje v tem primeru, da lahko zagotovo rečem, da so dobri ali so zanič?",
    "author": "alien_alien",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "vzami ven in premikaj na roko. če ni upora je hin",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "Pri meni je podobno \"divjal\", razlog je bila odvita sprednja nastavljiva nogica, zaradi česar se je malenkostno gugal cel pralni stroj.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "Stroj stoji na ravni podlagi in nogice so pritrjene, tako da to je vredu. \nKo sem ga odprl, sem nasel dve vzmeti ampak tudi te so normalno pritrjene.",
    "author": "alien_alien",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "Imamo en podoben Gorenjev stroj, ki mu je nekaj mesecev nazaj tik pred iztekom garancije odpovedal motor. Serviserja sem povprašal, kakšno prihodnost napoveduje temu stroju. Pošteno mi je povedal, da je danes življenska doba pralnih strojev sedem let in da je ena od večjih hib teh modelov ležaj za boben, ki je plastičen. Če popravljajo stroj s to okvaro, ga odpeljejo na servis za nekaj dni, cena popravila pa je nekje v rangu 300 EUR. Večina strank, ki se jim to pojavi po izteku garancije, se za popravilo ne odloči več, saj za ta denar dobijo skoraj primerljiv nov stroj s petletno garancijo.\nUpam, da najdeš dobrega vaškega mojstra, ki bi to naredil ceneje. Jaz osebno razmišljam, da bi stroj sedalje, ko še deluje, prodal in nabavil novega s polno garancijo.",
    "author": "iskalec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "Sem demontiral oba amontizerja. Nimam sicer izkušenj, koliko mora amortizer nudit upora. Vendar ko ga premikam z roko, daje res zelo malo upora. Poleg tega nima nobene vzmeti notri, plastično ohišje in kovinsko vodilo, to je vse.",
    "author": "alien_alien",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "Če bi imel amortizer fedro noter bi bilo malo čudno.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTa je sicer oljni - lahko pa zemnjaš olje s katerkoli kapljevino ali celo plinom.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nBolj verjetno je šel ležaj - zato pa tako opleta.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "Amortizer nima nobenega olja, samo plastično ohišje in kovinsko cev,kot je na sliki zgoraj, to je vse.\nKar se tiče ležaja. Sem odstranil jermen in ročno zavrtel boben. Jaz ne opazim, da bi ležaj kaj ( šklopotal ) ali da bi\nse kaj videlo. Se tak poškodovan ležaj na bobnu sploh opazi na tak način? Kako ga naj preverim?",
    "author": "alien_alien",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alien_alien pravi:\n Amortizer nima nobenega olja, samo plastično ohišje in kovinsko cev,kot je na sliki zgoraj, to je vse.\nKar se tiče ležaja. Sem odstranil jermen in ročno zavrtel boben. Jaz ne opazim, da bi ležaj kaj ( šklopotal ) ali da bi\nse kaj videlo. Se tak poškodovan ležaj na bobnu sploh opazi na tak način? Kako ga naj preverim?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLežaj slišiš, da je glasen in NIMA veze s skakanjem. Prav tako sem skoraj 100% prepričan, da z amortizerji ni nič narobe.\nKot sem že zgoraj omenil sem na podobnem stroju (samo da ima kovinsko kad, da sem lahko menjal tudi ležaj) praktično doktoriral.\n\nŠe enkrat za skakanje pri visokih obratih so skoraj zagotovo krive krtačke.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "Nesporazum - ta na sliki je oljni. Tvoj je verjetno zračni in tako kot je zapisal igi najverjetneje OK. \n\nGlede vzroka zakaj skače pa na daljavo bolj težko - ozr. bi enako lahko postavljali diagnozo ali imaš ledvične kamen ali so morda žolčni. \n\nIgi - krtačke? Posledično neenakomerno delovanje E-motorja?",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gr69 pravi:\n \n\nIgi - krtačke? Posledično neenakomerno delovanje E-motorja?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa pri nizkih obratih je zadeva delovala normalno, ko je moralo zavrteti na višje obrate pa je hotelo razbiti vse. Sem potem samo malo raztegnil vzmeti krtačk in je bilo OK kakšnih 14 dni. In vmes sem seveda pozabil naročiti nove in je odbilo še elektroniko čez čas. \nPotem sem menjal krtačke in popravi elektroniko. Zadeva še danes deluje.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "Krtačke so vredu.",
    "author": "alien_alien",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "Motor tudi vredu.",
    "author": "alien_alien",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "Uf moje so bile dolge samo še kakšnih 5mm, te so pa po izgledu še čisto OK. Je možno, da ti kje stik zgublja?",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "Krtački sta po celotni kontaktni površini enakomerno izbrušeni, ni znakov, da ne bi pravilno nalegali na kontaktno površino rotorja. \nTudi kontaktni pritisk krtačk bi rekel da je dober. Rotor je lep, čist, tudi kontaktna površina.\nTudi ko ročno zavrtim boben ni slišati nobenega ( škripanja, cviljenja ) ali kakšnih podobnih zvokov. Le normalen zvok vrtenja bobna in jermenice.",
    "author": "alien_alien",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "1. vrni vse v stroj - postavi ga v vago - kontra zategni nogice\n\n2. daj prazni boben na centrifugiranje\n\n3. normalno nadevaj stroj - majice, gate in zokne - NIKAKOR kakšnih plaht, bund ali tenisk\n\n4. namoči (ali program splahovanje ali kaj podobnega), na koncu daj centrifugirati - poročaj\n\n\nAl pa zadnja alternativa - naj se baba ukvarja s pralnim strojem, ti pa idi na pivo.\n\nLahk se pa tudi sem obrneš po nasvet:  eXHair in pralni stroj",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "Glede na to, da sem najbolj sumil na napako amortizerjev, sem le te nabavil nove. Že ko sem jih odvil iz embalaže, sem takoj opazil bistveno razliko v uporu, ki ga nudi stari in novi amortizer. Zamenjal sem oba in razlika je bila več kot očitna.\nOpravil sem še preizkusno pranje in nastavil največje obrate centrifuge in moram reči, da zadeva deluje brezhibno.\nNapaka odpravljena, stroj ponovno deluje odlično. Hvala vsem za nasvete in pomoč, čeprav so bili nasveti zelo različni. \nLep pozdrav,",
    "author": "alien_alien",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik iskalec pravi:\n Imamo en podoben Gorenjev stroj, ki mu je nekaj mesecev nazaj tik pred iztekom garancije odpovedal motor. ........\n\t\t\n\t\tKlikni za razširitev\n\t\n\nin zakaj nisi servisiral če je bil še v garanciji?",
    "author": "Zmago1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj WA 62135",
    "content": "Na mojem whirpoolu sta se odtegnili obe uteži in je sekalo k pr norcih, Sem že gledal nove pralne stroje. Pol sem pa uteži zategnil in je že celo leto tiho.",
    "author": "ermej",
    "author_level": "Fizikalc"
  }
]