[
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Trenutno je v medresorskem in strokovnem usklajevanju \"Sprememba zakona o prekrških\".  \nhttp://www.mp.gov.si/fileadmin/mp.gov.si/pageuploads/mp.gov.si/PDF/zakonodaja/150827_ZP-1J_medr.pdf\n\nMeni najbolj zanimiv del je sprememba 57.c člena, ki se glasi:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n12. člen\n57.c člen se spremeni tako, da se glasi:\n\n&#187;Plačilo globe, izrečene v hitrem postopku o prekršku\n57.c člen\n\n(1)  Kršitelj, ki ne vloži zahteve za sodno varstvo ali ugovora zoper plačilni nalog\noziroma odločbo o prekršku, plača tretjino izrečene globe, če jo plača v osmih dneh  od\nvročitve plačilnega naloga oziroma odločbe o prekršku. V tem primeru zahteva za sodno\nvarstvo in ugovor nista dovoljena, razen če je moral kršitelj v skladu z določbami tega\nzakona globo plačati pred pravnomočnostjo.\n\n(2)  Kršitelj, ki ne vloži zahteve za sodno varstvo ali ugovora zoper plačilni nalog\noziroma odločbo o prekršku, plača dve tretjini izrečene globe, če jo plača v osmih dneh po\npravnomočnosti.  V tem primeru zahteva za sodno varstvo in ugovor nista dovoljena.\n\n(3) Kršitelj, ki ne plača globe v skladu s prvim ali drugim odstavkom, mora plačati\nceloten znesek globe v roku, ki je določen v odločbi oziroma plačilnem nalogu.\n\n(4) Pouk o pravici do plačila tretjine oziroma dveh tretjin izrečene globe in\nopozorilo o nedovoljenosti zahteve za sodno varstvo in ugovora zoper plačilni nalog oziroma\nodločbo o prekršku iz prvega in drugega odstavka ter o obveznosti plačila iz tretjega\nodstavka tega člena je del pouka o pravici do pravnega sredstva na odločbi o prekršku\noziroma plačilnem nalogu.\n\n(5) Pod pogoji in v skladu s predpisi, ki urejajo finančno poslovanje organa,\npristojnega za postopek o prekršku, lahko kršitelj plača globo in stroške negotovinskega\nplačila tudi z negotovinskim plačilnim sredstvom.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\nŠe obrazložitev predlagane spremembe:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n K 12. členu\nS predlaganim novim 57.c členom se posega v institut polovičnega plačila globe. Po veljavni\nureditvi predmetna boniteta storilcu prekrška omogoča, da plača polovico izrečene globe, če\nob tem ne vloži pravnega sredstva zoper odločbo o prekršku oziroma plačilni nalog.\n\nGlede na to, da se je institut t. i. &#187;polovičke&#171; v praksi dobro obnesel, se s predlaganim prvim\nodstavkom novega 57.c člena obstoječi institut nadgrajuje na način, da se določa, da lahko\nkršitelj, ki ne vloži zahteve za sodno varstvo zoper odločbo o prekršku oziroma ugovora \nzoper plačilni nalog, plača tretjino izrečene globe, če jo plača v osmih dneh od vročitve\nodločbe o prekršku, s čemer se konkludentno odpove vložitvi pravnega sredstva, ki je v tem\nprimeru (nespremenjeno) nedovoljeno, razen če je v skladu z določbami ZP-1 kršitelj globo\nmoral plačati pred pravnomočnostjo (npr. zaradi zavarovanja izvršitve).\n\nGlede na to, da je po veljavni ureditvi &#187;polovičke&#171; to mogoče plačati v šestnajstih dneh od\nvročitve odločbe, se s predlaganim drugim odstavkom kršiteljem omogoča plačilo dveh\ntretjin izrečene globe, če jo poravnajo v osmih dneh po nastopu pravnomočnosti (ta pa v\nskladu s prvim odstavkom 60. člena ZP-1 nastopi po preteku osmih dni od vročitve odločbe).\n\nPredlagani tretji odstavek glede določa, da mora kršitelj, ki ne plača ne tretjine globe v roku\nosmih dni od vročitve odločbe, ne dveh tretjin globe v osmih dneh od nastopa\npravnomočnosti odločbe, plačati celoten znesek globe v roku, ki je določen v odločbi\noziroma plačilnem nalogu.\n\nPredlagana nova ureditev &#187;bonitet&#171; pri (zmanjšanem) plačilu globe bo po mnenju\npredlagatelja povzročila, da se bo  odstotek takojšnjih plačil glob  glede na veljavno ureditev\n še povečal , kar s finančnega vidika na dolgi rok verjetno sicer  pomeni zmanjšanje prihodkov\ndržave in lokalnih samoupravnih skupnosti , po drugi pa strani  razbremenitev prekrškovnih\norganov in sodišč , saj bo s plačilom tretjine oziroma dveh tretjin izrečene globe prekrškovni\npostopek uspešno zaključen, posledično pa to pomeni tudi  razbremenitev Finančne uprave\nRepublike Slovenije , saj se bo odstotek odločb, ki bi bile zaradi neplačila sicer posredovane\nv prisilno izterjavo, še zmanjšal. Pričakovani pozitivni učinki spremembe dobro sprejetega\ninstituta &#187;polovičke&#171; tako z vidika načela sorazmernosti po oceni predlagatelja odtehtajo\nizpad prihodka iz naslova glob.\n\nPredlagani četrti odstavek določa, da mora biti pouk o pravici do plačila tretjine oziroma\ndveh tretjin izrečene globe in opozorilo o nedovoljenosti zahteve za sodno varstvo oziroma\nugovora iz prvega odstavka in drugega odstavka ter o obveznosti plačila iz tretjega odstavka\ntega člena del pouka o pravici do pravnega sredstva na odločbi o prekršku oziroma\nplačilnem nalogu.\n\nPredlagani peti odstavek določa, da pod pogoji in v skladu s predpisi, ki urejajo finančno\nposlovanje organa, pristojnega za postopek o prekršku, lahko kršitelj plača globo in stroške\nnegotovinskega plačila tudi z negotovinskim plačilnim sredstvom, kar je omogočala tudi\ndosedanja ureditev.\n\nNovi 57.c člen zakona pa ne vsebuje več določbe, da se &#187;polovička&#171; ne uporablja za\nprekrške s področja varstva konkurence&#171;, kar je posledica predlagane spremembe\npristojnosti oziroma prenosa prekrškov s področja varstva konkurence sodno pristojnost\n(glej 9. člen predloga zakona). Za globe, izrečene v rednem sodnem postopku, boniteta\npolovičke po veljavni ureditvi oziroma predlagane tretjine / dveh tretjin po novi ureditvi ni\nmogoča.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nV oči mi je padlo tudi to, da se predvideva zamanjšan priliv sredstev v državni in občinski proračun. Ali to posledično pomeni, da bomo v roku leta-dveh, priča ponovnemu zvišanju kazni?\n\nTole bo zanimivo spremljat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krko",
    "author_level": "Guru"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "lej, kazni so odvisne od dveh stvari. od frekvence izrekanja in od višine. sam mislim, da bi morale biti kazni višje, morali bi jih pa izreči mnogo večkrat - sploh za hitrost.",
    "author": "pablohasan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Polovička, tretjinka,... so idiotizmi zaradi previsokih osnovnih kazni!\n\nPrvo kazen znižat na raven \"normalnih\" držav (Avstrija, Nemčija), vsako naslednjo enako kršitev (v določenem roku ponovitve) eksponentno povečevat.\n\nPa policaje spet na ceste nagnat kontrole izvajat, ne pa da se na treh štirih odsekih za katere ve pol Evrope gredo inkasante.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Točno tako.\n * Prva kazen bi morala biti bistveno bistveno nižja.\n * Eksponentna rast za povratnike\n * Bistveno več kontrole\n * Spravit v red omejtive hitrosti, da ne bodo vsakih 100 m drugačna.\n * Pri kaznovanju upoštevat kontekst kršitve:\n    npr. 50 km/h v coni 30 mimo šole v času pouka je nekaj čisto drugega kot enak prekršek med počitnicami ob štirih ponoči.",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Jaz bi naredil ravno kontra, vsako naslednjo kazen podvojim. Kakšne 1/3 in 1/2 neki.\n\nPa 2x več kontrole.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Mene pa ne motijo tretjinke, ampak naj dodajo, da vsaka naslednja kazen (za isti prekršek) šteje x2.",
    "author": "dinos77",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik crnobog pravi:\n Točno tako.\n * Prva kazen bi morala biti bistveno bistveno nižja.\n * Eksponentna rast za povratnike\n * Bistveno več kontrole\n * Spravit v red omejtive hitrosti, da ne bodo vsakih 100 m drugačna.\n * Pri kaznovanju upoštevat kontekst kršitve:\n    npr. 50 km/h v coni 30 mimo šole v času pouka je nekaj čisto drugega kot enak prekršek med počitnicami ob štirih ponoči.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBedarije klatiš\n\nA bistveno več kontrole bi blo treba praviš?\nHja, jaz sem tud za to, ampak poglej kaj se je zgodilo v Mariboru, ko so za več  kontrole radarje postavili? So dinamiki vse radarje polomili in zažgali, župana so zarad tega vrgli, pol pa še vlado zrušili zarad te radarske kontrole.\nRadarji so bili dobra rešitev, pa se razni balkanski dinamiki ne strinjajo preveč  s tem.\nDa bo pa za vsakim vogalom policaj s pištolo stal, potem bi blo pa potrebno uvozit kakih 100.000 in več policistov, ker slovenija nima dovolj policije, da bi lahko učinkovito red naredila med balkanci, ki imajo balkansko vozniško kulturo..\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nSpravit v red omejtive hitrosti, da ne bodo vsakih 100 m drugačna.\n\t\t\n\t\tKlikni za razširitev\n\t\nTa je pa dobra. Sploh ne veš kaj govoriš.\nLapaš, da je prekršek med poukom hujši kot med počitnicami, v isti sapi praviš, da bi blo pa omejitve treba bolj poenotit, d ne bio ble vsakih 100m drugačne.\nTi kar nekaj bluziš kot da si kaj čudnega pokadil.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "kle je treba vedet malo osnov teorije kaznovanja. mnogo bolj od višine kaznii je pomembna verjetno, da boš kazen dobil. če je kazen visoka, dobiš jo pa enkrat na par let, boli tebe.",
    "author": "pablohasan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pablohasan pravi:\n kle je treba vedet malo osnov teorije kaznovanja. mnogo bolj od višine kaznii je pomembna verjetno, da boš kazen dobil. če je kazen visoka, dobiš jo pa enkrat na par let, boli tebe.\n\t\t\n\t\tKlikni za razširitev\n\t\nSicer se tukaj deloma strinjam s tabo, ampak, če bereš tukajšnje alter dinamike, to ne more funkcionirat....ne more ker:\nKlasičen alter dinamik pravi nekako takole;\nPovišat verjetnost, da boš sigurno kaznovan, ampak, ne postavit radarjev in ne postavit kamer. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n hmmmm?!? \nZdaj pa ti men povej! Kako  zvišat verjetnost kaznovanja, če pa ne pustiš, da bi z radarjem ujeli kršitelja? A naj policija kar malo na blef položnico domov pošlje in reče; ker si verjetno peljal prehitro, plačaj povšalno kazen? A naj tako zgleda to?\nPolicije je na slovenskih cestah čisto dovolj. To ni problem.  Pri nas je problem to, ker je kršiteljev preveliko. \nDa bo pa za učinkovito kontrolo moral bit vsak drugi slovenec policaj, pa mislim da spet ne bo uredu. Nekdo mora tud v tovarne hodit. Ne moremo imet samo policijske poklice.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "zanimiv. jok in stok lčez inkasante in navijanje za višje kazni in več kontrole.\n\nvsak dela napake. se zgodi. a zdej nej miha iz spodnjega dupleka da 1000€ pri minimalcu zato ker je spregledal znak? se zasanjal? in istočasno ni nobenemu nič naredil.\n\npametno bi bilo kazni znižati, več opozarjati in učiti, potem šele kaznovati. v primeru sranja pa kaznovati fino.\n\npijani jaka na cesti od ošterije do doma, sred noči in 2 kilometrih ni ogrožal nbenga razen zajca.\nče pa ta jaka povzroči nesrečo, potem pa holala.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Stardec ne govori o Mariboru če nisi od tukaj!\n\nRadarji so bili le sprožilec zaradi drugih bedarij. Če bi jih prvo leto pred šole in vrtce postavili bi mu še ploskali, pol pa bi lahko tudi kakega na glavno vpadnico postavil.\nKar se omejitev na 100m tiče pa je res, boljše da je cel firtl na nižji hitrosti, kot pa 90, 50, 70, 50, 30, 70,... na slabem kilometru skozi naselje! Pa da ne bo kdo zdaj kje to - nikjer, je pa blizu resnice.\n\nIn žalostno dejstvo je - vsaj zame - da se v enem dnevu 2X po diagonali čez SLO peljem pa ni niti enega policaja nikjer. Sem že enkrat tu napisal: Slovenske Konjice, pred vhodom v mesto vedno parkiran policijski avto (vsaj bil je) pa nobenega not, folk avtomatično da nogo z gasa.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Za progresivno kazen sem tud jaz. \nAmpak pri nas je spet težko pisat kazen, ki bi bila premosorazmerna premoženju kršitelja, ker pri nas imajo razni Jankoviæi premoženje na Cipru.\nTole z opozarjanjem se spet lepo sliši, ampak, jaz vsakodnevno slišim razna opozarjanja in prošnje po RTV, radiu in drugih medijih...Pa misliš, da se to raznih dinamikov kaj prime?\nKazen, kazen + kazen na kazen..... Edino to nuca na balkanu.\nJaz skoz govorim, da bi bla najhitrejša in najučikovitejša rešitev to, da bi se na vogale hiš ovinkov, mostov, tunelov, itd.....montiralo na tisoče kamer in radarjev, potem pa samo položnice domov pošiljat. Strošek postavitve kamer bi se tako kmalu povrnil, promet, varnost in kultura na cesti bi se pa tud uštimala.  Uspeh akcije, v letu ali dveh zagotovljen.\nNekdanji Mariborski župan Kangler je podobno  rešitev videl, pa je moral krenit, zdaj ga pa po sodniji vlačijo zarad tega, ker je hotel nekaj dobrega za promet  naredit.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stardec pravi:\nPolicije je na slovenskih cestah čisto dovolj. To ni problem.  Pri nas je problem to, ker je kršiteljev preveliko.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe vem kje živiš, ampak pri nas policije, ki bi merila z radarjem ali pa kaj preverjala vožnjo čez rdečo, ni.\nJe možno, da imajo kako direktivo, da kjer ni (veliko) nesreč, se s tem ne ukvarjajo?\n\nEdino kar jih vidim na vsake par mesecev, je da stojijo na avtobusni postaji, pomoje preverjajo pas in telefon, ker je ravno za ovinkom.",
    "author": "geronimo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Policije je absolutno vsaj za 2x če ne 3x premalo na cestah, lepo vas prosim. Nazadnje sem bil ustavljen 7-8 let nazaj? Vsaj 1x letno te morejo.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "pri nas sta dva problema\n\nalkohol, ki ti je dobro znan\nin hitrost, ki je v domeni dinamikov.\n\noboje je lahko nenevarno in je kar se mene tiče dovolj opozorilo, pa še kako, pa kaka normalna kazen. pa spet normalna, pa potem malce vecja. potem pa hudo huda kazen v primeru sranja pa še huje.\n\nker dolenčki ste non stop mal pod gasom, pa niste problematični. razumeš?\nv naselju, nikjer nikogar, 65..cela drama. ne..za 150 brez izpita za 80 opozorilo. drugič 100, pol 300, 600 odvzem avta.\nnesreča. karkoli že iz malomarnosti, arest, avto itd.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jado pravi:\n Policije je absolutno vsaj za 2x če ne 3x premalo na cestah, lepo vas prosim. Nazadnje sem bil ustavljen 7-8 let nazaj? Vsaj 1x letno te morejo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nzakaj te morejo?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n Stardec ne govori o Mariboru če nisi od tukaj!\n\nRadarji so bili le sprožilec zaradi drugih bedarij. Če bi jih prvo leto pred šole in vrtce postavili bi mu še ploskali, pol pa bi lahko tudi kakega na glavno vpadnico postavil.\nKar se omejitev na 100m tiče pa je res, boljše da je cel firtl na nižji hitrosti, kot pa 90, 50, 70, 50, 30, 70,... na slabem kilometru skozi naselje! Pa da ne bo kdo zdaj kje to - nikjer, je pa blizu resnice.\n\nIn žalostno dejstvo je - vsaj zame - da se v enem dnevu 2X po diagonali čez SLO peljem pa ni niti enega policaja nikjer. Sem že enkrat tu napisal: Slovenske Konjice, pred vhodom v mesto vedno parkiran policijski avto (vsaj bil je) pa nobenega not, folk avtomatično da nogo z gasa.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKar naprej lapate o teh šolah in kako bi blo treba pred šole radarje in policijo  postavit.\nJah no...\nSpet kar nekaj na pamet in brezveze lapate. Že res, ampak, kdaj ste pa na zadnje slišali, da bi kak norec pred šolo divjal in pol razreda otrok povozil? Kdaj ste slišali to? Že res, da je kontrola pred šolo potrebna, ampak roko na srce, tolk so se pa tud balkanci že kultivirali, da vedo, da ne smejo pred šolo dirkat. Tud balkanec to že ve. sicer je bolj pozno zvedu, ampak vendar.\nTorej, pred šole vseeno radarsko kontrolo in ležeče ter resnične policaje, da se ne bi dinamični balkanci preveč razvadili in potem dejansko začeli hodit pred šolo dirkat,\nDrugače in sicer pa podobno radarsko in video kontrolo, kot pred šole, napraviti še povsod drugje.\nPa komuniste bi blo treba iz oblasti vreč, ker komunist je znan po tem, da barabijo podpira.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "car si..spet ti je ratal politiko not potegnt..teb, ki si 50 let vlekel balkancem in srkal vse kar se je dalo. retard brez pireme si alojz..skrij se v zidanco",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik geronimo pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stardec pravi:\nPolicije je na slovenskih cestah čisto dovolj. To ni problem.  Pri nas je problem to, ker je kršiteljev preveliko.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe vem kje živiš, ampak pri nas policije, ki bi merila z radarjem ali pa kaj preverjala vožnjo čez rdečo, ni.\nJe možno, da imajo kako direktivo, da kjer ni (veliko) nesreč, se s tem ne ukvarjajo?\n\nEdino kar jih vidim na vsake par mesecev, je da stojijo na avtobusni postaji, pomoje preverjajo pas in telefon, ker je ravno za ovinkom.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa kje pa naj bi tebe potem, ko boš prevozil rdečo na semaforju,  policaj potem ustavil? A kar takoj na drugi dstrani križišča? Al pa  na prehodu za pešce naj te potem policaj ustavi? A misliš, da polcaj ne bi povzročal zmnede in zastoja s tem ustavljanjem?\nČe bi tebe takrat, ko bi prevozil rdečo,  posnela kamera, bi ti potem lahko samo položnico domov poslali, brez ustavljanja. Pa bi se ti ravno tako spomnil, da si rdečo prevozil, brez skrbi.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n car si..spet ti je ratal politiko not potegnt..teb, ki si 50 let vlekel balkancem in srkal vse kar se je dalo. retard brez pireme si alojz..skrij se v zidanco\n\t\t\n\t\tKlikni za razširitev\n\t\nHja politika ja. Žal.\nKot vemo, je mariborske radarje in župana Kanglerjja, ki je te radarje dal postavit, odnesla politika. Komunistična politika.  A ne veš tega?",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "ja pravijo, da si nepremičnina na cesti-taki ste pa zelo nevarni.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\nTole preverjeno deluje:  http://www.policija.si/apps/predlogi_obcanov/zemljevid.php\n\t\t\n\t\tKlikni za razširitev\n\t\nZelo žalostno, da policija nima poznavanja svojega okoliša in rabi špeckahle...\nKako naj zaupamo taki inštituciji, ki bi morala skrbeti za varnost?",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pepe pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\nTole preverjeno deluje:  http://www.policija.si/apps/predlogi_obcanov/zemljevid.php\n\t\t\n\t\tKlikni za razširitev\n\t\nZelo žalostno, da policija nima poznavanja svojega okoliša in rabi špeckahle...\nKako naj zaupamo taki inštituciji, ki bi morala skrbeti za varnost?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nZa varnost v nekem območju ni odgovorna samo policije, ampak je to naloga celotne skupnosti, ki bi morala stremeti k temu da je njihovo okolje varno, ne le za njih temveč tudi za ostale. Poskusi doumeti da policija ni na vsaki ulici vsak dan, tako da je neumno pričakovati da bodo vedeli za vsakega kaj dela in kje. Zato, je pa postavljena ta spletna stran, ki omogoča tistim prebivalcem ki bi radi vplivali na varnost v svojem okolju, da napišejo kje je problematika. Je pa res lažje nabijati v 3 krasne po forumih, kot pa narediti nekaj za skupno dobro.",
    "author": "kamela213",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kamela213 pravi:\nZato, je pa postavljena ta spletna stran, ki omogoča tistim prebivalcem ki bi radi vplivali na varnost v svojem okolju, da napišejo kje je problematika. Je pa res lažje nabijati v 3 krasne po forumih, kot pa narediti nekaj za skupno dobro.\n\t\t\n\t\tKlikni za razširitev\n\t\nPotem pa policaji naročijo ženam, naj predlagajo merjenje na inkasantskih točkah, policija pa si potem umije roke in reče da tam merijo zato, ker ljudje to zahtevajo, in ne ker bi sami hoteli kasirat.  Vse za večji izplen.",
    "author": "membrain",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "hahaha, prov čakal sem spet kakšno tvojo zblojeno teorijo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kamela213",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stardec pravi:\nJa kje pa naj bi tebe potem, ko boš prevozil rdečo na semaforju,  policaj potem ustavil? A kar takoj na drugi dstrani križišča? Al pa  na prehodu za pešce naj te potem policaj ustavi? A misliš, da polcaj ne bi povzročal zmnede in zastoja s tem ustavljanjem?\nČe bi tebe takrat, ko bi prevozil rdečo,  posnela kamera, bi ti potem lahko samo položnico domov poslali, brez ustavljanja. Pa bi se ti ravno tako spomnil, da si rdečo prevozil, brez skrbi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSploh ni stvar v tem, da bi dejansko koga ustavili. Ampak ker policije ne vidiš, veš da ne bo kazni. Sama prisotnost bi pač dala nek občutek kontrole, tako pa tega ni in vsak dela nekaj po svoje.",
    "author": "geronimo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Pusti stardeca. Na poti od Maribora do Ljubljane po regionalki, bi moral naleteti na vsaj 3 policijske zasede z radarjem, ne pa nič.",
    "author": "Resolver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik geronimo pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stardec pravi:\nJa kje pa naj bi tebe potem, ko boš prevozil rdečo na semaforju,  policaj potem ustavil? A kar takoj na drugi dstrani križišča? Al pa  na prehodu za pešce naj te potem policaj ustavi? A misliš, da polcaj ne bi povzročal zmnede in zastoja s tem ustavljanjem?\nČe bi tebe takrat, ko bi prevozil rdečo,  posnela kamera, bi ti potem lahko samo položnico domov poslali, brez ustavljanja. Pa bi se ti ravno tako spomnil, da si rdečo prevozil, brez skrbi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSploh ni stvar v tem, da bi dejansko koga ustavili. Ampak ker policije ne vidiš, veš da ne bo kazni. Sama prisotnost bi pač dala nek občutek kontrole, tako pa tega ni in vsak dela nekaj po svoje.\n\t\t\n\t\tKlikni za razširitev\n\t\nEh, lepo te prosm!\nSaj policijska kontrola že sedaj  ne ustavi vsakega, ki pripelje mimo njih. Ustavi sem pa tja kakšnega.  Če pa prevoziš rdečo, bi te pa moral ustavit. Obvezno.\nAmpak ker te policaj, v prostorski stiski na križiščih nima kje ustavit, je za tovrstne vožnje skozi rdečo, edina pametna rešitev kamera in radar. Kaj češ lepšega?\nRes ne vem zakaj vam kamere in radarji ne pašejo? Poceni in učinkovita rešitev.\nVi skoz trobezljate, da ni dovolj policijske kontrole, ki bi verjetnost kaznovanja povečala, hkrati pa nočete imet kamere in radarja, ki bi namesto policaja opravljala popolnoma enako funkcijo. Za ugotavljanje hitrosti in vožnje čez rdečo pa res ne rabiš nič druzga kot radar in pa sliko tvojga avta, ki pelje čez rdečo. Pol rabiš pa še nekaj karjol položnic katere bi pošiljali kršiteljem domov.\n\nSaj vem zakaj tega nočete. \nKer vas stardec dobro pozna, vam bom kar jaz odgovoril zakaj nočete kamer in radarjev.; \nZato, ker se kamero in radar lahko skrije, policaja pa ne moreš skrit. Policaja dinamik še pravočasno opazi in pred policajem dinamik lahko začasno preneha z delanjem pizdarij. Ko pa gre dinamik potem mimo policaja, pa spet začne s pizdarijami in gasaaaa. A je tako?\nČe pa ne veš, kje te čaka radar ali kamera, bi moral pa skoz lepo vozit, ker pač ne veš, kje bi bil posnet in izmerjen.\nJe taku al ni taku?\nEj, ne morete vi stardecu take otročarije prodajat.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Resolver pravi:\n Pusti stardeca. Na poti od Maribora do Ljubljane po regionalki, bi moral naleteti na vsaj 3 policijske zasede z radarjem, ne pa nič.\n\t\t\n\t\tKlikni za razširitev\n\t\nKako to? A grdi policaji  kar na enkrat ne čakajo več skriti  v grmovju?\nTukaj skoz beremo, kako so policaji skriti v grmovju in kar na enkrat potem iz grmovja skočijo pred tebe z loparčkom, pol pa bojda samo brezveze  kasirajo.\nŠe dobro, da razni Žlendri ne nasedajo vašim dinamičnim otročjim kozlarijam",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Prosil sem te, če lahko nehaš bit' tečen in mi polagati v usta nekaj, kar nikoli nisem trdil.",
    "author": "Resolver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Kdo je Žlender? A tisti, ki je tri leta vedel za p.izdarijo pa ni nič naredil?\n\nMimogrede - kje pa je Žlender sedaj?",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Sem tečen, a ne, ker sem te skužil.\nNič hudga. Boš že potrpel. Enako kot morajo na cesti potrpet vsi, ki se srečujejo s tvojo, kao, dinamiko na cesti in tvojimi cestnimi barabijami.\nVerjemi, radarji in kamere bi tebe uštimali in v red spravili. Po parih kaznih bi bil ti priden ko bubica. Po nekaj mastnih položnicah bi ti vozil lepo in pravilno, da bi še inštruktorja lahko učil vozit.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Tečen si, ker pišeš kozlarije in etiketiraš alter populacijo.\n\nP.S: od takih, za katere se bo druga svetovna vojna končala šele na njihovi smrtni postelji, lahko pričakujemo kaj?",
    "author": "Resolver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Ne bi vedel kje je Žlender zdaj. Verjetno so ga kakšni \"dinamični\" lobiji s kakšno pravno finto diskvalificirali. Enako kot bivšega mariborskega župana Kanglerja.\nPač v sloveniji se namesto barab preganja tiste, ki na barabe pokažejo. Tako to je  v komunizmu.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "žlendra je odnesla afera z vozniškimi izpiti konec 2013. če niste opazl da ga ni to vse pove o njegovem sila koristnem delu.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\ntonči ti pa enkrat ne it namiškan za volan pa boš tut ti normalno vozu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Nenasiten",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Resolver pravi:\n Tečen si, ker pišeš kozlarije in etiketiraš alter populacijo.\n\t\t\n\t\tKlikni za razširitev\n\t\nBejži bejži pobič. Ne ti men etiketiranje. Takih otročjih izgovorov, kakršne tukaj vsakodnevno trosite razni alter dinamiki, sem jaz slišal že miljavžentkrat. Ti pač ne moreš stardecu prodajat bučk. To je to in zdaj si name pa jezen.\nČe ti tvoja starša dovolita, da jih imaš ti za butasta in neumna, ti kar naj dovolita. Stardeca pač ne moreš fotrat s takimi dinamičnimi neumnostmi.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Nenasiten pravi:\n žlendra je odnesla afera z vozniškimi izpiti konec 2013. če niste opazl da ga ni to vse pove o njegovem sila koristnem delu.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\ntonči ti pa enkrat ne it namiškan za volan pa boš tut ti normalno vozu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDa žlendra ni, smo opazili, brezskrbi. Ne vemo pa kje je on zdaj. Vsaj jaz tega ne vem.\nDejstvo pa je, od kar Žlendra ni več, se je spet povečalo število mrtvih na naših cestah. To je pa dejstvo.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Prekršek je prkršek. Kazen enak za vse.\nne pa olajševalne okoliščine in popusti.\nSaj je tistega \"invalida\" z nevem kakim ferarijem (?) doletela kazen. Odvzem vozila. \nKazni NE velajajo samo za vindovse. Pa zakon tudi ne!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "ne to ni dejstvo, lan je bla številka najnižja do zdej \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Nenasiten",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Ko omenjate rdeče na semaforjih...kaj čakajo z uvedbo kamer? Koliko se je pa to povečalo v zadnjih letih, je že noro.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Ne želi si več kontrol- boš ti prvi brez vozniške..pol pa na bus in gremo v Lesce in nazaj  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n Pri nas je zdaj postal problem ker so policaji izvajanje kontrole (predvsem hitrost) prepustili mestnim redarjem. Ti pa, so paš zaposleni za polni delovni čas in morajo nekaj delati..torej več ali manj cel ljubi dan delajo kontrole na enem in istem mestu - za našo občino redno poslušam dve lokaciji, kjer se nahajajo...lokaciji se ve taki, kjer se predvsem lahko dobro namestijo (skočijo čez cesto še na malico oz. kaj spit), daleč od tega, da pa bi bila nevarna odseka.\n\nDa bi pa policaja videl, da meri hitrost, se mi pa res že dolgo ni zgodilo..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakon bi morali sprememnit malo drugače.... Ob hujših prekrških, takih, ki jih v medijih lahko najdemo na skoraj dnevni bazi, tam po Dolenjski bi bilo potrebno uvest zapor. Ampak ne tak, do streznitve... Tako kot v USA.... narediš ornk pizdarijo - pol leta \nKazni ob ponavljajočih se prekrških - potenciranje, obešanje na plačo, zapor... Ko te tretjič dobijo pijanega boš ob pol plače recimo 3 leta Pa bodi še četrtič, če upaš",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Resolver pravi:\n \n\nKaj pomagajo velike kazni, če policije nikjer ni. Ne spomnim se, kdaj so me zadnjič merili ali ustavili.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole preverjeno deluje:  http://www.policija.si/apps/predlogi_obcanov/zemljevid.php \n\n\n\n@moderatorjia kaj ni nobenega tu? To teslo od stardeca privleče komuniste u ama vsko temo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Kaj se pa repenčiš in moderacijo kličeš, patriotič?\nMariborski radarji so bili nič druzga kot komunistična politična finta. Finta kako prikrito strmoglaviti Kanglerja in potem še Janševo vlado.\nKomunisti so točno vedeli, da bodo z odstranitvijo radarjev na \"splošno ljudsko vstajo\"  lahko potem pridobili dinamike, tako z desne kot z leve politične opredelitve. Ker so pač na mariborski  radar prileteli tako levi kot desni. Oboji radi z avtom divjajo. In zato so  zasačeni dinamiki trumoma vsi  leteli na ulico, kao,  kanglerja zaradi radarjev rušit. Komunisti so potem rušitev vlade samo prištukali zraven radarjev.\nŽal je vse povezano s politiko. Tudi promet. Če tega ne veš, potem ti zelo malo veš v življenju.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Gatto: čemu bi jaz izgubil vozniško, obrazloži?",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Pri nas je zdaj postal problem ker so policaji izvajanje kontrole (predvsem hitrost) prepustili mestnim redarjem. Ti pa, so paš zaposleni za polni delovni čas in morajo nekaj delati..torej več ali manj cel ljubi dan delajo kontrole na enem in istem mestu - za našo občino redno poslušam dve lokaciji, kjer se nahajajo...lokaciji se ve taki, kjer se predvsem lahko dobro namestijo (skočijo čez cesto še na malico oz. kaj spit), daleč od tega, da pa bi bila nevarna odseka.\n\nDa bi pa policaja videl, da meri hitrost, se mi pa res že dolgo ni zgodilo..",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n \n\n\n\nker dolenčki ste non stop mal pod gasom, pa niste problematični. razumeš?\n.\n\t\t\n\t\tKlikni za razširitev\n\t\nRazumem.\nŽal, ali pa na srečo,  je dejansko res, da celo nekateri pijančki vozijo bolj previdno in varno in bolj po predpisih kot  dinamiki.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Pridi enkrat na cesto Ptuj - Središče ob dravi.  Jih boš brez težav srečal za kakšnim grmom.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Pa socialci tud plačat, pa rubit,ne pa, da so zaščitena vrsta. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik crnobog pravi:\n Točno tako.\n * Prva kazen bi morala biti bistveno bistveno nižja.\n * Eksponentna rast za povratnike\n * Bistveno več kontrole\n * Spravit v red omejtive hitrosti, da ne bodo vsakih 100 m drugačna.\n * Pri kaznovanju upoštevat kontekst kršitve:\n    npr. 50 km/h v coni 30 mimo šole v času pouka je nekaj čisto drugega kot enak prekršek med počitnicami ob štirih ponoči.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj pomagajo velike kazni, če policije nikjer ni. Ne spomnim se, kdaj so me zadnjič merili ali ustavili.",
    "author": "Resolver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "ksz\n\nSpet se tukaj postavlja logično vprašanje začudenja....\n\nDinamiki skoz tukaj jamrate, kako polcaji skoz kasirajo in da so navadni inkasantje, pa da iz grmov skačejo itd, itd, itd.....\nZdaj pa tle pišete da je pa premalo polcajev in da se ne kaznuje redno...Kar na enkrat zdaj policajev ni. Kako to zdaj? So polcaji v grmovju al niso?\nKaj je zdaj dinamiki? A polcaji so al niso? A kasirajo al ne kasirajo?\nMen se zdi, da vi dinamiki nekaj čudnega kadite. Sploh ne veste kaj bi radi.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "A lahko nehaš bit tečen? Hvala.",
    "author": "Resolver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Kazni za prekrške so pri nas krepko previsoke in državljana postavljajo v ustrahovan položaj. Ker pa so ljudje iz prejšnjega režima vajeni ustrahovanja, to niti ni ne vem kako učinkovito. Po drugi strani je nadzora bistveno premalo, ostali smo v kameni dobi, kar se tiče tehničnih pomagal. Edini, ki je v Sloveniji hotel narediti nek resen napredek, je bil Kangler, pa ga je odžagala ulica ob pomoči politike in to ne samo z nasprotnega pola. Da ne govorimo o tem, da v tistih časih naenkrat tudi \"prometni strokovnjaki\" v medijih ugotavljali, da človek ne more ravno voziti cel čas po predpisih in gledati na števec, da ne bo za kak km prekoračil dovoljene hitrosti. \nKanglerja so takrat baje odnesla čudna lastninska razmerja tega sistema. Torej pričakujem, da bo sedaj podobna zgodba pri radarskem sistemu za Trojane. Tam podjetje Dars (ki bi konec koncev lahko bilo tudi zasebno), prejme v dar od tujega podjetja radarski sistem in potem nas bo na osnovi tega kaznovala država. Malo čudno, mar ne?",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "To da obstajajo dinamiki, oziroma cestni divjaki v vseh plitičnih opcijah in v vseh političnih strankah je dejstvo. Tle ni nič novega in posebnega med levico in deasnico. \nRdeča politika je to dejstvo samo izkoristila po sistemu iz kumrovško ruskega učbenika. Komunisti so spet izkoristili gužvo,  bi se temu reklo. Kot med drugo svetovno vojno z nekim kvazi NOB, ki vemo, da ga v resnici sploh bilo ni.  Oziroma bolje rečeno; gužvo so namerno in umetno ustvarili, za to, da so jo lažje izkoristili. Tako se pač v komunizmih in ostalih pokvarjenih režimih in politiki dela. Namenoma ustvariš gužvo in sovražnika, da potem pod mizo, v zmedi, uresničiš svoj pokvarjen  interes.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Resolver pravi:\n A lahko nehaš bit tečen? Hvala.\n\t\t\n\t\tKlikni za razširitev\n\t\nSploh še nisem začel bit tečen. \nProsim!",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Resolver pravi:\nKaj pomagajo velike kazni, če policije nikjer ni. Ne spomnim se, kdaj so me zadnjič merili ali ustavili.\n\t\t\n\t\tKlikni za razširitev\n\t\n17. - 23.8. so imeli akcijo.\nTudi mene so dobili pri 69km/h v naselju, ampak sem celo naselje vozil lepo 50, potegnil pa 100m pred tablo. Je bilo pa na točno enakem mestu kot zadnjič in prvič 6 let nazaj, ampak takrat so ravno ukinili omejitev 70 in sem dobil eno kazen nižje.\nRecimo samo danes sem se moral enemu umaknit, ki ni spustil celo naselje hitrosti pod 70. Tako da akcija ni bila najbolje uspešna.\nVsaj zame pa je bila, zdaj ne grem čez 50 pred tablo za konec naselja. Mislim, saj že prej nisem šel, ampak nekatera mesta so prav smotana, in ravno tam merijo, čeprav ne iz razloga varnosti, ampak zaradi lažjega kasiranja.\n\nDrugače pa da ne bi merili tudi ni res, ene 5-10x na leto jih vidim.",
    "author": "Reaper85",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n Polovička, tretjinka,... so idiotizmi zaradi previsokih osnovnih kazni!\n\nPrvo kazen znižat na raven \"normalnih\" držav (Avstrija, Nemčija), vsako naslednjo enako kršitev (v določenem roku ponovitve) eksponentno povečevat.\n\nPa policaje spet na ceste nagnat kontrole izvajat, ne pa da se na treh štirih odsekih za katere ve pol Evrope gredo inkasante.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEvo kaj pa stegujem gobec - slaba karma: danes sem VIDEL POLICAJA na cesti!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDa bi bil \"vic\" še večji mi doma reče stara, da sem dobil \"pozdrave\" s policije. Na mojo srečo, nisem jaz vozil mojega avta.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Pa pocasnelam in sanjacem bi kazni z jurjem zacel....Za dober dan jurja, pol pa naprej.....Da se stardec zbudi recimo, ko ze sanja po cesti.....da mu pol kapne, da ga je usral in bo pljunil lepo 1500 recimo, ker ovira cello mesto.",
    "author": "ThaShizznitt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Reaper85 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Resolver pravi:\nKaj pomagajo velike kazni, če policije nikjer ni. Ne spomnim se, kdaj so me zadnjič merili ali ustavili.\n\t\t\n\t\tKlikni za razširitev\n\t\n17. - 23.8. so imeli akcijo.\nTudi mene so dobili pri 69km/h v naselju, ampak sem celo naselje vozil lepo 50, potegnil pa 100m pred tablo. Je bilo pa na točno enakem mestu kot zadnjič in prvič 6 let nazaj, ampak takrat so ravno ukinili omejitev 70 in sem dobil eno kazen nižje.\nRecimo samo danes sem se moral enemu umaknit, ki ni spustil celo naselje hitrosti pod 70. Tako da akcija ni bila najbolje uspešna.\nVsaj zame pa je bila, zdaj ne grem čez 50 pred tablo za konec naselja. Mislim, saj že prej nisem šel, ampak nekatera mesta so prav smotana, in ravno tam merijo, čeprav ne iz razloga varnosti, ampak zaradi lažjega kasiranja.\n\nDrugače pa da ne bi merili tudi ni res, ene 5-10x na leto jih vidim.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTočno to kar si tu opisal je problem! Merijo tam kjer se najlažje pobira.\nEn tak odličen plac za kasirat je, če greš po regionalki skozi Štorje proti Sežani. Na koncu Štorij je znak dokaj oddaljen in velikokrat so ravno tam. Ogrožaš ne nobenega, ampak si še vedno v vasi...\nKo bodo začeli merit ne položajih, ki so res nevarni, potem bom tudi jaz za zvišanje kazni, če pa bodo merili na položajih, kjer se samo kasira, potem pa sem proti zvišanju.",
    "author": "rocky9",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ThaShizznitt pravi:\n Pa pocasnelam in sanjacem bi kazni z jurjem zacel....Za dober dan jurja, pol pa naprej.....Da se stardec zbudi recimo, ko ze sanja po cesti.....da mu pol kapne, da ga je usral in bo pljunil lepo 1500 recimo, ker ovira cello mesto.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "rocky9",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Reaper85 pravi:17. - 23.8. so imeli akcijo.\n\t\t\n\t\tKlikni za razširitev\n\t\nAkcija pomeni popust, ugodnosti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik rocky9 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Reaper85 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Resolver pravi:\nKaj pomagajo velike kazni, če policije nikjer ni. Ne spomnim se, kdaj so me zadnjič merili ali ustavili.\n\t\t\n\t\tKlikni za razširitev\n\t\n17. - 23.8. so imeli akcijo.\nTudi mene so dobili pri 69km/h v naselju, ampak sem celo naselje vozil lepo 50, potegnil pa 100m pred tablo. Je bilo pa na točno enakem mestu kot zadnjič in prvič 6 let nazaj, ampak takrat so ravno ukinili omejitev 70 in sem dobil eno kazen nižje.\nRecimo samo danes sem se moral enemu umaknit, ki ni spustil celo naselje hitrosti pod 70. Tako da akcija ni bila najbolje uspešna.\nVsaj zame pa je bila, zdaj ne grem čez 50 pred tablo za konec naselja. Mislim, saj že prej nisem šel, ampak nekatera mesta so prav smotana, in ravno tam merijo, čeprav ne iz razloga varnosti, ampak zaradi lažjega kasiranja.\n\nDrugače pa da ne bi merili tudi ni res, ene 5-10x na leto jih vidim.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTočno to kar si tu opisal je problem! Merijo tam kjer se najlažje pobira.\nEn tak odličen plac za kasirat je, če greš po regionalki skozi Štorje proti Sežani. Na koncu Štorij je znak dokaj oddaljen in velikokrat so ravno tam. Ogrožaš ne nobenega, ampak si še vedno v vasi...\nKo bodo začeli merit ne položajih, ki so res nevarni, potem bom tudi jaz za zvišanje kazni, če pa bodo merili na položajih, kjer se samo kasira, potem pa sem proti zvišanju.\n\t\t\n\t\tKlikni za razširitev\n\t\nA praviš, da policaji merijo na nepravih mestih?\nKot vem, policija daje oglas na radiu, v katerem prosijo ljudji, naj sporočijo na katerih mestih mislijo, da bi bilo potrebno postavit kontrolo. Imaš vse možnoosti, da jim poveš, na katerih mestih bi ti še dal radarsko in policijsko kontrolo. \nLepo pokliči na policijo in jim sporoči svoj predlog kontrole. Ker policisti ne vedo, ti pa  kot kaže veš, kje bi bila kontrola potrebna bodo miličarji veseli tvojega predloga.\nLe pokliči jih.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "1/3 kazni\nIn tista dva mulca iz zadnjega tedna, ki sta bila pribita, ne privezana, se bosta potem v bifeju hvalila, da sta sam 300€ plačala.\nGovorim v prispodobi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Bulšit, če imaš denar, si lahko privoščiš. Kazen je kazen, bi morala biti za vse ista.",
    "author": "MTB75",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kmalu možnost plačila 1/3 kazni?",
    "content": "Pa smo spet tam.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJaz sem sicer mnenja, da bi kazen morala vse enako boleti. Ampak ta debata ne vodi nikamor, ker pridejo v igro človekove pravice, enakost pred zakonom. Pri nas je pač \"absolutna\" kazen - in tako pač je.\n\nSicer je pa pri nas povsem irelevatno kako določamo kazni - ker bi kot prvo bi morali bistveno povečati verjetnost \"kaznovanja\", kazni spustiti na neki normalni nivo ozr. celo narediti kot v A, kjer je določen razpon kazni od-do v €, ter ima policist in v nadaljni fazi sodišče pravico ozr. možnost določiti višino kazni glede na \"težo\" prekrška ali pač glede na ponavljanje le-tega.\n\nPa ne sedaj s možnostjo korupcije - vse je stvar kulture in medsebojnega zaupanja.",
    "author": "gr69",
    "author_level": "Guru"
  }
]