[
  {
    "ctx": "S čim potovati?",
    "content": "Z ženo in majhnim otrokom bi radi nekoliko spremenili dopustniške navade, a se nekako ne moremo odločiti kaj bi bilo najbolje uporabiti. Do sedaj smo dali čez tako hotele, apartmaje in mobilne hiške po kampih. Radi imamo svoj dokaj prostoren prostor, vsak svojo posteljo in \"teraso\", torej prostor, kjer si večino časa, pečeš na žaru itd. Hkrati nam je zelo všeč narava in kamp okolje nam ustreza, zato smo zadnje čase opustili hotele in apartmaje ter bili v mobilnih hiškah. \n\nNekako smo prišli do ideje, da želimo nabaviti nekaj, s čimer bi lahko skočili za vikend na hitro v kak Slovenski ali Avstrijski kamp, ter tudi uporabili isto stvar za potovanja. Oprema naj bi omogočala tudi udobno bivanje v hladnejšem vremenu. Budget žal ni ravno velik oz. meni osebno se zdi malo brezveze zapravljati, če se slučajno vse skupaj ne obnese. Nekje do 7000 eur. \n\nSam sem razmišljal v smeri šotorske prikolice (Camp let ali Trigano). Za ta denar se dobi nova, za nekaj manj pa rabljena. Všeč mi je, ker ti ne krade prostora, saj jo postaviš pokonci in nekam porineš, se hitro zapne in je pripravljena na odhod, se dokaj hitro postavi za bivanje, imaš svoje prave postelje, velik prostor, komarnike, pa še avto odpneš in greš z njim po svoje lahko. Slabosti vidim v tem, da je na koncu dneva še vedno šotor, ogrevanja nima, vezan si na tuš v kampu. WC imaš lahko sicer tudi s seboj.\n\nDruga opcija je prikolica, ki ima seveda očitne prednosti pred šotorsko. Do 7000 eur se da dobiti že kar zanimive variante in velikosti, seveda rabljeno. Velik minus vidim v tem, da krade ogromno prostora doma, vzdrževanja in stroškov z njo je več, več dela za pripravo na odhod, več težav med vožnjo...\n\nTretja opcija na katero sem pomislil je nakup avtodoma - oldtimerja. Opcija mi je zanimiva, ker je zavarovanje poceni, imaš vse s sabo itd. Slabosti so stroški s samim vozilom, možnost okvar, jemlje prostor, vezan si nanj nonstop,...\n\nČetrta opcija...? Se je ne spomnim. Šotor kot tak pa odpade. Kako bi se vi odločili, zakaj tako in imate kakšne dodatne ideje o možnostih udobnega bivanja za 3?",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "S čim potovati?",
    "content": "Od vsega naštetega ti ostane samo še najem avtodoma, sigurno dobiš tudi konkreten popust, če si reden. Preračunaj, drugače pa vzemi,  kar te/jo najmanj moti, idealno zgleda ne bo nikoli glede zahtev, nekje bo mogla popustit, pa magari, da jo u rit zebe k gre scat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "S čim potovati?",
    "content": "Plus avtodoma je, da se da dokaj enostavno najti zastonj spanje in ti ni treba skrbeti zaradi varnosti. Npr. na bencinski črpalki lahko (dokaj) mirno spiš notri, medtem ko jaz osebno ne bi ravno z otroci spal v šotoru na strehi zunaj... Vsaka od opcij ima pluse in minuse.\n\nPrikolica je bolj priročna, če si stacioniran nekje in rad hodiš potem iz te točke na izlete z avtom, medtem ko je avtodom bolj primeren za ljudi, ki so stalno 'on move' - na poti. Danes spiš tukaj, jutri drugje. Minusi prve opcije so mobilnost (dolžina), to da ne moreš enostavno vzeti nekaj za prigriznit iz bivalnega dela med vožnjo, otroci ne morejo spat med vožnjo (tudi v avtodomu je to tehnično nedovoljeno)...\n\nAvtodom je pa tako kot si rekel; za 7 jurjev ne dobiš ravno super mašine, če nimaš ravno velike sreče. Po večini boš dobil tam nekje letnik okoli 1985-1995, kar je staro že 20let + in prinese dodatne morebitne stroške. Plus pleh v tistih letih je za en šit, tako da bodo slej kot prej blatniki zacveteli.\n\nDaj na list papirja kaj dobiš od vsake opcije za teh 7k€ in potem pri vsakem dopišita pluse in minuse, pa se odločite. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nJaz sem praktično rojen v avtodomu (morda celo spočet, kdo ve?), tako da ti z veseljem odgovorim na vprašanja. Je pa na Alterju kar nekaj avtodomarjev, in podobnih kemperašev, tako da imaš veliko bazo informacij.\nlp",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "S čim potovati?",
    "content": "Jaz osebno bi najraje gledal v smeri kombija / avtodoma. Dobiš več za denar kot če bi kupoval standardnega alkovna s školjko na kombi šasiji + bolj si mobilen + lažje popravljaš morebitne poškodbe (pleh namesto sendviča/lesa/plastike) + ni ti treba skrbeti glede gnilote školjke prikolice oz. klasičnega alkoven avtodoma.\n\nTudi sicer je kombi precej neizstopajoč, tako da lahko brez težav spiš tudi kje v naselju na obali. Seveda pa žrtvuješ določen del udobja, ker kombi pač ne ponuja toliko komforta kot ga mogoče avtodom ali prikolica...\n\nKompromis bo treba naredit, to pa si že itak sam ugotovil. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sdpa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "S čim potovati?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sdpa pravi:\n Jaz osebno bi najraje gledal v smeri kombija / avtodoma. Dobiš več za denar kot če bi kupoval standardnega alkovna s školjko na kombi šasiji + bolj si mobilen + lažje popravljaš morebitne poškodbe (pleh namesto sendviča/lesa/plastike) + ni ti treba skrbeti glede gnilote školjke prikolice oz. klasičnega alkoven avtodoma.\n\nTudi sicer je kombi precej neizstopajoč, tako da lahko brez težav spiš tudi kje v naselju na obali. Seveda pa žrtvuješ določen del udobja, ker kombi pač ne ponuja toliko komforta kot ga mogoče avtodom ali prikolica...\n\nKompromis bo treba naredit, to pa si že itak sam ugotovil. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz bi razmisljal o kitu, skatli , ki navaden potniski kombi pretvori v avtodom, ko je konec dopusta ga vzames ven in kombi uporabljas kot osebni avto. MAs na youtubu miljon posnetkov in idej kako se zadeve npr. lotis sam. Lahko pa seveda tudi nabavis ali das delat",
    "author": "Matic78",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "S čim potovati?",
    "content": "Okoli avtodoma imam kar nekaj zadržkov. Prvi je predvsem nizek budget, ki mi ne dovoljuje nakupa enega modernega avtodoma, s tem pa je povezanih precej težav. Potem jemlje prostor, fiksno si vezan nanj kamorkoli greš in nekako se mi ne dopade vožnja po mestih, kar tudi nameravamo delati.\nTisto, kar mi je pa še posebej anti pa je, da praktično vsakega z avtodomom enkrat oropajo. Vsaj zgodb imajo ljudje polno in očitno so kar velike tarče kamorkoli gredo.\n\nPogosti najem avtodoma pa po moje finančno niti približno ne pride čez, vedno ga moraš hodit iskat, vračat, pride prazen in se vedno \"seliš\" vanj, vse prazniš...ni za neke hitre skoke to. \n\nČe računam, da bi s takim prevozom šli recimo vsaj 1x do 2x mesečno za vel vikend nekam + daljši dopusti, ki bi bili potovanja po EU + morje...najem znese veliko + kampi, bencin...ne pridemo čez. \n\nGledal sem tudi zložljive prikolice, vendar nekako ni prave ponudbe v tej smeri. Torej ideja je, da si med potovanjem čim manjši, ko se nekje ustaviš pa čim večji, suh, topel s svojim udobjem in, da se postavi/pospravi hitro  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "S čim potovati?",
    "content": "http://www.avto.net/_PROSTICAS/ad.asp?ID=10043575&show=1",
    "author": "DOMEK",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "S čim potovati?",
    "content": "Prdet pa stiskat se ne da. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nemenabijat",
    "author_level": "bom jaz vas"
  },
  {
    "ctx": "S čim potovati?",
    "content": "1. Za 7000€ pozabi avtodom! Ga ni, če pa je je pokopališče.\n2. Opisuješ ločene postelje, teraso,... pozabi kombi!\n3. Razlika med zložljivo in klasično prikolico je predvsem v tem da v klasični si \"doma\" enako kot v avtodomu, v zložljivi je roba nekje drugje.\n\nPonujat izkušnje tri leta starega AD ob nakupu (šacam na minimalno 35.000€) nekomu ki ne ve kaj bi sploh rad in je za \"test\" pripravljen odkartat 7.000€ je neresno. Daj mi še prosim razloži ta letni strošek 200€.\n\nKar se oldtimerjev tiče pa je pri nizkih stroških registracije potrebno opozorit na vedno prisotno možnost, da bo končno nekdo začel spoštovat predpise in se z registracijo \"starodobnik\" ne moreš kar vozit okoli vsak dan.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "S čim potovati?",
    "content": "ksz\nJaz bi ti (iz očitnih razlogov - glej avatar  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) svetoval klasično kamp prikolico. Za 7k€ dobiš že odličen voz. Pogoja za imeti jo sta nekako 2:\n- da nisi totalni kramp za vozit: po letošnjem dopustu, ko smo šli do špice Pelješca (okoli, ne na trajekt) in potem prevozili še celotno BiH od Metkoviæa do Gradiške, lahko rečem da skoraj ni ceste, po kateri ni možno vozit s PK. Kakega Vršiča in podobnih visokogorskih cest bi se ognil (ki pa roko na srce tudi AD-ju niso pisane na kožo). En lep primer odseka, kjer gre bolj na tesno (žal je zdaj vse sivo zaradi nedavenga požara) gre pa še vedno bp (nič lažje ali težje kot z AD): https://goo.gl/f83zJ3 Bi pripel še kak odsek iz Bosne, pa niso zajeti v Googlov Street View  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n              \n- da imaš soliden osebni avto ki bo zmožen to vozit (turbo dizel z 80kW ali več, solidno velik in težak, Clio ni ravno primeren)",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "S čim potovati?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n 1. Za 7000€ pozabi avtodom! Ga ni, če pa je je pokopališče.\n2. Opisuješ ločene postelje, teraso,... pozabi kombi!\n3. Razlika med zložljivo in klasično prikolico je predvsem v tem da v klasični si \"doma\" enako kot v avtodomu, v zložljivi je roba nekje drugje.\n\nPonujat izkušnje tri leta starega AD ob nakupu (šacam na minimalno 35.000€) nekomu ki ne ve kaj bi sploh rad in je za \"test\" pripravljen odkartat 7.000€ je neresno. Daj mi še prosim razloži ta letni strošek 200€.\n\nKar se oldtimerjev tiče pa je pri nizkih stroških registracije potrebno opozorit na vedno prisotno možnost, da bo končno nekdo začel spoštovat predpise in se z registracijo \"starodobnik\" ne moreš kar vozit okoli vsak dan.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJurij, tisti, ki ne ve kaj bi rad, je bolje, da ne počne nič. Karkoli bo probal, bo čisti pogreb. Če se že nekaj greš, se moraš to it tko kot je treba, ali pa sploh ne. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n vse ostalo je brezveze. \n\nLetni strošek so nočitve na štelplacih, pa še to uglavnem iz letnega dopusta. Vse ostalo je na free oz wild camping.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nemenabijat",
    "author_level": "bom jaz vas"
  },
  {
    "ctx": "S čim potovati?",
    "content": "Se mi že kolca po toplih in daljših dnevih.....\nŠe ena opcija je, ki je praktično nikoli ni slišat... Večji enoprostorec oz. kar potniški kombi. S tem da imaš v vozilu neke omare za cote in ostalo robo, pa hladilnik pa recimo sekret, lahko tudi kuhalnik. Vse troje je lahko \"removable\". Za spat pa extra brzinski šotor in kake napihljive blazine ali blazine iz pene (pomoje boljša in trajnejša rešitev). Velik (in več ali manj edini) minus te variante je v primeru slabega vremena v času postavljanja in pospravljanja svojega placa pod soncem.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "S čim potovati?",
    "content": "=citro jumpy peugot partner fat scudo",
    "author": "Notranjc",
    "author_level": "Marco Polo"
  },
  {
    "ctx": "S čim potovati?",
    "content": "Tudi navaden Berlingo se da lepo uštimat ...\n\nZadaj postelja, dvignjena za 40cm, spodaj vsa prtljaga po predalih, miza, dva stola, obleke, priročna kuhinja v zaboju (kuhalnik in posoda)...\n\nv primeru dežja, velika dvižna vrata nudijo streho nad glavo. Vstop in izstop \"na posteljo\" je preko stranskih drsnih vrat. (zelo priročno).\nTemne šipe pripomorejo, da se ne vidi noter, oz. če je postelja razmetana \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nWC pa najdeš v vsakem bližnjem šopping centru, če je velika nuja, pa vzameš rolico in šibaš v gozd.",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "S čim potovati?",
    "content": "Naj si raje sposodijo kamer za 14, da vidijo, če jim zadeva špila.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "S čim potovati?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gox pravi:\n Tudi navaden Berlingo se da lepo uštimat ...\n\nZadaj postelja, dvignjena za 40cm, spodaj vsa prtljaga po predalih, miza, dva stola, obleke, priročna kuhinja v zaboju (kuhalnik in posoda)...\n\nv primeru dežja, velika dvižna vrata nudijo streho nad glavo. Vstop in izstop \"na posteljo\" je preko stranskih drsnih vrat. (zelo priročno).\nTemne šipe pripomorejo, da se ne vidi noter, oz. če je postelja razmetana \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nWC pa najdeš v vsakem bližnjem šopping centru, če je velika nuja, pa vzameš rolico in šibaš v gozd.\n\t\t\n\t\tKlikni za razširitev\n\t\nTako ima moj kolega berlingota (novega ) uštimanega. Za čez teden delovno vozilo, čez vikende ga spremeni v manjši AD. Vse oz. veliko je sam naredil, da je preobrazba hitra in nenaporna.",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "S čim potovati?",
    "content": "Pa dobr no, trije so če si spregledal.\n\nNe vem zakaj nemota ne predlagaš.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "S čim potovati?",
    "content": "Hymer Eriba\n\nSkoraj edine prikolice za 100km/h šibat, okretne, lahke, kompaktnih mer, retro. Za 10 jurjev dobiš bistveno novejšo. Malo še preglej ponudbo, to je samo za vzorec. Da prikolica ni prevelika gajba, se splača tudi zaradi trajektov.\n\nAD je pomojem fail, saj ga nikoli ne unovčiš, še rabljenega težko, pol ti pa tista stara jajca crknejo nekje boš pa kaj? Avto imaš, prikolico zapneš in gremo. Še pospravit ti je ni treba notri, ko prideš domov, če se ti ne da. Dokler vas potuje več kot 2, razne kombi, pol-kombi varjante pozabi.\n\nAD najem je še večji fail. 100€ na dan \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n lahko greš samo z avtom in v najbližji hotel z zajtrkom bo ceneje.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "S čim potovati?",
    "content": "A ti to resno skoraj edine?\n\nSej res, da je obdobje buč pa to, sam mal manjše pa veeno lahko kotališ.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "S čim potovati?",
    "content": "Jaz tudi dam glas za prikolico. Vzdrzevanje skoraj ni, vsaj pri moji ne. Prides brez tezav kjer ces, ampak pogoj je da imas avto vsaj 1500kg in 120 konjev. Nima veze ali bencinar/dizel. En cas sem fural z 100 konjskim bencinarjem eno tono tezko prikolico, pa avto se dan danes po 11 letih brez okvar vozi. Zdaj sicer imam enoprostorca z 140 konji, pa vcasih pozabim, da vozim prikolico. \nSicer tudi razmisljamo o avtodomu, samo trenutno mi prikolic ponuja vec vdobja in nasploh bolj je prostorna. Plus lahko postavis baldahin, ce si vsaj en teden, drugace za vikend pa imam tendo.",
    "author": "Scorp84",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "S čim potovati?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik olfa pravi:\n A ti to resno skoraj edine?\n\nSej res, da je obdobje buč pa to, sam mal manjše pa veeno lahko kotališ.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTale se realno in tudi legalno vozi 100km/h.... V SLO zagotovo, ne glede na letnik in opremo. Na Hrvaškem npr. pa itak več kot 80 ne smeš. \n\n\t\n\n\n\nŠe komentar na berlingo kot AD... premajhno. Žal. Za 2 bi šlo, za 3 ali več oseb pa nikakor.... Še najslabša varianta je pa tisti kao podaljšek ki se natakne na zadek. Brezveze, prezamudno, nepraktično...\nSem imel bolj v mislih variante ala trojček Scudo,Jumpy,Expert ali pa še bolje Jumper, Boxer, Transporter\n\nJaz tudi sicer priporočam PK, samo sem pristranski in ne šteje, razen če koga zanima, potem me pa ni za ustavit, tolk nakladam  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Za vleko pa tudi ni nujno da ima avto 120 in več konjev. Škodi sicer ne. Bolj je stvar navora oz. razporeditve navora. Do C5 sem vlekel s Xsaro HDI (80kw, 250Nm) in je letelo bp tudi v največje klance.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "S čim potovati?",
    "content": "Prikolico smo gledali, samo nas odvračajo stroški + velikost, saj je nimamo kje parkirat doma. In še potovanje z njo se mi ne zdi ravno uživaško, ker bi z večjo prikolico brez izkušenj kar cvikal. + postavljanje/gužvanje v kampih, žena sama z njo ne bi hotela nikoli nikamor itd. \n\nTako, da smo kupili šotorsko prikolico. Majhna in luštna za vozit naokoli, hitro postavljena in pospravljena, fajn postelje, predprostor in še dodatni pokrit prostor zunaj. Ker imam rad tehniko si bom omislil še grelnik vode (tekočo vodo imam že tako ali tako sedaj) in prenosni wc v zunanjem mini šotorčku (za otroka in lenobe).\n\nManjka mi še nekaj opreme, itak je pa sedaj zima in bo potrebno počakat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSedaj pa preostane razmišljanje kam iti za kratke vikende in potem daljše dopuste. Za kratke zadeve imam v mislih Slovenijo, Avstrijo in Italijo (priporočate kakšne hude, luštne kampe?).",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "S čim potovati?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sumica pravi:\nPrikolico smo gledali, samo nas odvračajo stroški + velikost, saj je nimamo kje parkirat doma. In še potovanje z njo se mi ne zdi ravno uživaško, ker bi z večjo prikolico brez izkušenj kar cvikal. + postavljanje/gužvanje v kampih, žena sama z njo ne bi hotela nikoli nikamor itd.\n\t\t\n\t\tKlikni za razširitev\n\t\n ostalo ti dam prav (vsak' tele 'ma svoj' vesel'e  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n), edino glede kampov se ne bova strinjala - kot da boš s šotorsko spal na PZA-jih ...\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nTako, da smo kupili šotorsko prikolico.\n\t\t\n\t\tKlikni za razširitev\n\t\n  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Majhna in luštna za vozit naokoli, hitro postavljena in pospravljena, fajn postelje, predprostor in še dodatni pokrit prostor zunaj. Ker imam rad tehniko si bom omislil še grelnik vode (tekočo vodo imam že tako ali tako sedaj) in prenosni wc v zunanjem mini šotorčku (za otroka in lenobe).\n\nManjka mi še nekaj opreme, itak je pa sedaj zima in bo potrebno počakat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n Če rabiš ti na zs pošljem naš seznam, pol ga pa sebi ustrezno prilagodiš ...\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nSedaj pa preostane razmišljanje kam iti za kratke vikende in potem daljše dopuste. Za kratke zadeve imam v mislih Slovenijo, Avstrijo in Italijo (priporočate kakšne hude, luštne kampe?).\n\t\t\n\t\tKlikni za razširitev\n\t\n Najpametneje da se nam pridružiš , glede prevoznega sredstva nismo kaj dosti izbirčni, mamo vse od pravih prikolic, (občasno) brakic, do Tischerjev, pa še kaj se najde vmes...\nInformacij in potopisov se je zdaj v parih letih nabralo že cel kup, občasno nam uspe tudi kako srečanje forumašev, skratka ni dolgcajt",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "S čim potovati?",
    "content": "Kakšno oz. kateri tip pa si vzel in kje, koliko je bila cena?\n\nLP",
    "author": "dax",
    "author_level": "Majstr"
  },
  {
    "ctx": "S čim potovati?",
    "content": "Bi prosil za seznam, bo sigurno v pomoč \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nCaravan forum, to hodite skupaj naokoli?\n\nSe mogoče pridružim na forum, ker imam kar nekaj vprašanj, takih splošnih, trapastih, samo kaj ko človek ne ve na začetku nič. Imate tudi kakšne šotorske prikolice na forumu?",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "S čim potovati?",
    "content": "Imel sem naštudirane vse firme in bil v kontaktu z nemškimi, angleškimi in nizozemskimi prodajalci gelde različnih firm, opcij itd. Na koncu sem skoraj nabavil Jamet pri prodajalcu iz Nizozemske, ampak na koncu zaradi oddaljenosti, težav z logistiko in predvsem strahu pred dobavo rezervnih delov itd. pač nisem šel v to smer. Druga opcija je bila Raclet iz Nemčije, vendar je bila cena previsoka. \n\nCena, deli, majhnost prikolice in kar nekaj stvari je na koncu pretehtalo za Slo prodajalca. Tako, da imamo sedaj Camp Let Classic s Premium šasijo in kuhinjo ter dodatno sončno zaščito spredaj. Zaenkrat zadovoljni, do drugega leta naštudiramo opremo, dodatke, pa še marsikaj, potem pa pot pod noge.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "S čim potovati?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sumica pravi:\n Bi prosil za seznam, bo sigurno v pomoč \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n dobiš popoldne\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nCaravan forum, to hodite skupaj naokoli?\n\t\t\n\t\tKlikni za razširitev\n\t\n Hehe, ne stalno, samo takrat ko se nam uspe zmenit.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nSe mogoče pridružim na forum, ker imam kar nekaj vprašanj, takih splošnih, trapastih, samo kaj ko človek ne ve na začetku nič.\n\t\t\n\t\tKlikni za razširitev\n\t\n Če bi vse vedel, vprašanj ne bi bilo....\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nImate tudi kakšne šotorske prikolice na forumu?\n\t\t\n\t\tKlikni za razširitev\n\t\n Smo imeli začasno enga z Braco prikolo, pol je pa dec spet kupil \"pravo\". Imamo pa enega nekje vmes - kamp prikola z zložljivimi stenami.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "S čim potovati?",
    "content": "Zelo začasno.\n\nBeri eno spanje, pa je bilo dovolj.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "S čim potovati?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik olfa pravi:\n A ti to resno skoraj edine?\n\nSej res, da je obdobje buč pa to, sam mal manjše pa veeno lahko kotališ.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNisem še med prikoličarji, kar sem jih pa gledal, so pa v glavnem bile 80-tke, tako da se ne bom prepiral. Zelo zanimive so mi Rapido prikolice, ki pa jih pri nas, razen redkega uvoza ni. Ali mogoče eksperti poznate še kakšen takšen potovalni model, da se mu streha spusti za slabe pol metra?\n\n\n\t\n\n",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "S čim potovati?",
    "content": "Jaz za druge  nisem še videl (eno takole ima en na Vrhniki, jo večkrat vidim). Obstaja sicer še nekaj variant, ki so povsem oz.  bolj zložljive, predvidevam pa da tega ne iščeš. Ti iščeš \"pop-top\" Caravan, čeprav tega pri nas ne vidiš kaj dosti .....\nGlede dovoljene hitrosti je pa tako, da NAJ BI v Nemčiji (najbrž tudi kje drugje) veljalo, da lahko voziš 100km/h, če imaš protinihajni priklop. Pri nas te omejitve ni in velja 100km/h (ne da se mi zdaj iskat UL, v katerem je to zapisano, velja pa zdaj cca. 3 leta, prej je bilo za vse 80km/h).",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "S čim potovati?",
    "content": "Nočem biti siten, pa vendar je zato bolje, če ne pišeš tako prepričljivo o zadevah o katerih premalo veš. Glede na t, da kar nekaj prekruzamo s prikolico, tudi po Evropi, sem si poizkušal pridobit kar nekaj info s tem v zvezi.\n\nKonkretne nalepke so v veljavi samo v Nemčiji. Več o kriterijih za pridobitev te nalepke si lahko prebereš tukaj:  Dekra . \n\nDrugače pa veljajo splošne omejitve, marsikdo pa še pri nas ne ve, da imaš z vozilom do 3,5 t omejitev z prikolico 100 km/h.\n\nSplošne omejitve pa so take:  AMZS \n\nPoleg Raido-ta se streha spušča/dviga tudi temle:  HYMER ERRIBA ,",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "S čim potovati?",
    "content": "Upam, da bom zadel kriterije po slovensko. Predlagam, da jih nekdo z boljšim znanjem nemščine prevede.\n\n- prikolica mora biti z zavorami\n- potreben je protinihajni priklop,\n- gume ne smejo biti starjše kot 6 let z primernim hitrostnim indeksom\n- pravilno razmerje mase avto - prikolica\n\nTako bi si na hitro razlagal, je pa treba prevest z znanjem ne z guglom  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "S čim potovati?",
    "content": "Je že prav, ni problem. Ko sem izpit delal, so me učili, da je za vse prikolice pri nas bila omejitev 80km/h, razen če so bile homologirane za višje hitrosti. Nisem vedel, da to kar malo prilagajajo, malo levo, malo desno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHymer Eriba sem na severu spoznal, zdaj celo že kakšno na Hrvaškem vidiš, so pa zelo redke. Rapido so še redkejše pri nas. Se mi pa dopadejo pop-top zaradi tega, ker s takšnimi sigurno lažje kilometre podiraš, kot s klasiko, saj je to njihov namen, sploh retro oblika Hymer Eribe se je obdržala baje zaradi izjemnega streamline-a.",
    "author": "Valhalla",
    "author_level": "Guru"
  }
]