[
  {
    "ctx": "Android - prenos napredovanja v igri na drug telef",
    "content": "Pozdravljeni!\n\nSem uporabnik IOS-a in ne znam pomagati prijatelju. \n\nKupil je nov aparat, in sicer nekega HTCja mini 2, prej pa je imel HTC one.\n\nZelo rad igra eno igro, kjer je že zelo napredoval. Gre za igro Besedovnjak.\n\nZdaj pa me zanima, kako napredovanje te igre prenesti na nov telefon? Kam se igre sploh shranjujejo? \n\nNa applu gre vse preko Gamecentra, kaj pa pri Androidu?\n\nHvala za pomoč in lep pozdrav! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Success",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Android - prenos napredovanja v igri na drug telef",
    "content": "Zato pa je iOS auperiorennapram Androidu kar se tega tiče.... Celo backup/restore to podpira na nonjailbrake napravi",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Android - prenos napredovanja v igri na drug telef",
    "content": "Android to vse podpira, ampak vsi razvijalci ne implementirajo backupa podatkov na Play Store. \n\nBo pa zato od Android 6.0 dalje po defaultu backupan celoten app storage (do neke velikosti, seveda), kar pomeni da bo načeloma delal backup povsod, tudi tam kjer razvijalci tega niso eksplicitno implementirali.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Android - prenos napredovanja v igri na drug telef",
    "content": "Bo bo bo... še WP 8.1 to zmore...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Android - prenos napredovanja v igri na drug telef",
    "content": "Kaj bo? Saj na iOS je zadeva enaka. Če razvijalec igre ne sprogramira backupa na iCloud ipd., potem se napredek igre pravtako ne prenaša med napravami.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Android - prenos napredovanja v igri na drug telef",
    "content": "Na iOS se vse shranjuje v \"bundle\". To je poseben dir. V katerem je instalirana aplikacija in ta lahko shranjuje samo v ta folder. Pri backupu se shranijo vse datoteke, ki so tu notri. Ko restoraš backup na drugi napravi imaš identično stanje, kot si ga imel na prejšnji napravi. Backup je lahko v iatunes ali iCloud.\n\nShranjevanje napredka v iCloud je novejša zadeva, ki z backupom nima nobene povezave.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Android - prenos napredovanja v igri na drug telef",
    "content": "Saj pravim, na iOS in Androidu je enako stanje. Za samodejno shranjevanje napredka v oblak se mora razvijalec nekoliko potruditi in zadevo implementirati. Če pa narediš klasičen backup in restore pa se itak vsi podatki aplikacij prenesejo. V kolikor seveda nima aplikacija onemogočen backup (govorim za Android).",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Android - prenos napredovanja v igri na drug telef",
    "content": "Ni čisto res. Na androidu moraš imeti root ali vsaj Titanium backup da lahko vsaj približno narediš to. Da ne govorim, kako je to (android) narejeno na nivoju garažnega software.\nLej, meni kot dumb userju je pomembno da naredim stock backup (iTunes, ko priklopim napravo) in ko zadevo restavriram (na isto ali novo napravo) po 5 minutah dobim stanje ob backupu. Identično, z enim klikom, brez pametenja.\nIn tukaj je Android way to far od iOS. Še WP8.1 mi je to omogočal. Na isti napravi sem se vrnil v točko kjer sem opravil backup. Vključno z vsemi nastavitvami in dosežki v aplikacija.\nIn če OS naprave brez nekih vgrajenih aplikacij (ali celo root/jailbrake) tega ne zmore je garašni SW oz. creep.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Android - prenos napredovanja v igri na drug telef",
    "content": "Prvič, za backup app data ne potrebuješ root. Glej: https://play.google.com/store/apps/details?id=com.koushikdutta.backup\n\nDrugič, tako kot iOS omogoča backup preko iTunes (Apple specifična zadeva), omogočajo ostali proizvajalci naprav enako zadevo. Samsung ima Kies, LG ima PC Suite, HTC ima Sync manager itd.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Android - prenos napredovanja v igri na drug telef",
    "content": "Lej\n\nmeni s takimi backupi ni uspelo prenesti zadeve iz LG-ja (Android 2.3) na T-PAD tablico (Android 4.0). Ne gre.\nMed iOS gre to z lahkoto. Med različnimi verzijami iOSa in različnimi napravami. Pusti tukaj vendor-specific backup. Gre se za OS specific backup... Kaj misliš, kako bi izgledalo če jaz npr. ne morem narediti restore, ki je narejen na Win2008 R2 na IBM  xSeries na Win2012R2 na HP DL 380 mašino? Ali celo iz HP DL 380 G6 na HP DL 380 G9? Namreč to je zgodba Androida, ki je premočno vezan na specifičen HW oz. brand. Zgodba iOSa pa je Intel platforma in Windows kot OS.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Android - prenos napredovanja v igri na drug telef",
    "content": "Pa si poiskusil s Helium backup? S tem gre tudi med vendorji \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPrenos podatkov iz 2.3 na 4.0 pa je itak utopija, saj so drugačni APKji in najverjetneje tudi drugačna app data struktura.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Android - prenos napredovanja v igri na drug telef",
    "content": "si sposodim temo za podobno vprašanje:\n\nKako najlažje prenesem vse podatke s stare SD micro na novo (večjo)? Naložene imam razne aplikacije in navigacijo, ki jih ne bi rad izgubil oz ponovno nameščal.",
    "author": "frisk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Android - prenos napredovanja v igri na drug telef",
    "content": "Če nimaš čitalca, prekopiraj staro na računalnik, vtakni v telefon novo in skopiraj nezaj",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Android - prenos napredovanja v igri na drug telef",
    "content": "Kako je potem kolega prenesel igro besedovnjak na drug telefon?",
    "author": "Sleepyhead",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Android - prenos napredovanja v igri na drug telef",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Sleepyhead je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako je potem kolega prenesel igro besedovnjak na drug telefon?\n\t\t\n\t\tKlikni za razširitev\n\t\nPri igrah ponavadi pomaga, če se prijaviš preko FB... potem instaliraš na nov telefon, s prijavo preko FB pa se ti prenese staro stanje...",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "Android - prenos napredovanja v igri na drug telef",
    "content": "Besedovnjak mislim, da ni taka igra.",
    "author": "Sleepyhead",
    "author_level": "Zelenc'"
  }
]