[
  {
    "ctx": "Kaj so priložene klavzule?",
    "content": "Kolega ima doma zažgano električno inštalacijo po večjem delu hiše - strošek po predračunih bo cca. 1400 EUR.\n\nIma zavarovano hišo, vendar je bila hiša zavarovana s strani starih staršev, ki pa ne vedo, kaj vse je bilo zavarovano. \nPo eni strani na polici piše, da je zavarovan \"požar, vihar, izliv vode, odgovornost in stan.oprema\", dodane pa so še klavzule, kjer je med drugim naveden indirektni udar strele (le-ta je namreč udarila pri sosedovih).\n\nGre za zavarovalnico Merkur, kjer še sami merkurovi agenti ne vedo, ali je ta škoda krita, ali ne....\n\nPrilagam scan dela police, kjer piše kaj je zavarovano, ter klavzule.... \n\nVaše mnenje?\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Apachi",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Kaj so priložene klavzule?",
    "content": "Zakaj bi bila klavzula priložena, če ne bi bila vključena v zavarovanje? V okviru skupne zavarovalne vsote za hišo so v zavarovanje vključene škode... Jaz bi rekel, da morajo kriti škodo (do 1800€).",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Kaj so priložene klavzule?",
    "content": "V konkretnem primeru kot prvo ne vemo kaj je bil vzrok temu, da je instalacija zažgana?\nBrez tega ni točnega odgovora saj je vedno krita le škoda, ki jo povzroči zavarovana nevarnost. \n\nObičajno so priložene vse veljavne klavzule (lahko tudi negativne), tako, da je potrebno pogledati polico v celoti ne pa samo del iztrgan iz konteksta.\n\nBrez popolnih informacij tule (vsaj po moje) nihče ne more podati preciznega odgovora.\n\nLP",
    "author": "vesper",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj so priložene klavzule?",
    "content": "Naj pošlje račun na zavarovalnico pa je, kaj sploh sprašuje.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj so priložene klavzule?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vesper pravi:\n V konkretnem primeru kot prvo ne vemo kaj je bil vzrok temu, da je instalacija zažgana?\nBrez tega ni točnega odgovora saj je vedno krita le škoda, ki jo povzroči zavarovana nevarnost. \n\nObičajno so priložene vse veljavne klavzule (lahko tudi negativne), tako, da je potrebno pogledati polico v celoti ne pa samo del iztrgan iz konteksta.\n\nBrez popolnih informacij tule (vsaj po moje) nihče ne more podati preciznega odgovora.\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\nDefinitivno indirektni udar strele - udarilo k sosedovim.\nSkurjen FID (dobesedno), prežgane vse kontaktne sponke, stopljeni kabli.\n\nZavarovalniški agentje pa nimajo pojma, ker je polica kao stara, nove pišejo pri Merkurju drugače... ta je baje iz leta 2006 ali nekaj takšnega...\n\nIz konteksta je potegnjeno samo zato, ker zavarovalni agent pravi, da indirektni udar strele ni zavarovan... zakaj pa bi naj bila torej potemtakšnem klavzula??\nTudi po moje je namreč zavarovano.\n\n\n\nHvala vsem. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Apachi",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Kaj so priložene klavzule?",
    "content": "Živjo,\n\nna tej polici ima zavarovan DOM in STAN z osnovnimi kritji, glavna razlika med osnovnim in razširjenim je v kritju\nizliva vode/poplave in indirektnem udaru strele.\n\nDOM1, krije, kot je napisano v spodnji klavzuli, tudi škode zaradi indirektnega udara strele na električnih inštalacijah do 1800€,\nškodo naj prijavi na zavarovalnici, ali preko agenta ki naj ima z seboj original obrazec za prijavo škode, priloži naj predračun\nali okvirno ocenitev škode in čim preje pošlje na zavarovalnico.\nTo škodo bo skoraj zagotovo prišel pogledat cenilec...\n\nSTAN1 ne vključuje indirektnega udara strele, zato aparati in ostala elektronika če je skurjena, ni zavarovana.\n\nGlede na pogoje, je hiša zavarovana nekje v 2 polovici leta 2007 ali kasneje.",
    "author": "Garfildd",
    "author_level": "Guru"
  }
]