[
  {
    "ctx": "Težave s Skypom na Nokia Lumia 2520",
    "content": "Pozdravljeni!\n\nDo pred kratkim sem več mesecev brez težav uporabljal Skype na tablici. Nato, pa se je pred cca 1 zgodilo, da nisem več mogel klicati. Ko sem želel klicati, je bila tablica tiha, nikoli pa nisem uspel koga priklicati. Pred tem, ko je bilo še vse ok, se je šlišalo klicanje.\n\nNo, ker se po nekaj dnevih ni nič spremenilo, sem se odločil Skype odinštalirat in ga nanovo naložit iz Trgovine (Store). Sedaj pa nastopi nova težava, saj mi, po nekaj minutah mletja, javi, da je prišlo do težave in naj poskusim kasneje. Seveda sem poskusil kasneje, resetrial, ugasnil itd.....nič ne pomaga, Skypa ne morem več niti naložiti.\n\nGlede na to, da nimam ravno veliko pojma o računalnikih in tablicah, me zanima, kaj lahko še storim, da bo Skype delal. A se da sploh kaj? Nesem tablico na servis? A lahko tam še kaj storijo? \n\nAli obstaja kakšen drug podoben program? V Trgovini sem našel Skype WIFI, pa me zanima, ali lahko s tem programom kličem samo tiste, ki imajo to različico Skypa?\n\nHvala in lep pozdrav,\n\nAles",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Težave s Skypom na Nokia Lumia 2520",
    "content": "Skype včeraj cel dan ni delal. In to po celem svetu.",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s Skypom na Nokia Lumia 2520",
    "content": "Ahaa. Samo meni ni delal že cel teden.\n\nMogoče ga bom pa danel lahko vsaj inštaliral, če ima to kakšno zvezo s tem, da včeraj ni delal.",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Težave s Skypom na Nokia Lumia 2520",
    "content": "Tudi jaz imam težave s Skypom na Lumiji 925, že kar nekaj časa.\n\nKo me drugi kličejo sploh drek ne zvoni ali pa resetira, frizne in ugasne cel telefon.\n\nSam pa lahko pokličem.\n\nAmpak program je počasen, zatika, podn od podna.\n\nVerjetno je kriva aplikacija za WP, ker praktično je ne popravljajo kot vse ostalo programje za wp.\n\nNaredijo eno verzijo in to je to.\n\nŠe ena v vrsti poraznih aplikacij za Windows phone.\n\nČudno, da so še gigantje obrnili hrbet wpju. Tako npr. aplikacije facebook niso posodobili mesece in mesece...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Težave s Skypom na Nokia Lumia 2520",
    "content": "Fb je bil pred kratkim posodobljen. Skype pa tudi deluje ok",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s Skypom na Nokia Lumia 2520",
    "content": "Žal imam drugačne izkušnje, negativne",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Težave s Skypom na Nokia Lumia 2520",
    "content": "Tvoj problem",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Težave s Skypom na Nokia Lumia 2520",
    "content": "Ok. Skype se je danes inštaliral brez problemov. \nUpam, da bo tudi delal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Težave s Skypom na Nokia Lumia 2520",
    "content": "Probal in dela. Juhej. Torej, sem se ravno napačen čas lotil uninštaliranje inn inštaliranje.",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Težave s Skypom na Nokia Lumia 2520",
    "content": "Kolega mi ravno danes pravi, če lahko pogledam nov njegov windows phone. Nočejo delati video klici prek skype, tudi viber štrajka, facebook messenger tudi ne dovoli klicati. V čem je problem?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Težave s Skypom na Nokia Lumia 2520",
    "content": "naj si folk malo pogleda razne update in ostale nastavitve. saj nimajo androida, da jih toliko zajebava telefon  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Težave s Skypom na Nokia Lumia 2520",
    "content": "Najprej vse posodobitve programov , potem bo pa delal. Je pa res,da viber ima redne nadgradnje in posodobitve pa se vednonobcasno szrajka.",
    "author": "Sijan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težave s Skypom na Nokia Lumia 2520",
    "content": "Če koga zanima kaj se je dogajalo:\n\nhttp://www.windowscentral.com/here-why-you-were-unable-sign-skype-several-hours-earlier-week",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Težave s Skypom na Nokia Lumia 2520",
    "content": "Efektivno so zjebali skype, sedaj ko so centralizirali serverje. Prej je bil Skype distributirano P2P omrežje in se kaj takega ne bi moglo zgoditi.",
    "author": "dune",
    "author_level": "Fizikalc"
  }
]