[
  {
    "ctx": "ogrevanje",
    "content": "rabim eno pomoč. na podlagi uporabniške izkušnje, lastne ali bližnjega oz pomoč v obliki konstruktivne argumentirane debate.\n\nnova hiša. toplotne izgube 13 enot. ogrevanje talno in nizkotemperaturna zadeva. v hiši bo kamin v centralnem bivalnem delu. pa bo kaka inverter klima, ki pa je ne bi uporabljal za ogrevanje. drva bodo okol hiše.\n\nopcije vira toplote:\n1. toplotna črpalka\n 1a micka zubadan 8\n 1b micka power inverter 11\n 1c toshiba estia 11\n 1d micka power 8kw, 1 3 fazni\n\n2. peleti\n 2a centrometal 14 ali 15 kw\n\n3. dvokurišni, peleti plus drva\n 3a centrometal centroplus 25kw\n\n4. kotel na drva, vpihovanje itd.\n\ntoplotne so cca 7500, peleti 2000, peleti + drva 4000, sama drva ne vem, a verjetno okoli 3000.\n\nkaj izbrati za gorenjsko regijo? kje bom varen in varčen? kaki so problemi zubadana in defrostov? kaki so problemi TČ pri delovanju okoli nule, kar je pogosta zimska temperatura? koliko časa mi ni treba kurit, če 1000 L zalogovnik ogrejem na 60 stopinj? bo to par ur, al dan?\n\nče sem kaj premalo povedal, vprašajte.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "ogrevanje",
    "content": "Kurilno  olje . Peč imaš na Bolhi za 200€  za 7300 evrov pa dobiš 8795 litrov kurinega olja. Poraba pa imaš koliko letno predvideno.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "ogrevanje",
    "content": "Kaj pomeni toplotne izgube 13 enot?\n\nNapiši kvadraturo izolacijo sten, stropov, tal ter vrsto oken.\n\nGlede na to da bo kamin kjer boš lahko kuril (zastonj) drva, bi sam šel na opcijo tč, ker ti omogoča komoditeto. Ko se ti bo 'delalo' boš kuril kamin.\n\nGlede ostalih tč ne bi vedel, lahko ti napišem za estio 11 kw. \n\nKlima...če že za hlajenje in v prehodnem obdobju da si zvečer vklopiš gretje za urco dve.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "ogrevanje",
    "content": "a je 13 kwh? tok je projektirana izguba na -13 al neki takega.\n\npovej mi o estii, jo imaš doma?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "ogrevanje",
    "content": "Aha...izgube pri projektni temperaturi (nimaš ravno najmanjše).\n\nEstia: tiha, trpežna, kontolnik (v dnevni...) zakompliciran ter malo zastarel...in ti ostane nastavitev delovanja preko urnikov (sicer ok...to naštudiraš, nastaviš in si v povprečju fertik za xy let). Toplo vodo greje (samo) do 45 stopinj.\nNa splošno zadeva ni kvarljiva..vsaj moj monter pravi da praktično ni defektov z njo.\n\nTemperature kot take tč ne delajo nekih težav...še največ imajo dela okoli ničle zaradi visoke vlage,  v hudem mrazu redejo kot muce (vse).\n\nNisem pa siguren če ti bi 11 kw model zadoščal...z njo bi na vsak način v najhujšem mrazu (pod -10) kurit kamin. Realno si krit tam nekje do -7.\n\nSam imam 11 kw model (zdaj bo štartala 4 sezono)...za naše izgube (cca. 4 kw pri projektni temperaturi) totalno premočna in miruje 50% časa (13 ur dnevno)...kar greje greje na 28 do 30 stopinj (vstopno vodo v talno...radiatorje med 30 in 35 stopinj).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "ogrevanje",
    "content": "čak čak čak\n\nmen bi celo 8 prodali. kdo je tvoj monter?\nkaj se dogaja okoli nule in visoka vlaga?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "ogrevanje",
    "content": "Malo poglej od modela do modela kake moči imajo pri določeni zunanji temperaturi. ..v odvisnosti od temperature vode v talnem.\nZa Estio imaš takole...temp voda v talnem 35 stopinj...temperatura - izhodna moč v kw:\n-20 ... 5,5 kw\n-15 ... 6,9 kw\n-7...8,4\n-2....9,9\n2....10,5.\n\nTorej....če imaš ti določene izube objekta lahko simuliraš do katere zunanje temperature ti tč 100% pokriva tvoje potrebe po ogrevanju.\n\nAki drži tvojih 13 kw izgub pri -13 stopinjah...potem si s tovrstno tč krit do cca. -5 mogoč -7 stopinj.  Kar bo nižjih temperatur ti bo temp. v hiši začela padat...ali ti je to ok pa rečeš ...v redu, ponoči bo pač temp. v hiši padla za pol stopinje in bo razliko dobila tč nazaj preko dveva ko bojo višje temperature....oz. boš v najhujšem mrazu dogreval s kaminom...ali enostavno vzameš močnejši model, ki bo kril potrebe do večjega minusa.\nSeveda..obstojajo tudi tč ki jim moč s tedmperaturo ne pada (posledično se jim povišuje odjemna moč...ker izkoristek pada vsem tč.jevkam s padanjem zunanje temp).\nDrug seveda...vsaka tč ima zraven še el. grelce (6 kw običajno) ki pomagajo ko tč več ne zmore...torej si z njimi krit do višjega minusa (zebe te ne dvigne se poraba)...torej pokrivaš špice.\n\nNič in veliko vlage: na uparjalniku se začne nabirati ivje (led) ki ga mora tč odstranit....to pa naredi tako da obrne proces in iz hiše (vode v sistemu seveda) vzame toploto da stopi nabrano srež. Problem je, ker to nekaj časa traja (in vmes tč ne dela) in hkrati pobira oddano toploto...kar bo mogla kasneje nadoknaditi. A...če je tč razmeroma obremenjena...bo delala na polno (veliki pretoki zraka čez izmenjevalec) velika temp. razlika (ker dela kompresor na polno)...se bo srež spet hitro nabral, kar bo zmanjšalo pretok in njeno moč....posledica? Spat bo šla izvajat defrost...torej ne bo delala in bo iz hiše pobirala toploto. In? Lahko se zgodi da zapade v začaran krog, ko ima največ dela sama s sabo...od sebe pa nič ne da.\nSicer ekstrem a ok...trebi vedeti da del časa porabi tč tudi zase za odtaljevanje...in je modro da pri temperaturah okoli ničle ne rabi delat s pretirano močjo...torej da ni poddimenzionirana.\nKo so enkrat temp. -5 in manj..vlaga pade in tč.jevke predejo ko muce.\n\nSe bojim da bi tebi 8 kw model znal narediti ravno kaj takega...",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "ogrevanje",
    "content": "Sploh ne vem zakaj bi razmišljal o čemerkoli drugem kot o kakovostnem uplinjevalnem kotlu na drva - imaš jih \"okoli hiše\".\n\nSam kamina ne bi imel (ga.tudi nimam).",
    "author": "SeriousSam",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ogrevanje",
    "content": "8 kw bo malo, 11 ki si ga predstavil bi bil do nekje ok. Od tam dalje kamin.\n\nZdej pa nova zadeva v sistemu. Topla voda.\nTc dela s 35 stopinj, kako mi da vodo na 55? Tut ce dela s 55, kako mi ogreje na 55 oz kako dolgo traja? Ta cas sem brez ogrevanja hise?\n\n200 litrov 55 stopinj je za 4 odrasle tusiranje. Peti je vprasljiv. Koliko casa rabimo s tc 11, da pri cca 0 ali pa pri dnevni -5 in nocni -10. Pridemo nazaj na 55. Kaj s hiso v tem casu?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "ogrevanje",
    "content": "Tako je...medtem ko tč greje sanitarno vodo ne ogreva hiše. \n\nPri estiji je npr. ta 'problem' da greje do nekje 45 stopinj. Ostale grejo do 50 (42 stopinj je drugače temperatura kjer začutiš bolečino).\nVodo segreva cca. pol ure, nastaviš da to naredi 1 x dnevno ob koncu dneva in zadošča za vse poitrebe ...ob 200 do 300 l bojlerju. Če seveda želiš višjo temperaturo se vklopijo el. grelci.\nOb kateri temepraturi v bojlerju začne gret in do katere temperature greje je programsko nastavljivo.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "ogrevanje",
    "content": "V pol ure ne segreje 200 lniz 15 na 43. Ali jo?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "ogrevanje",
    "content": "Eno vmesno vprašanje, če smem? \n\nAli je varno v bojlerju vzdrževati temperaturo samo 50 - 55 C ? Sprašujem zaradi bakterij.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "ogrevanje",
    "content": "Jaz sem jo imel leta na 55. Potem sem se odseli in ne vem kako je bilo. Ko sem se vrnil imam sedaj dve leti na 43. Nasvet vinca. Zadeva je ok, nismo pomrli, nimamo driske. Je pa res, da imamo fultre za vodo, uv, oglje, depurator.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "ogrevanje",
    "content": "Aha!, hvala. Tisto o filtrih verjetno pove vse. Kdo ti je pa to delal? Tudi jaz moram nekaj narediti okoli priprave vode. \nPa, kako je kasneje z vzdrževanjem sistema?",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "ogrevanje",
    "content": "Dej novo temo. Da nisva off kle",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "ogrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n V pol ure ne segreje 200 lniz 15 na 43. Ali jo?\n\t\t\n\t\tKlikni za razširitev\n\t\nV pol ure tudi ti  ne bos 400 litrov vode na enem tušu stočil. Tudi na dveh moras lepo \"flegma\" pustiti tolo vodo odprto,  medtem ko se zajfas,  ali celo izstopis in preden drugi  vstopi pod tus.  (recimo da jo segreje v pol ure 200l, 200l imas pa zaloge). \nPovej koliko mesecno porabis vode. Deli s 30 in se na pol.  Toliko optimisticno porabis tople vode dnevno.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "ogrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n V pol ure ne segreje 200 lniz 15 na 43. Ali jo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nItak da ne. Ponavadi vodo dogrevaš...npr iz 38 na 45 stopinj. Če te en teden ne bo doma bo pač takrat grela eno uro.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "ogrevanje",
    "content": "Konkretno, starejša hiša na jesenicah, TČ (fujitsu) za ogrevanje in toplo vodo (brez grelcev \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "ogrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Odisej pravi:\n Konkretno, starejša hiša na jesenicah, TČ (fujitsu) za ogrevanje in toplo vodo (brez grelcev \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA to imate Fujitsu Waterstage HP?",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "ogrevanje",
    "content": "Hm, na mašini piše \"Fujitsu inverter\", model je \"woyk160lat\", če ti kaj pove...",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "ogrevanje",
    "content": "Jp, to je to. A ste zadovoljni torej? Tudi jaz mislim tole montirat naslednji teden.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "ogrevanje",
    "content": "Tkole bom rekel... tudi babice, ki živi v isti hiši ne zebe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n(je pa ja, zrak-voda, brez zalogovnika, v hiši so \"originalni\" radiatorji-visokotemperaturni, pa zadeva sfolga)",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "ogrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n V pol ure ne segreje 200 lniz 15 na 43. Ali jo?\n\t\t\n\t\tKlikni za razširitev\n\t\nV pol ure tudi ti  ne bos 400 litrov vode na enem tušu stočil. Tudi na dveh moras lepo \"flegma\" pustiti tolo vodo odprto,  medtem ko se zajfas,  ali celo izstopis in preden drugi  vstopi pod tus.  (recimo da jo segreje v pol ure 200l, 200l imas pa zaloge). \nPovej koliko mesecno porabis vode. Deli s 30 in se na pol.  Toliko optimisticno porabis tople vode dnevno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnajprej se otrok kopa. banja, 100l tople vode. potem ga stuširaš.\npotem stuširaš še tri otroke\nod začetka kopanja do zadnjega tuša je šlo 90 min, voda pa iz 55 na 25.\npol ure pozneje greš še ti pod tuš in za tabo ženska.\npol se požgeš in greš spet pod tuš.\n\na se sploh lahko požgeš, al tiga tok pokrči, da ga ne najdeš, ker je voda mrzla?\n\nče rečem, da me zanima koliko časa rabi od 20 na 55 v 200l, me zanima točno to.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "ogrevanje",
    "content": "Filtri za legionelo ne pomagajo, itak so pa običajno na dotoku (torej na mrzli vodi). Za tolažbo - imam 300l TČ za snitarno vodo, antilegionelni program izklopljen, nastavljeno na 43 ali 45 stopinj - po petih letih sem še živ, nisem pa še sral ali bruhal (vsaj ne zaradi legionele \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) . Enako velja za ostale tri članice gospodinjstva.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "ogrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n V pol ure ne segreje 200 lniz 15 na 43. Ali jo?\n\t\t\n\t\tKlikni za razširitev\n\t\nV pol ure tudi ti  ne bos 400 litrov vode na enem tušu stočil. Tudi na dveh moras lepo \"flegma\" pustiti tolo vodo odprto,  medtem ko se zajfas,  ali celo izstopis in preden drugi  vstopi pod tus.  (recimo da jo segreje v pol ure 200l, 200l imas pa zaloge). \nPovej koliko mesecno porabis vode. Deli s 30 in se na pol.  Toliko optimisticno porabis tople vode dnevno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnajprej se otrok kopa. banja, 100l tople vode. potem ga stuširaš.\npotem stuširaš še tri otroke\nod začetka kopanja do zadnjega tuša je šlo 90 min, voda pa iz 55 na 25.\npol ure pozneje greš še ti pod tuš in za tabo ženska.\npol se požgeš in greš spet pod tuš.\n\na se sploh lahko požgeš, al tiga tok pokrči, da ga ne najdeš, ker je voda mrzla?\n\nče rečem, da me zanima koliko časa rabi od 20 na 55 v 200l, me zanima točno to.\n\t\t\n\t\tKlikni za razširitev\n\t\nČak, čak, čak. \nPrej si pisal o tusiranju petih v pol  ure,  sedaj pa je kopanje v igri (dojenček v otroski banji ne porabi 100l vode,  dvomim da ga kopas v veliki banji) in 8x tusiranje v 3-4 urah. \nPostavi pisno  vprašanje proizvajalcem  TČ.  Ce bos imel mrzlo vodo,  sem preprican da jim bos vrnil pisni  odgovor pa se kaj. \nVzemi vecji bojler (300,400,500...)in mirna bosna.  Hisa ti v tem casu (kot vem imas precej talnega)  ne bo zmrznila.  Ne bi ti  smela zanihat niti za stopinjo. Se  vedno pa jo lahko pred tusiranjem  \"nazges\"  za stopinjo v plus  (hiso) da te ne bo zeblo ko se bos tusiral po tistem ko jo boš  nazgal(zeno). \n\nSe nekaj: TČ  je lahko dovolj mocna da ti segreje 200l v pol ure.  Vprasanje je,  ce je izmenjevalec v bojlerju dovolj velik da ti 200l vode segreje v pol ure.  In ce ni dovolj velik,  potem ti lahko NEK ali pa TEŠ 6 priklopis na njega in bos imel mrzlo vodo  (NEK bo pa vrela) \n\nKo sem jaz filal bazen iz bojlerja sem tudi imel samo 500l tople vode (iz 300l bojlerja). Pa sem jo zraven imel v zaoogovniku se 2000. Sicer je dvignila temperaturo  na kaksnih 25-30 (namesto 15) ne pa na 40 ali 50. Ce pa sem pocakal eno \"uro\" pa sem spet \"krop\"  vlival v bazen.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "ogrevanje",
    "content": "\n\t\t\n\t\n\n\n\n\nKo bo temp padla na (ne vem..nastavljenih) 40 sotpinj se bo TČ zagnala in segrela nazaj na 45. Torej po prevem otroku bo vodao spet redi stegi go za naslednjega nakamalca. In tako čez vse.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "ogrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Odisej pravi:\n Konkretno, starejša hiša na jesenicah, TČ (fujitsu) za ogrevanje in toplo vodo (brez grelcev \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nmogoce ves koliko denarja gre za elektriko na sezono zaradi fujitsu tc?",
    "author": "ericks",
    "author_level": "Majstr"
  },
  {
    "ctx": "ogrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKo bo temp padla na (ne vem..nastavljenih) 40 sotpinj se bo TČ zagnala in segrela nazaj na 45. Torej po prevem otroku bo vodao spet redi stegi go za naslednjega nakamalca. In tako čez vse.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA bo? Dejmo tezo v igro. Dve kopalnici. 8 tusirancev en za drugim. Se pravi po dva naenkrat, na 20 min. Skurijo sigurno vec k 300l vode. Kok rabi tc da segreje.\n\nPlin mi iz 15 na 55 segreje v dobri uri. Zge vstopno na 70 do 80, pec je 25kw.\nKaj bo v tem casu naredila estia 11 kw in zunaj okoli nule, ali pa minus deset. Pozabite na elektricne grelce itd.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "ogrevanje",
    "content": "Kopam otroka v taki banji. Mu je vsec.\nSem to tvojo tehnologijo uporabil 8 let nazaj pri knutu. Verjamem g knut, da ste se enkrat boljsi od termotehnike, kronoterma, verjamem, da je dvojna njihova cena potrdilo tega. Kle je papir, pise da pri minus 20 zunaj imam jaz 23 v hisi. Naslednjih pet let. Tukaj je 5 mio sit, gotovina, tukaj pa podpis. Se je obrnil in sel.\n\nIn danes ga tudi ni, ki bi garantiral. Hitro pridemo, da je 11 ok, ampak en pravi, da bi mogoce dal 14, trije bi dal pa 8. 11 pade na 8 pri minus sedem, kar je pozimi normalna noc. 8 verjetno pade na 5. In zdej mi ti s pet segrej 300 litrov vode na 55 in ne mi zgat elektricnih grelcev.\nKje so te meje? Ker sej imate backup v grelcih je zame kurceva tolazba. Hocem pocen ogrevanje, hocem vedet kje se neha, hocem vedet kok vecja investicija bo pocen ogrevanje peljala se 5 stopinj nizje itd. Sej je sam fizika in to menda svetovalci znajo in bi mogli imet reseno. Pa nimajo.\n\nJaz pa rabim en dan, da izracunam 100 razlicnih opcij notranje zunanje temperature, kvadrature, se pravi izgub v uri in potem dodam vodo in vse ksupaj projeciram na toplotno. A clovek bi mislil, da to nekdo ze ima.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "ogrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\nA bo? Dejmo tezo v igro. Dve kopalnici. 8 tusirancev en za drugim. Se pravi po dva naenkrat, na 20 min. Skurijo sigurno vec k 300l vode. Kok rabi tc da segreje....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa tuširanje porabiš 30..50 l vode, za kopanje 150...180, za umivanje rok 3...6 l, za osebno higieno 9...12 l. Povpreček je tam 50 l tople vode na osebo. Da zalogovnika čisto ne izprazniš mora biti za najmanj 1/3 večji. Torej za štiri osebe potrebuješ zalogovnik 300...400 litrov, za 8 oseb pač potrebujejo zalogovnik kapacitete 600..800 litrov.\n \nPS- mar misliš, da imajo v hotelih s tam 100 sobami tudi 300 l zalogovnike \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ogrevanje",
    "content": "Lahko imas pa 0 litrov pa pretocen grelnik vecjih moci.\nA bi to slo?\n\nCe je 300l je 300l. Treba met tok vecji vir ogrevanja.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "ogrevanje",
    "content": "vincent, zdej sem gledal tvoj izračun, pa knutovega kle z alterja in smo na cca istem,. če sem prav izpolnil. 12 do 13 kw izgub.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "ogrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n Lahko imas pa 0 litrov pa pretocen grelnik vecjih moci.\nA bi to slo?\n\nCe je 300l je 300l. Treba met tok vecji vir ogrevanja.\n\t\t\n\t\tKlikni za razširitev\n\t\nPretočni grelnik vode je smiseln, če ga imaš montiranega tik ob iztoku vode (v Braziliji imajo npr. ročko tuša v kateri je pretočni grelec vode. Kakšen je pogled na električne žice nekaj cm nad iztokom vode raje ne vprašaj). Za centralni grelec pa to ni najbolj primerno, saj ti bo vsako odprtje pipe za toplo vodo vklopilo grelnik. V večini primerov pa bo pipa zaprta že prej, preden bo topla voda začela teči iz pipe. Torej boš imel ogromno nepotrebnih vklopov grelnika, kar bo vodilo k pogostim okvaram in dragim servisom. Pa tudi izgube vode, ko boš ob odprti pipi čakal, da se segreje pretočni grelnik in nato oda niso nezanemarljive.\nObstaja elegantna rešitev a le za plinski odjem- imaš npr. 120 l hranilnik vode v peči skupaj s pretočnim grelnikom vode (sam imam Vitodens 333). Tam pa se manjša poraba krije iz bojlerja, za napolnit kad ali več zaporednih tuširanj pa pride v pošte 24 kW plinski pretočni grelnik. Pri peči na pelete/drva/sekance ali toplotni črpalki ti pa ostane le zalogovnik kapacitete tam 80l/družinskega člana.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ogrevanje",
    "content": "Imam tc za sanitarno s 300l. Ce dam plin ven, ki takoj segreje, bi rad imel resitev, ki bo primerljiva. Tc to verjamem da ni.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "ogrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Samojed pravi:\n Filtri za legionelo ne pomagajo, itak so pa običajno na dotoku (torej na mrzli vodi). Za tolažbo - imam 300l TČ za snitarno vodo, antilegionelni program izklopljen, nastavljeno na 43 ali 45 stopinj - po petih letih sem še živ, nisem pa še sral ali bruhal (vsaj ne zaradi legionele \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) . Enako velja za ostale tri članice gospodinjstva.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLegionela bi bila lahko potencialen problem pri vodi, ki stoji pri miru cele tedne. Pri tebi, kjer nimaš kilometrskih slepih vodov vodovodne napeljave in ne prostorov, kjer se cele tedne ne odpre pipe (za razliko od povprečno zanič zdizajnirane slo bolnice) pa teh skrbi ni. Mirno spi.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "ogrevanje",
    "content": "Če imaš namen furat dve familiji v razmeroma potratni hiši je bolje gledat za močnejšim modelom...torej 14 kw. Ravno z vidika segrevanja sanitarne vode.\n\nSumim da se ne bo vseh 8 spravilo v banjo. Za tuširanje (normalno) gre cca. 20 litrov vode. Ne samo vroče.  Torej bo (predvidevam) zaloga držala 3-5 oseb ko se bo zagnalo dogrevanje.\nČe cvikaš zaradi SV (ravno zaradi stevila oseb) potem se ogni esti.ji ter glej za tč, ki bo grela vodo (vsaj) do 50 stopinj...na tak način imaš več zaloge.\n\nNas je 5, ni nobenih težav s toplo vodo (imamo pa samo tuše).\n\nSicer pa upam da je še kdo tu s kako drugo TČ da malo pokomentira kako mu zadeve stojijo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "ogrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n Imam tc za sanitarno s 300l. Ce dam plin ven, ki takoj segreje, bi rad imel resitev, ki bo primerljiva. Tc to verjamem da ni.\n\t\t\n\t\tKlikni za razširitev\n\t\nSe pravi plin ti ze sedaj ogreva tc za sanitarno vodo?  Torej iz plinskega kotla tece topla voda v STČ in potem naprej na pipe. \nSedaj pa bi namesto plina dal TČ? \nProdaj plinsko pec in sedanjo STČ,  pa nabavi 500l bojler z velikimi izmenjevalci ce se ze hoces izogniti grelcem 2x po pol ure na teden 2 meseca na leto. \nO moci TČ  pa ne bom pisal ker nimam pojma.  Berem pa da ljudem crkujejo,  ker imajo PREMOCNE.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "ogrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n Če imaš namen furat dve familiji v razmeroma potratni hiši je bolje gledat za močnejšim modelom...torej 14 kw. Ravno z vidika segrevanja sanitarne vode.\n\nSumim da se ne bo vseh 8 spravilo v banjo. Za tuširanje (normalno) gre cca. 20 litrov vode. Ne samo vroče.  Torej bo (predvidevam) zaloga držala 3-5 oseb ko se bo zagnalo dogrevanje.\nČe cvikaš zaradi SV (ravno zaradi stevila oseb) potem se ogni esti.ji ter glej za tč, ki bo grela vodo (vsaj) do 50 stopinj...na tak način imaš več zaloge.\n\nNas je 5, ni nobenih težav s toplo vodo (imamo pa samo tuše).\n\nSicer pa upam da je še kdo tu s kako drugo TČ da malo pokomentira kako mu zadeve stojijo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotratna hisa?\n\nA estia ne ogreje na 55?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "ogrevanje",
    "content": "Če imaš 13 kw izgub pri -13ih stopinjah (ok..ne vem kvadrature) je za današnje razmere hiša potratna, žal (npr. sam imam 4,5 kw pri tej temperaturi, 200 kvadratov).\n\nEstia greje do 45 stopinj! (sem te opozoril na to že v začetku...gre že a z el. grelci. Kompresor izklopi pri 45 ih). Druge grejo do 50 (nizkotemperaturne)...do 55 ali celo 60 predvsem v teoriji...pri minusu v praksi bo druga pesem.\n\n...mislim da je dala tishiba ven en model estie, ki greje do 60 stopinj..a nimam pojma o ceni, a se jih kaj proda, kako se obnesejo...",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "ogrevanje",
    "content": "-18 na 21 ali 31, pa 250 ogrevalne, povrsina pa 300.\n\nEstia torej prakticno odpade. Danes ko je zunaj deset, bilo je 5 in slo bo na 15 je super. Ko pa pozimi prileze na cca 0 , ponoci pa na -10, bo ogrevanje ok, sam sv ne bo nic. To lahko ostane na plinu.\n\nAli tc iz glave ven in polena peleti kombinacija. Ce ostane plin pa samo polena.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "ogrevanje",
    "content": "Softi:takole cez prst... Kw segreje m3 za stopinjo Celzija.  \nTorej \n300l\n30C\n=9kw/h\nKaksne so pa izgube pri prenosu topote je pa otezevalna okoliščina",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "ogrevanje",
    "content": "Če imaš možnost zemeljskega plina in nimaš lastnih drv (ali jih dobiš praktično brezplačno od sorodnikov) potem nimaš kaj za razmišljati o peletih in drvih. Opcije je zgolj ali le plin ali le TČ ali kombinacija  plin+tč (S tč se greješ v prehodnem obdobju, v mrazu pa preklopiš na plin).\n\nPS- sem naredil izračun- za TČ Viesmann bi me TČ proti plinu prišla cenejše pri COP več kot 1,9. Ta pa doseže TČ pri temp. vode 55 pri tam 0...2°C. pri temp. vode 45°C pri tam -6..-9 in pri temp.vode 35°C pri tam -8...-12- pač zardi razlike med laboratorijskimi podatki in dejanskimi). Tridesetletne povprečne temp. za moj kraj pa povedo, da je med kurilno sezono (nov.-apr.)  od  151 dni le 41,9 dni povprečna dnevna temperatura višja od 0°C. Verjetno bi lahko s TČ obratoval do tam -2°C. Tako bi najmanj 70 dni v navedenem obdobju  bilo ogrevanje s plinom cenejše. Ker pa v večjem mrazu porabim tudi več plina bi bil verjetni prihranek zgolj 1/3 količine plina. Torej bi se mi investicija v kombinirano TČ (tam 7000 €) in pričakovani življenjski dobi TČ tam 15 let povrnila NIKOLI \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ogrevanje",
    "content": "Imam unp. Dej se to preracuni.\n\nSicer se res kaze, da se investicija povrne skoraj nikoli, ker se uporablja kamin in gre plina malo.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "ogrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n Imam unp. Dej se to preracuni.\n\nSicer se res kaze, da se investicija povrne skoraj nikoli, ker se uporablja kamin in gre plina malo.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe pa imaš UNP pa čimprej zamenjaj za karkoli. Tudi kurilno olje je cenejše!",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ogrevanje",
    "content": "Kljub porabi tisoc, 1500€ letno",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "ogrevanje",
    "content": "Vidim da nisem edini ki se ni slisal za google. \nUNP je 50-60% drazji od olja. \nhttp://www2.arnes.si/~mlicen3/html/cene_energentov.html\n\nKdaj pa se ti splaca menjati za olje je oa vorasanje po kakšnem  ceni bos kupil oljno pec in za kaksno ceno bos prodal svojo.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "ogrevanje",
    "content": "Olje ni opcija. Prodaja stare ni opcija.\n\nKot vidim je opcija en tc za 7k, ki bo prihranil koliko?\nAli peleti, drva in zadostitev vsem potrebam.\n\nA ni tako?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "ogrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n Olje ni opcija. Prodaja stare ni opcija.\n\nKot vidim je opcija en tc za 7k, ki bo prihranil koliko?\nAli peleti, drva in zadostitev vsem potrebam.\n\nA ni tako?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSamo tko za intermezzo.  A ti si že slišal da obstajajo na svetu ljudje, ki se jim reče projektanti strojnih inštalacij. Poguglaj pa se poveži z enim normalnim, ni hudič da ti bo rešil tvojo zagato za neko normalno ceno.\n\nKer tkole prek foruma se menit o inveticijah ki so nekaj kilo €, ne vem no...",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "ogrevanje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dejan_ pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n Olje ni opcija. Prodaja stare ni opcija.\n\nKot vidim je opcija en tc za 7k, ki bo prihranil koliko?\nAli peleti, drva in zadostitev vsem potrebam.\n\nA ni tako?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSamo tko za intermezzo.  A ti si že slišal da obstajajo na svetu ljudje, ki se jim reče projektanti strojnih inštalacij. Poguglaj pa se poveži z enim normalnim, ni hudič da ti bo rešil tvojo zagato za neko normalno ceno.\n\nKer tkole prek foruma se menit o inveticijah ki so nekaj kilo €, ne vem no...\n\t\t\n\t\tKlikni za razširitev\n\t\nObstaja tudi mreža energetskih svetovalcev, kateri ti bodo svetovali brezplačno. Najbližjo pisarno najdeš  Ensvet",
    "author": "telex",
    "author_level": "Fizikalc"
  }
]