[
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Obvestilo o izteku promocijskega obdobja pri uporabi storitve TViN\n    21.09.2015\n\n    &#8203;Obveščamo vas, da se izteka promocijsko obdobje pri uporabi storitve TViN, ki vsebuje vse storitve, dostopne preko vstopnega mesta TViN.si in namenskih aplikacij TViN. Tako se bo od  24. septembra 2015 dalje prenos podatkov pri uporabi storitev TViN odšteval od zakupljenih količin podatkov oziroma se bo obračunaval po tarifi naročniškega ali predplačniškega paketa uporabnika. Ostali pogoji uporabe storitve ostajajo nespremenjeni. Uporabnikom, ki v naročniškem paketu nimajo vključenih količin za prenos podatkov, svetujemo dodatni zakup storitev Mobilni Internet.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDa ne bo potem spet kdo jokal, kol so ga nategnili. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "To se ve že nekaj časa in je zahteva regulatorja.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Jaz sem izvedel danes. Hvala. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Lahko kdo prosim pojasni zakaj regulator zahteva, da se morajo podatki za mobilno TV placat?",
    "author": "Flash",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Zato, ker operater s tem daje prioriteto (prednost) svoji TV storitvi napram ostalim konkurenčnim storitvam, kar je prepovedano z zakonom o nevtralnosti internata.\n\nImeli so izbiro:\n1.) Brezplačen prenos podatkov razširiti na vse TV storitve (če bi bil regulator strog, mogoče celo na vse video streaming storitve)\n2.) Ukiniti brezplačen prenos za svojo TV storitev\n3.) Svojo TV storitev umakniti iz interneta",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Hvala za odgovor. Lahko se samo pojasnis \"napram ostalim konkurenčnim storitvam\". Katere ostale konkurence storitve bi to naj bile?\nKaj niso bile vse TV storitve na TVIN zastonj?",
    "author": "Flash",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Youtube, Netflix, ...",
    "author": "SvetIdej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Resno? Zaradi Youtuba se mora zdaj placevati prenos podatkov za gledanje TV programov? Wtf? Kateri i-d-i-o-t si je to izmislil? Kaj pa ima Youtube skupnega s TV programi, da je to konkurencna storitev??",
    "author": "Flash",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Samo primer. To je pravilno, da je tako. Naj vse aplikacije imajo enakovredno možnost uporabe.\n\nRezultat tega bo, da bodo operaterji v paketih ponujali več GB prenosa podatkov. Pa uporabnik ima s tem možnost prenos uporabiti za TVIn ali za kaj drugega. Ali za Youtube, HBO GO, glasbene servise ali za nekaj čisto tretjega. Uporabnik ima možnost izbire.\n\nNa dolgi rok je to za uporabnika zelo dobro.",
    "author": "SvetIdej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Imaš tudi T-2 tv2go, Amis Mobia in Telemach D3Go, ki so direktna konkurenca TVIN-u. In če ima samo TVIN brezplačen prenos podatkov na Telekomovem mobilnem omrežju, to spravi ostale v slabši položaj (nikjer ne piše, da nima nekdo mobilne telefonije pri Telekomu in TV storitve drugje).",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "http://www.delo.si/znanje/infoteh/posledice-padca-internetne-nevtralnosti-bomo-obcutili-vsi.html",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Daniel pravi:\n http://www.delo.si/znanje/infoteh/posledice-padca-internetne-nevtralnosti-bomo-obcutili-vsi.html\n\t\t\n\t\tKlikni za razširitev\n\t\n\n...Resda samo zaradi tehničnih težav ali ob krekerskih napadih, ne iz ekonomskih razlogov....\nTale tovariš si za tole pisanje ne zasluži niti krekerja.",
    "author": "Tony_Clifton",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tony_Clifton pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Daniel pravi:\n http://www.delo.si/znanje/infoteh/posledice-padca-internetne-nevtralnosti-bomo-obcutili-vsi.html\n\t\t\n\t\tKlikni za razširitev\n\t\n\n...Resda samo zaradi tehničnih težav ali ob krekerskih napadih, ne iz ekonomskih razlogov....\nTale tovariš si za tole pisanje ne zasluži niti krekerja.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTale tovariš je eden redkih, ki ve kaj govori \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "prek kompa bo še vedno đabalesko?\n\nSj prek wifi prek telefona je tud đaba?\n\nkok pa kej kuri to podatkov?",
    "author": "THEDuke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Flash, Mikrohard blefira. Prebral je Telekomovo sporočilo, oni pa itak \"blefirajo\" odkar obstajajo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mikrohard pravi:\n Imaš tudi T-2 tv2go, Amis Mobia in Telemach D3Go, ki so direktna konkurenca TVIN-u. In če ima samo TVIN brezplačen prenos podatkov na Telekomovem mobilnem omrežju, to spravi ostale v slabši položaj (nikjer ne piše, da nima nekdo mobilne telefonije pri Telekomu in TV storitve drugje).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo kar si nastel so direktna konukurenca ja. Ampak ZAKAJ spravi ostale v slabsi polozaj?? Potem pa naj se oni na svojih omrezjih to ponudijo brezplacno... Se pravi, ce imas Mobitel/Siol imas pac TVIN zastonj, ce imas Telemach Mobil imas D3GO zastonj, ce si na T-2 imas T-2 TV2GO zastonj itd... V cem je problem? To kar so zdaj naredli so nas samo n-a-t-e-g-n-i-l-i, da bodo lahko spet nekaj kasirali...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Flash",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Prav je, da se zaračuna. Pa naj spremenijo pakete tako, da bo prenos bil neomejen, plačevala pa bi se maksimalna hitrost prenosa podatkov. Naj naredijo pakete od maksimalne 512 kbit/s do paketa z 150 Mbit/s.\n\nIsta zgodba je Deezer.\nDeezer je bil v tem primeru v nadrejenem položaju s naprimer Spotify-em, Google Play Music, itd.",
    "author": "SvetIdej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "In ti res mislis, da bodo spremenili pakete tako, da bo prenos neomejen?? Oz. ja, mogoce jih bodo, za 30-40€ na mesec...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSe vedno sem mnenja, da sta TV in Youtube povsem razlicni stvari in ce nek operater to sam HOCE ponuditi brezplacno, ne vem zakaj zdaj nek regulator serje, kako to ni pravicno do drugih vsebin... saj to ne mores, da vrjames... What kind of i-d-i-o-t-s work there??\n\nhttps://www.youtube.com/watch?v=jCPBhuKXE6Y\n\n...samo \"the finest in Europe\" bi moglo bit na koncu... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Flash",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "To ne bo čez noč, vendar se bo to čez nekaj let zgodilo ravno to.\n\nTelemach že za 15 € ponuja 5 GB prenosa podatkov. Zagotovo je pripomoglo, da mobilno TV morajo dodatno zaračunati.\n\nČe ne plačaš storitev nič, jo operater ponuja zastonj. Kako se prenos podatkov zaračuna pa je to čisto druga stvar. Vsak bit mora biti enako obračunan.\n\nČe bi vsi prevzeli tvojo miselnost, bi na fiksnem internetu bil IP TV prenos podatkov zastonj, kar ostalo brskaš (24ur.com, youtube.com, ...) pa bi uvedli zakupljene količine. Mislim, da si tega ravno ne želiš. (Samo v vednost. Taki paketi v ZDA obstajajo)\n\nZato mora biti vsak bit ali bajt enako obračunan.",
    "author": "SvetIdej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "A res ne vidiš zakaj? \n\nPrimer... nekdo ima doma T-2 optiko, s katero je zadovoljen. Od Telekoma lahko dobi samo zastarel xDSL. Uporablja pa od Telekoma telefonijo, ker s pokritostjo drugih operaterjev ni zadovoljen. Telekom ponuja brezplačen prenos podatkov za TVIN, za tv2go pa mu lepo zaračunava vsak prenešen bajt. In s tem nezakonito svojo lastno storitev, ki je dostopna preko INTERNETA, spravi v boljši položaj v primerjavi s konkurenčno storitvijo, ki je tudi dostopna preko INTERNETA. In za storitve dostopne preko interneta je napisan zakon, ki določa, da morajo biti pravila za vse enaka... torej... brezplačen prenos za TVIN... brezplačen prenos za ostale. Plačljiv prenos za ostale... plačljiv prenos za TVIN. Želiš obržati brezplačen prenos za TVIN? Ni problema... umakni ga iz interneta in ponujaj samo v internem omrežju.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik THEDuke pravi:\n \n\nkok pa kej kuri to podatkov?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSosednia tema v telefoniji\nLQ 300Mb/h\nHQ 600Mb/h\nWifi (internet)  iphone?  1,2gb/h..\nCakam račun  za prekoraceno kolicino,  ker se mi zdi da vcasih ni bila taka porabs (bob gb zakupa)  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Also, če imam tvin preko wifi na compu je to for free, ali pač ??? Ne vem kako bi mi lahko računali, ker lahko s kodo dostopam v recimo fee wifi omrežju??",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Seveda... govori se o mobilnih podatkih, kjer ponavadi nimaš flat-rate tako kot pri fiksnih linijah.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "A to je bilo zastonj? Sploh nisem vedel ....",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Kdo mogoce ve koliko EU drzav ze ima zakon o nevtralnosti tako kot mi?",
    "author": "geronimo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "&gt;&gt;&gt;Zato mora biti vsak bit ali bajt enako obračunan. \n\nFlash, s kom ti držiš? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mikrohard pravi:...Želiš obržati brezplačen prenos za TVIN? Ni problema... umakni ga iz interneta in ponujaj samo v internem omrežju.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe je temu zares tako, bi lahko Telekom na spletu ponujal TVIN preko mobilnega omrežja pa npr. MOBTV, v katerem bi bile identične vsebine, kot v TVIN-u.  Le zakaj tega ne stori, saj bi spremembe programske opreme prišle nekajkrat manj, kot bo poslovna škoda zaradi realizirane odločitve?",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mikrohard pravi:\n A res ne vidiš zakaj? \n\nPrimer... nekdo ima doma T-2 optiko, s katero je zadovoljen. Od Telekoma lahko dobi samo zastarel xDSL. Uporablja pa od Telekoma telefonijo, ker s pokritostjo drugih operaterjev ni zadovoljen. Telekom ponuja brezplačen prenos podatkov za TVIN, za tv2go pa mu lepo zaračunava vsak prenešen bajt. In s tem nezakonito svojo lastno storitev, ki je dostopna preko INTERNETA, spravi v boljši položaj v primerjavi s konkurenčno storitvijo, ki je tudi dostopna preko INTERNETA. In za storitve dostopne preko interneta je napisan zakon, ki določa, da morajo biti pravila za vse enaka... torej... brezplačen prenos za TVIN... brezplačen prenos za ostale. Plačljiv prenos za ostale... plačljiv prenos za TVIN. Želiš obržati brezplačen prenos za TVIN? Ni problema... umakni ga iz interneta in ponujaj samo v internem omrežju.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn v cem je problem?? Ce uporablja telefonijo od Telekoma, ima TVIN na telefonu ZASTONJ, pac ne uporablja na telefonu od T-2 TV2GO (razen na WiFi), saj NIMA mobilnega omrezja od T-2, AMPAK kot si napisal, od Telekoma...! Mas neke cudne primerjave in isces izgovore zakaj je to dobro...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nNajbolje, da zacnete zbirat podpise, da nam zacnejo zaracunavat se luft, ki ga dihamo..., vsak atom in molekulo posebaj obracunat, a ne Svetidej?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Flash",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Flash pravi:\n\n\nIn v cem je problem?? Ce uporablja telefonijo od Telekoma, ima TVIN na telefonu ZASTONJ, pac ne uporablja na telefonu od T-2 TV2GO (razen na WiFi), saj NIMA mobilnega omrezja od T-2, AMPAK kot si napisal, od Telekoma...! Mas neke cudne primerjave in isces izgovore zakaj je to dobro...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nNajbolje, da zacnete zbirat podpise, da nam zacnejo zaracunavat se luft, ki ga dihamo..., vsak atom in molekulo posebaj obracunat, a ne Svetidej?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCe uporablja samo telefonijo od Telekoma potem ne more kar tako gledati TV preko TVIN (razen ce mu kdo, ki uproablja SiOL TV, \"posodi\" svoje uporabnisko ime in geslo)... Brezplacen prenos podatkov pri gledanju TV preko TVIN je do 23.9. veljalo le, ce je imel tudi TV od Telekoma (SiOL TV) ... Ce pa bi imel recimo SIM kartico od Telemacha, Si.mobila, T-2..., pa se placuje prenos podatkov po dejanski porabi ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Vem, da ne mora, ampak tako bi lahko naredili. Siol in Mobitel sta zdruzena v Telekom, ne vem zakaj ne ponudijo tistim, kateri imajo samo mobilno telefonijo ob Telekoma, zraven tudi TVIN. Ce se ne motim, to zdaj ponuja Telemach Mobil z D3GO. Ampak, kot pravim ze celi cas, vsak bi lahko svojo TV na svojem omrezju ponujal brez dodatnega placila ali odstevanja podatkov...",
    "author": "Flash",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Pri Telemachu pri paketih Več imaš zastonj D3Go z več kot 15 programi (Vsi SK in Šport TV). Aplikacija je zastonj, prenos podatkov se odšteva. In to je pravilno. Iz tega sledi, da je aplikacija brezplačna.\n\nŽe to je veliko, da dajo to zastonj.",
    "author": "SvetIdej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Pozabi, da jaz kaj zagovarjam ali ne....\n\nDejstvo je, da zakon prepoveduje dajanje prioritete kakršni koli storitvi, ki je na voljo preko interneta (z določenimi izjemami, ki si jih lahko sam prebereš). Torej operater ne sme svojim internetnim storitvam ponujati hitrejšo/cenejšo povezavo kot drugim. Prav tako ne sme operater drugih storitev namerno ovirati/onemogočati/dražje zaračunavati kot svoje storitve. Internet mora biti nevtralen in vse internetne storitve morajo imeti enake možnosti/pogoje. Sedaj si na račun tega izgubil brezplačen prenos pri TVIN-u, Deezerju in podobnih. Ampak če bo Telekom želel ostati konkurenčen, bo moral ponuditi dovolj velike pakete, da boš lahko \"brezskrbno\" gledal poljubno TV storitev, poljubno glasbeno storitev, itd itd. Včasih je zaradi varstva konkurence pač določene stvari treba regulirat, čeprav na videz boli uporabnika.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Telekom je desetletje oviral konkurenco, pa se ni nihče sekiral. Sedaj, ko gre za interese ameriških korporacij pod krinko \"nevtralnosti\", pa so nenavadno aktivni.\n\nZaenkrat uporabniki od tega nimamo koristi, samo okrnjene storitve in višjo porabo.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Se bojim da res.  Poleg tega me \"moti\"  zakaj si ne mores nastaviti kvalitete  gledanja (kolicine prenosa podatkov) \nSi bom zrihtal \"neomejen\"  paket in jim vsak mesec naredil nekaj Tb prometa (24/7tvin, youtube....l\nSedaj so nwredili tako,  da lahko uro in pol  na mesec lahko gledas tvin za gb prenesebih podatkov.  Skratka 0.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik erikson pravi:\n Telekom je desetletje oviral konkurenco, pa se ni nihče sekiral. Sedaj, ko gre za interese ameriških korporacij pod krinko \"nevtralnosti\", pa so nenavadno aktivni.\n\nZaenkrat uporabniki od tega nimamo koristi, samo okrnjene storitve in višjo porabo.\n\t\t\n\t\tKlikni za razširitev\n\t\nGovori zase glede Telekoma.\n\nMe pa res zanima če je kdo slišal za Wi-Fi. Po mojem 90% ogledov preko TViN-a se je gledalo preko Wi-Fi-ja (še pred 23.09).",
    "author": "SvetIdej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Ja saj, jaz 99% tvin gledam preko wifi ...",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Dokler bo telemach imel zastonj lte bomo koristili tvin preko omrežja.\nDrugače je treba biti tudi previden pri uporabi tvina, ker se mi je že 2x zgodilo da  naenkrat na moji lokaciji ni bilo lte-ja in samo hsdpa, potem pa hitro gre zakupljena količina podatkov-star paket brez znižanja hitrosti.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "@ Mikrohard... To hocem povedat, da zakon bi moral ostat tak kot je bil, ne pa da zdaj \"jenkiji\" spet nekaj serjejo... Eni tu pa jih se zagovarjate, kako je to super, da zdaj lahko placujemo za mobilo TV, ker je konkurenca youtubu in 24kur pa Alterju... ja, itak... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nEdina stvar katera me je se drzala pri Telekomu je bil zastonj TViN na mobilnem omrezju... pa ne samo mene...\n\n@ SvetIdej... Jaz sem TViN gledal skoraj ravno obratno, vsaj 70-75% na mobilnem signalu...",
    "author": "Flash",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Flash se boš pa prilagodil.\n\nJaz doma ne morem imeti ADSL-ja, in imam primarni internet preko UMTS/LTE od leta 2004. Pač na začetku je bilo neomejeno, potem so po določenih GB omejili hitrost prenosa podatkov.\n\nČe sem jaz lahko shajal čez mesec z 20 GB prenosa podatkov, boš pa ti eno rešitev našel za Mobilno TV in se boš prilagodil.\n\nIn Flash in zaradi takega razmišljanja kot ga imaš je Telekom/Mobitel dolgo časa imel monopolni položaj in s tem višje cene na trgu, kot  bi bile sicer. S takim razmišljanjem samo greš v smer, da bi bil na trgu le 1 ponudnik. To pa ni v redu.",
    "author": "SvetIdej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Še vedno čakam, da kdo pove koliko EU držav ima zakon o nevtralnosti? Če je vse tako črno belo in vse v korish vseh, zakaj ga še nimajo vse EU članice?\n\nhttp://europa.eu/rapid/press-release_MEMO-15-5275_en.htm\n\nkar tukaj berem je v čistem nasptrotju z zakonom, kot je sprejet pri nas.\n\nMogoče zato tudi piše tole\n\n\"Some EU countries have adopted national laws on net neutrality. However, in a Digital Single Market, we cannot afford that 28 Member States adopt 28 different approaches on that issue. The freedom of European citizens to access or distribute Internet content must not depend on the country in which they are. Having an EU law on net neutrality will avoid further fragmentation of telecoms regulation in Europe.\"\n\n\"Zero rating does not block competing content and can promote a wider variety of offers for price-sensitive users, give them interesting deals, and encourage them to use digital services. But we have to make sure that commercial practices benefit users and do not in practice lead to situations where end-users' choice is significantly reduced. Regulatory authorities will therefore have to monitor and ensure compliance with the rules.\"",
    "author": "geronimo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Točno to se je zgodilo pri nas, uporabniki TViN smo zaradi birokratov na slabšem.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik erikson pravi:\n Točno to se je zgodilo pri nas, uporabniki TViN smo zaradi birokratov na slabšem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV bistvu ne vsi...samo tisti, ki ste hkrati tudi uporabniki Telekomovih mobilnih storitev... Tistim, ki smo pa uporabniki TVIN-a in uporoabljamo mobilne storitve pri drugem operaterju pa se ni nic spremenilo ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Kaj je v nasprotju? Zakon je sprejet zato, da uporabnikom zagotovi širšo izbiro in zanimivo ponudbo. Poskrbeti je treba, da bo v praksi koristil uporabnikom in ne bo zmanjšal ponudbe na trgu.\n\nČe bi Telekomu še naprej dovolili, da daje prednost svojim internetnim storitvam, bi prej ali slej večina uporabnikov bila prisiljena prestopiti k Telekomu, saj druge storitve ne bi bile konkurenčne. Posledično bi verjetno marsikatera konkurenčna storitev ugasnila in uporabnik bi imel na voljo manj izbire. Prej ali slej se oblikuje monopol in sledi dvig cen.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "\"Zero rating does not block competing content and can promote a wider variety of offers for price-sensitive users, give them interesting deals, and encourage them to use digital services\"\n\nTo jaz razumem, da je ok da je promet za TVIN zastonj, ker je drugače storitev neuporabna in spodbuja njeno uporabo. Naši uradniki in ti, pa si lahko to seveda razlagaš tudi drugače. In če bo TVIN lahko imel zastonj promet, bo to spodbudilo druge ponudnike, da bodo ponudili zastonj promet za svojo storitev in bo še več uporabnikov na boljšem.",
    "author": "geronimo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Ne vem, zakaj morajo računat podatke za TVIN pri tistih, ki imajo kompleten paket na Telekomu (TV+telefon+internet+GSM)???? Za te je lahko komt zastonj... Plačuje se dovolj na mesec, da se to omogoči. Saj se ve, katero številko maš... Sam zakaj bi, če se lahko dodatno služi...",
    "author": "model1a",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "Uradniki menijo, da brezplačnost TVIN ovira megakorporacije (YouTube, Facebook video in podobni).",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "ksz\n\nksz\n\nhttp://www.siol.net/novice/tehnologija/racunalnistvo/2015/10/nevtralnost_interneta.aspx\n\noperaterji so enotno za \"zero rating\", prometa pa že sedaj niso drugače obravnavali in bo tako tudi v prihodnje",
    "author": "geronimo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvestilo o izteku zastonj TViN",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik geronimo pravi:\n Še vedno čakam, da kdo pove koliko EU držav ima zakon o nevtralnosti? Če je vse tako črno belo in vse v korish vseh, zakaj ga še nimajo vse EU članice?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMislim, da le mi in Nizozemci. Net Neutrality si naši razlagajo po svoje in so zopet bolj papeški od papeža. Štos bi moral biti v tem, da operaterji svojim storitvam ali storitvam tistih, ki bi to plačali, ne dajejo prednosti pred ostalimi glede hitrosti, dostopnosti. Torej, da ne ovirajo konkurence. Naši si to razlagajo tako, da operater svojim uporabnikom ne sme nuditi dostopa do njihovih, uporabnikovih storitev, ceneje. Nima veze če gre za operaterjevo storitev ali ne. TVIN je operaterjeva storitev, Dezzer ni, ne do ene, ne do druge uporabniki ne morejo dostopati ceneje.\n\nNa koncu bodo pa spet operaterji tisti, ki so lopovi in kradejo folku denar. Fantje in dekleta... Tisti APek(i) oz. sedaj AK(a)os so vam zopet zrihtal dražje storitve.",
    "author": "Drejchi",
    "author_level": "Pripravnik"
  }
]