[
  {
    "ctx": "Stroški ogrevanja za dvosnobno stanovanje",
    "content": "Zdravo!\n\nImam  dvosobno stanovanje v novem bloku. Ogrevanje je etažno plinsko, tako da imam lastno peč v stanovanju. Tudi voda se ogreva na plin. Mi lahko kdo pove, koliko bi naj bila približna poraba plina za tako stanovanje - 65m^2. Za mesec januar (ko sem bil v stanovanju vsega cca 3 dni, ostalo pa je bila temp nastavljena na 17 stopinj) so mi izračunali porabo nekje 270m^3 plina. To se mi zdi zelo preveč, zato me zanima, koliko sami plačujete v takih stanovanjih.",
    "author": "damek1a",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Stroški ogrevanja za dvosnobno stanovanje",
    "content": "Kako misliš so ti naračunali \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n? A ni nekega števca in se tam točno vidi koliko si pokuril?",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stroški ogrevanja za dvosnobno stanovanje",
    "content": "najprej pogelj koliko si dejansko porabil in koliko pavšala so ti oni zaračunali\n\nče se stanje ne ujema kliči na podjetje in jim javi stanje števca - da ti temu pirmeno znižajo mesečni pavšal.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Stroški ogrevanja za dvosnobno stanovanje",
    "content": "Tu je nekaj močno narobe. Možno je, da so ti vgradili rabljen števec, ki je imel že zabeleženo neko porabo, računali so ti pa od nule.  \n\nNekaj manjše stanovanje (50m2), dva člana, ogrevano na okoli 20st.C ima porabo zadnji dve zimi največ 62 m3 na mesec. Dobavitelj Istrabenz-plini ti omogoča, da vsak mesec med 20 in 25tim javiš stanje števca na brezplačno številko. Če si stanje zabeležiš tudi pri sebi, boš tako imel kontrolo nad obračunom in porabo.",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Stroški ogrevanja za dvosnobno stanovanje",
    "content": "Tudi na Energetiki imaš možnost sporočanja stanja:  Klik",
    "author": "JaniS",
    "author_level": "Pripravnik"
  }
]