[
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Navodilo za inštalacijo Garmin Mobile XT na Sony Ericsson P1i\n\nSnemi si Garmin XT in ga namesti na kartico:\n\nhttp://www8.garmin.com/software/GarminMobileXTforSymbianUIQ3.0_41020.exe\n\nTelefon mora biti v DATA TRANSFER modu.\nKo se prenese ga zaženeš in sam se bo inštaliral na spominsko kartico.\nNato telefon odklopi iz USB doka in te bo avtomatsko vprašal za namestitev GM XT.\n\nZaženi Garmin XT, pojdi v NASTAVITVE/VIZITKA in preveri unlock ESN (si ga zapiši).\n\nPojdi na  moj blink ali btjunki ali kaj podobnega&#8230;..  in si naloži GarminXT keygen.\n\nZaženi keygen, v zgornje okno(CARD ID) vnesi ESN številko,\nv spodnjem oknu pa izberi mapo, na katero naj se odklep nanaša (AdriaRoute je koda 708) in generiraj kodi.\n\nZ Notepadom odpri SW.unl, čez obstoječo kodo prepiši tvoj Device unlock ter shrani popravljeno datoteko.\n\nZ Notepadom odpri GMAPSUPP.unl, čez obstoječo kodo prepiši tvoj Map unlock ter shrani popravljeno datoteko.\n\nObe datoteki prenesi v Garmin direktorij na kartici.\n\nZ neta si potegni MAPSOURCE in ga inštaliraj.  Ne bo deloval dokler ne naložiš mape na PC.\n\nNato zaženi AdriaRoute 2.00\n(http://www.navigo-sistem.hr/index.php?page=product&pid=5&cid=83&id=296 ), ga odkleni. Pojdi v direktorij C:GARMIN in kopiraj mapo FAM_708\nter jo pošlji na kartico telefona (ne v direktorij Garmin!!!)\n\nOdklopi telefon iz USB-ja, ter ga resetiraj. Preden zaženeš GM XT se sinhroniziraj z GPS!!!\nZaženi GM XT in to je to.\n\nV primeru, da nalagaš ostale karte, je potrebno v Keygen-u generirat novo map unlock kodo in jio kopiraj in prilepi v GMAPSUPP.unl na kartici telefona kar naprej od prejšnje brez presledka\nPrimer: zzzzzzzzzzzzzzzzzzzzzzzzzZZZZZZZZZZZZZZZZZZZZZZZZZ \nin ne eno pod drugo. Tako potem nadaljuješ.\n\nČe imate dovolj veliko kartico si naložite še City Navigator Europe NT V9 .\n\n\n\nVerjetno boste imeli težave z natančnostjo. To pa pravkar urejam z nekimi &#187;,&#171; in &#187;.&#171;. Poglejte forum www.alter.si\n\n\n\nP.S: Porabil sem 8 ur, upam da se bomo ljubitelji SE bolj organizirali. \n\nHvala in srečno vožnjo!\n\n\nPopravljen post: EDIT\nPolitika foruma ne dovoli objave linkov do mest, kjer se dobi nelaegalna programska oprema ali ključi za odklep.\nKako in kje se bo pa že vsaj sam moral potruditi.\nNamen zbiranja tu je, da si z nasveti in izkušnjami pomagamo.",
    "author": "impala",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Še nekaj dodatkov:\n\nZastonjska basemap za garmin xt (nerutabilna)\n\nHelp in voice datoteke\n\nObe datoteki vsebujeta inštaller in inštalirate tako, kot Garmin XT!\n\nEvo pa še link, do garmin keygen, da neboste iskali celi internet:\n\n Ne dovolimo linkov do nelegalne programske opreme in generatorjev kod. ",
    "author": "matejdro",
    "author_level": "HACKER 08"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Sam razmišljam o nakupu P1i. Sem pregladal tudi druge forume v zvezi s nalaganjem Garmina in našel uradno nadgraditev:\n\nhttp://www.garmin.com/tw/download/GMXT/4.10.60/GarminMobileXT_UIQ.exe\n\nBi morda lahko probal še to in javil, če ti je rešilo probleme s natančnostjo.",
    "author": "Hijacker",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Hvala za odgovore\n\nsem zamenjal vejico z piko in obratno in deluje odlično.\n\nNavodilo : nadzorna plošča\\naprava\\oblika zapisa št.\n\nlp",
    "author": "impala",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "A ti pa kr prekopiraš datoteko FAM_708 na kartico in tud dela? Sem mislu, da gre to sam tko, da s pomočjo mapsource-a namestiš na napravo, kjer ti naredi le en .img fajl.\n\nanyway, hvala še za se varianto.",
    "author": "armind",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Pri SE ne potrebuješ map source",
    "author": "impala",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Ta update vam bo povzročil veliko težav. Naprimer formatiranje kartice!!! Počakajmo da pride novi ven.",
    "author": "impala",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Ta update ni pravi, ker ni UIQ3!!!",
    "author": "impala",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Zdej sem si naložil nov firmware, tko da se  tud garmina šel še enkrat inštalirat. Delal sem po tvojih navodilih, vendar mi ne zazna zemljevidov (dal sem 708 in 844), dal sem pa jih tja kot si ti rekel, direktno na kartico in ne v mapo garmin, torej v mojem primeru zgleda tkole\nF:\\FAM_708\nF:\\FAM_844\nF:\\Garmin\n(F:\\ je mapa za phone card)\nMape so odklenjene, pravtako je tudi v garmin mapi datoteka GMAPSUPP.unl z obema kodama za karte (ena za drugo)\nTorej sem kaj narobe naredil ali naj grem kar prek mapsource obe mapi noter uvozit, da bo le ena .img datoteka?",
    "author": "armind",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Vse si prav naredil, le gmapsupp.img (71.043kb) daj v mapo Garmin. Lahko kar kopiraš in preneseš.",
    "author": "impala",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Ja pol se prav ne rabm met gor map FAM_708 in FAM_844 da mi po nepotrebnem zavzemajo prostor. \n\nŠe en vprašanje: \ntole kar si napisal \"Navodilo : nadzorna plošča\\naprava\\oblika zapisa št.\", tega ne najdem. Kje je to?",
    "author": "armind",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Se mi zdi da ste kar mal zakompliciral, samo ne bom trdil. Ker jaz nisem nobenih FAM map ali česarkoli delal, ko sem zadevo instaliral na P1i, pa se mi zdi da je bil postopek bolj enostaven. Škoda da ga nimam več da bi še enkirat probal kako sem naredil.",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Ja sej ni potrebno imeti nobenih FAM map na kartici. Vse kar rabiš, je z mapsourcem označiti mape, katere hočeš in potem narediti še .unl fajl za to mapo (če jih imaš več, pač daš več kod noter) in to je to. Meni deluje, sicer mi je pa že prej delovalo preden sem instaliral novi firmware. \n\nEdino to za zamenjat . in , ne najdem tko da nimam natančno... To bi te še prosil impala, če mi razložiš.",
    "author": "armind",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "V P1 pojdi v nadzorna plošča\\naprava\\ in poišči nekaj podobnega kot oblika zapisa. Nato pa zamenjaj vejico in piko!",
    "author": "matejdro",
    "author_level": "HACKER 08"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Ali pa enostavno zamenjaj jezik v angleščino",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Aha našel. Prej sem iskal v programu garminxt, zato ni blo nikjer. \n\nHvala!",
    "author": "armind",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "nadzorna plošča \\ naprava \\ oblike zapisa št. \\ ločilo tisočic (klikni in spremeni na vejico)\n\nlep pozdrav",
    "author": "impala",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Ok, zdele sem naredu test in me je točno pripeljalo do cilja in nazaj. \nVendar me zanimata 2 stvari.\nPrva je, da ko sem prvič gledal karte, je bilo vse v bež barviin še drugih, zdej pa ko sem se peljal, pa je blo vse v črni in zeleni barvi + ceste so bile v vijolčni,rumeni,rdeči.... Ali je tako prav glede na to, da imam naloženi 2 karti in secer AdriaTopo in AdriaRoute. Občutek imam kot da mi prikazuje samo adriaroute, zato sprašujem.\n\nDruga stvar je, da ko sem se peljal mi je reklo naj zavijem desno potem pa je kar onemelo, pogeldam na telefon in vidim da je zaštekalo. Programa nisem mogel končati niti zunaj, tako da vse kar mi je preostalo, je bilo ugasniti in prižgati telefon. To se mi je ponovilo kar 2x. Mogoče veste kaj bi bilo problem?",
    "author": "armind",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Vklopljeno imaš samodejno preklapljanje med dnevnim in nočnim terminom.\n\n\nPodnevi je bež, ponoči temno, da ti preveč ne sveti v kabini.\nSeveda je možno opcijo izključiti ali uporabljati kar si želiš.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Aha, no fajn. Sej motilo me ni, samo bal sem se da se niso mape kej pobrklale.\nKaj pa glede zamrzovanja? Mogoče kdo ve kaj bi bil problem?",
    "author": "armind",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Thanx za nasvet.\n\nlp",
    "author": "Morphey",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Pozdravljeni,\n\nProsim za pomoč v zvezi   pošiljanja   gps sledi v formatu  gpx na  ericsson P1i  in sicer,  ko   pošljem gpx\nsled iz  mapsource programa na telefon, mi program potrdi uspešno  pošiljanje  vendar na ericssonu ,\nv mapi  \"uredi moji podatki- sledi\" ne najdem ničesar.Sicer sem posnel nekaj svojih sledi uspešno,\nvendar ne vem kje so shranjene.V naprej hvala za pomoč.\n\nLp.",
    "author": "cvergel",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Vztrajnost  iskanja   rešitve je  obrodila  sadove, stvar je preprosta kot pasulj, v mapi\"uredi moji podatki \"  se izbere  funkcija\nupravljaj, na to sta na razpolago dve možnosti  uvozi ali  izvozi gpx  datoteko.Upam ,da bo še komu v pomoč,saj je nekdo tudi  že \nspraševal na forumu za  izvoz gpx datoteke v mapsource.",
    "author": "cvergel",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Ima kdo povezavo do zadnje verzija ki dela na p1?",
    "author": "Bastard",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "odpri beležnico, skopiraj v njo 25 mestno kodo in shrani kot sw.unl. to pa potem skopirej v mapo Garmin na kartici.\nUpam, da sem te prav zastopil.",
    "author": "CDS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Hvala Andrej! Še eno vprašanje: Ko hočem inštalirati mapsource 6136 po sprejemu licence, potrdim next. Potem mi javi napako \"Previous MapSource not found! Setup will terminate!\"\n\nHvala!",
    "author": "hittman",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "sevede..to je sam upgrade...ti rabiš eno celo verzijo, ki jo dobiš s kako karto...recimo AR, ki ima že mapsource zraven...pol pa upgrade s to, ki jo imaš.",
    "author": "CDS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Imam to karto \"Garmin mapsource topo Austria pc+gps unlocked rar\". Kaj naj naredim notri so le img files? Če to ni pravilno,kaj naj iščem. Še ena stvar, garmin mi ne zazna gps sprejemnika. V programu piše le Garmin gps sprejemniki!\n\nHvala!",
    "author": "hittman",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik impala pravi:\n Če pa nikjer ne najdem pravi UK!!! Pa to ni res \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n(\nnaj mi ga kdo prosim pošlje na mail simon.haluzan@gmail.com\n\nhvala\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA ti to iščeš anglijo ali iščeš nelegalno pridoblej ključ za odklepanje... če je slednje naj ti povem da je vsak ključ narejen na osnovi tvoje ID naprave, torej ni nekega univerzalnega ključa.",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "zdravo imam problem ne njade mi gps bt naprave, kljub temu da sem vse naredil po navodilih. Ali je možno da je problem, ker je gps wayfinder",
    "author": "bani",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Jaz mam podoben problem.. Instalacija programa deluje ok, zatakne se pa pri zdruzevanju z GPS modulom. Kolega mi je rekel, da nekemu njegovemu znancu dela normalno z prilozenim RoyalTek modulom. Nevem ce je mogoce problem firmware gsma, saj se ne morem normalno povezati z gpsom izven wayfinder aplikacije. V Garminu pa mi enostavno ne deluje, ker ju ne morem pairat. A ma kdo mogoce kako idejo kaj bi bilo narobe?",
    "author": "grindfreak",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Poglejte zadeva je naslednja če imaš novejši wayfinder modul ga ne najde, če je starejši ga najde, mogoče če je modul druge znamke pa ga najde. Če imaš podoben problem predlagam tom tom tam dela brez problema. moram pa reči da je tudi kar zelo natančen. danes sem ga preizkušal in dela v piko!",
    "author": "bani",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Bani: GPS ni wayfinder-to je navigacija;\nBani,grindfreak: če uporabljata SE P1-Garmin definitivno z priloženim  modulom deluje (vsaj večini na tem forumu).\nGPS in telefon moraš prvo sparit, šele nato bo deloval pravilno. \nDruga rešitev: restart telefona.\nTretja rešitev: zbriši garmina iz telefona(najbolje format kartice) ter ga ponovno inštaliraš.",
    "author": "Perica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Hmm.. uporabljam P1i z prilozenim RoyalTek bt modulom. Ampak naj mi nekdo obrazlozi kak naj ga sparim, ce mi sam firmware tega ne omogoca.. Na modul se mi poveze samo ce ga ponovno iscem, pa se to samo za kakih 5 sekund, pol pa se disconnecta.. Tak da nisem se nasel nobene vairante kak bi ju normalno povezal. Pa mam nastavljen modul na trusted device, tak da nevem ka bi se lahko bil problem.. Firmware  je pa zadnji razpolozljiv za SE P1i..",
    "author": "grindfreak",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Vsem, ki imajo probleme z GPS sprejemniki....ni važno katerim\n\nEnkrat za vselej naj se razjasni, da NI potrebno posebej dodajat, parit, združevat GPS bluetooth sprejemnika.\nVsak sprejemnik se enostavno vklopi, zažene Garmin Mobile XT in se v njemu izbere/doda. Če ga ne najde, se ONEMOGOČI sprejemnik, nato se ga ponovno OMOGOČI in ga bo v roku 10 sekund našel. 100%. \nTo govorim iz lastnih izkušenj saj sem preiskusil skoraj vse sprejemnike, ki se dobijo pri nas. To govorim za SE P1i/M600i + GPS...da ne bo pomote.",
    "author": "CDS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik grindfreak pravi:\n Hmm.. uporabljam P1i z prilozenim RoyalTek bt modulom. Ampak naj mi nekdo obrazlozi kak naj ga sparim, ce mi sam firmware tega ne omogoca.. Na modul se mi poveze samo ce ga ponovno iscem, pa se to samo za kakih 5 sekund, pol pa se disconnecta.. Tak da nisem se nasel nobene vairante kak bi ju normalno povezal. Pa mam nastavljen modul na trusted device, tak da nevem ka bi se lahko bil problem.. Firmware  je pa zadnji razpolozljiv za SE P1i..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOdstrani sprejemnik iz telefona in naredi tako, kot sem napisal zgoraj.",
    "author": "CDS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "ok, zrihtano.. Anddrej hvala za pomoc, ceprav sem naredil sam eno velko napako, ker nisem pravilno shranil .unl fajlov.. Sem pozabil shranit v \" \" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "grindfreak",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Sorry mogoče sem bukov ampak po 5 urah sem omagal meni pri ištalaciji gre vse ok ,ko pa želim zagnati GMobile XT mi pa javi aplikacija zaprta ,koda razloga KERN-EXEC .številka razloga 3.Sploh ne pridem naprej da bi videl ESN številko.Pa še zašteka mi!\nHelp!!!",
    "author": "toni",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Toni, kako si inštaliral Garmina? Ali tako, da si skopiral mape na kartico in zagnal .sis file? Če si tako, poskusi prvo zagnat inštalacijo iz računalnika da se ti kreirajo mape na kartici in potem inštalacija.\nDruga opcija je pa tudi to, da imaš kartico formatirano v FAT32... s tem datotečnim sistemom se meni Garmin ni nikoli zagnal in je javil enako napako kot tebi. Je pa tudi priporočljivo, da je pri prvem zagonu sprejemnik dosegljiv in s signalom.",
    "author": "CDS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Najprej sem skopiran na kartico in potem zagnal inštalacijo,kasneje pa sem probal še inštalacijo preko računalnika,obakrat mi je enako inštaliral in se mi je pojavila aplikacija garmin  xt ampak ko jo želim odpreti mi javi aplikacija zaprta itd..\nKartico sem pa formatiral preko telefona v meniju in ne vem v katerem je formatirana!\nLp\nToni",
    "author": "toni",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Sem rešil zadevo,napaka je bila da sem kopiral na kartico in iz nje zagnal inštalacijo.Ko sem zagnal inštalacijo na PC se je zadeva uredila.Zdaj bo treba sam še večjo kartico kupit.\nLp\nToni",
    "author": "toni",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Kot sem napisal zgoraj.",
    "author": "CDS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Lep pozdrav!\n\nZačel sem z inštalacijo GM XT na P1i. Inštaliral sem brez problema. Zataknilo se je pri odklepanju karte AR 2.00 v Mapsource, ki mi noče sprejeti generirane 25-mestne kode. Se morda komu kaj svita???\n\nLp, Jure",
    "author": "jure_88",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Misliš, da imaš pravo?",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Zmrzovanje je pa vedno induvidualni problem in zanj ni kakšne poznane rešitve. Če bi zmrzovalo vsem, potem je to nekaj drugega, če pa samo tebi, ti pa ne zavidam, saj se boš moral dobro namučiti, da boš odkril in odstranil spor, ki se v tvoji napravi izvaja.\n\nNa vsak način pa napiši rešitev, če, ko, boš do nje prišel.\nLahko je temu kriva tudi okvarjena verzija, bog ve koliko sveta je prekrižarila dokler ni prispela do tebe, fajl tu, fajl tam in že ni vse popolno. Mogoče nova, zdrava verzija.\n\nNe poznam symbiana a na naših WM 5,6 ... lahko tečejo drugi programi v ozadju (niso pravilno izključeni) in tako jejo prosti spomin. Mogoče poglej malo v to smer. Da ti ob navigiranju teče čim manj ostalega.\n\nLahko je težava tudi premalo prostega mesta na kartici ali telefonu. Npr. imaš 500 MB kartico, mape zasedajo 490 MB, ko Garmin začne preračunavati pot mu zmanjka in ali vrže ven ali pa zamrzne. Sam sem imel podoben primer na Nuviju, ker sem preveč kart in ostalega stuffa stlačil nanj, potem sem pa prerazporedil in je bilo bp.\n\n\nUpam, da ti bo uspelo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik armind pravi:\nPrva je, da ko sem prvič gledal karte, je bilo vse v bež barviin še drugih, zdej pa ko sem se peljal, pa je blo vse v črni in zeleni barvi + ceste so bile v vijolčni,rumeni,rdeči.... Ali je tako\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa takšna vprašanja bi jaz odgovoril \nRTFM \nRead The Facking Manual",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Prijatelj ma P1 in lahko iz prve roke potrdim, da garmin zmrzuje ali ga pa ven vrže z čudnim errorjem(neki KERN-EXEC) klub temu, da v ozadju ne teče ničesar! Zdi se mi, da je problem v SE Firmware, ki se ne razume dobro z garminom!",
    "author": "matejdro",
    "author_level": "HACKER 08"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Leni,\n\nne bodi hud.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSo ljudje in so  ljudje . Eni prej vse preberejo in razmišljajo in ko mislijo, da znajo v nulo, tedaj se šele lotijo zadeve, drugi pa najprej nekaj začnejo (še prej površno preletijo navodila) in če ne uspe, šele tedaj začno iskati pomoč.\n\nTudi sam sem med njimi.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Hvala za odgovor.\nJa mogoče je kartica, ker sedaj imam le priloženo z 512MB in možno da res kaj takega povzroča težave.\n\nRama ima sicer telefon zadosti, tako da tu ne bi smel biti problem, a bom vseeno poskrbel da jih bo čimmanj teklo v ozadju. \n\nVsekakor pa bom napisal režitev, če jo najdem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n (upam da jo)\n\nedit: dele sem se nekaj spomnil: delal sem po navodilih iz te teme in sem tako izpustil tale korak:\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nIz \"GarminMobileXTforSymbianS60_410202\\GMobileCard\\\" na spominsko skoperaš še mapo Garmin (ki sicer tam že obstaja) in potrdiš, da lahko povozi že obstoječe dotateke.\n\t\t\n\t\tKlikni za razširitev\n\t\nJe tole pomemnbo? Ker jaz sem samo instaliral GarminMobileXTforSymbianUIQ3.0_41020.exe. Naj sedaj naredim copy&replace s temi tremi datotekami: Apps, Font in gpx v mapo Garmin na telefonski kartici? Ali ta korak ni nujen?",
    "author": "armind",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Samo na novo zaženeš inštalacijo(tisto na pcju mislim) in program bo sam uredil vse.",
    "author": "matejdro",
    "author_level": "HACKER 08"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Lep pozdrav, prosim, da v tem postu pišete samo rešitve oz. izboljšave in vprašanja za inštalacijo na SE P1i.\nMoja navodila niso mogoče najboljša ampak sem se  tolko potrudil, da bo ostalim malo lažje. Danes rabim cca. 20 minut za inštalacijo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLahko vam zatrdim, da je za to zmrzovanje kriv UIQ3. Malo še počakajmo na novejše upgrade in stvar se bo popravla.\nTelefon je občasno zmrzoval še preden sem sploh kaj naložil na njega.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "impala",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Ne vem če je ravno UIQ krivec za zmrzovanje. Garmin mi je samo enkrat zamrznil in še to verjetno po moji krivdi. Zmeraj pa mi zadaj lafujao najmanj štiri aplikacije. Uporabljam pa zadnji firmware.",
    "author": "Perica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Ali si je kdo naložil \"http://www.garmin.com/tw/download/GMXT/4.10.60/GarminMobileXT_UIQ.exe\" ???\nKer ko sem jaz prvič poskusil, sem moral formatirat kartico. Garmin se je sicer zagnal ampak ni bilo mogoče kaj delat.\nProsim za odgovor, hvala.",
    "author": "impala",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Kolegu tudi še ni zmrznil odkar sem mu ga naštimal",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Tudi meni se ni zamrznil ter deluje BP.",
    "author": "jenej",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Zdej pa od takrat tud men še ni zamrznilo niti enkrat. Upam da bo tako tudi ostalo. Nevem pa kaj sem naredil, razen da sem izklopil avtomatsko zaklepanje tipk(kar pomoje nima vpliva nato) in pa še POI sem si naložil. \n\nJe blo pa smešno prejle, sem šel iz bencinske, kjer greš lahko ven le tako, da zaviješ desno, ker je polna črta. 20m stran pa so stali policaji in garmin mi reče, naj zavijem ostro levo  haha, sam smejat sem se začel...",
    "author": "armind",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Lep pozdrav,\n\n a mi lahko kdo pomaga inštalirat AdriaTOPO 2.01\n\nhvala",
    "author": "impala",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Kje se pa zaustavi?",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Tudi ko ga v Mapsource odklenem mi na zemljevidu rumeno piše, da je zemljevid zaklenjen",
    "author": "impala",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Ja zdej si ga komaj v mapsource-u odklenil. Zdej ga moraš pa še na mobitelu. Seprav v GMAPSUPP.unl vstavi key še za topo grafo, eno za drugo in to je to \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "armind",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Verjetno nisi pravilno odklenil zemljevida. Preveri: Mapsource-pripomočki.odkleni zemljevide (Naprej)-prikaži moje nameščene kode za odklepanje-označiš zemljevid-lastnosti. Tam vidiš 25 kodo od vseh nameščenih zemljevidov. Če ni odklenjen ga izbrišeš in ponovno namestiš. Meni je delovalo.\n\narminD : dokler ti piše v spodnjem levem kotu da je zaklenjen je zaklenjen in ga ne moreš prenest na napravo.",
    "author": "Perica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Aja, jst sm mislu da ga ma že na napravi, ko je napisal da ga je v mapsource-u odklenil. Ja probaj potem drugo kodo ane.",
    "author": "armind",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Če pa nikjer ne najdem pravi UK!!! Pa to ni res \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n(\nnaj mi ga kdo prosim pošlje na mail simon.haluzan@gmail.com\n\nhvala",
    "author": "impala",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Inštaliral sem GarminMobileXTforSymbianUIQ3.0_41020.exe.in imam key gen ampak ne najdem SW.unl. Prosim če kdo pomaga?",
    "author": "hittman",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "MapID: 2 North America City Navigator V4.00\nMapID: 5 Europe City Navigator v4.0\nMapID: 6 North America City Select v4.0\nMapID: 11 Americas BlueChart v4.00\nMapID: 12 Europe City Select v4.00\nMapID: 13 Atlantic BlueChart v4.00\nMapID: 14 Europe MetroGuide V4.00\nMapID: 17 Australian City Navigator V4.00\nMapID: 21 North America City Navigator V4.01\nMapID: 23 South Africa City Select V4.00\nMapID: 26 Australian Metroguide V4.00\nMapID: 28 Atlantic BlueChart v4.01\nMapID: 32 Taiwan Topo V5.00\nMapID: 35 Europe City Navigator v5.00\nMapID: 38 Americas BlueChart v5\nMapID: 41 Atlantic BlueChart v5\nMapID: 45 European City Select V5.00\nMapID: 48 North American City Navigator v5\nMapID: 58 Americas BlueChart v5.5\nMapID: 59 Atlantic BlueChart v5.5\nMapID: 60 Pacific BlueChart v5.5\nMapID: 61 North America City Select V5.00\nMapID: 62 European City Select V6.00 ?\nMapID: 63 European City Navigator Version\nMapID: 67 Taiwan City Navigator v7.01\nMapID: 68 Americas BlueChart v6\nMapID: 69 Atlantic BlueChart v6 d\nMapID: 71 South Africa City Select v5\nMapID: 72 City Navigator Australia v5\nMapID: 83 City Navigator North America v6\nMapID: 85 North American City Select V6\nMapID: 87 City Navigator Middle East v2\nMapID: 92 BlueChart Americas v6.5\nMapID: 93 BlueChart Atlantic v6.5\nMapID: 94 BlueChart Pacific v6.5\nMapID: 98 City Navigator Europe v7\nMapID: 99 City Select Europe v7\nMapID: 114 BlueChart Americas v7.0\nMapID: 115 BlueChart Atlantic v7.0\nMapID: 116 BlueChart Pacific v7.0\nMapID: 121 City Select Europe v7 c\nMapID: 123 City Navigator North America v7\nMapID: 125 City Select North America v7\nMapID: 129 City Navigator Australia v6\nMapID: 131 BlueChart Americas v7.5\nMapID: 132 BlueChart Atlantic v7.5\nMapID: 133 BlueChart Pacific v7.5\nMapID: 141 Topo Great Britain v2\nMapID: 142 City Navigator Middle East\nMapID: 143 City Navigator Europe v8\nMapID: 144 City Navigator Europe NT+ v8\nMapID: 148 BlueChart Americas v8.0\nMapID: 149 BlueChart Atlantic v8.0\nMapID: 150 BlueChart Pacific v8.0\nMapID: 173 BlueChart Americas v8.5\nMapID: 174 BlueChart Atlantic v8.5\nMapID: 175 BlueChart Pacific v8.5\nMapID: 177 City Navigator Australia v7\nMapID: 178 City Navigator New Zeland 3\nMapID: 197 City Navigator Europe NT+ v9\nMapID: 198 City Navigator Europe v9\nMapID: 204 BlueChart Americas v9\nMapID: 208 BlueChart Atlantic v9\nMapID: 206 BlueChart Pacific v9\nMapID: 219 City Navigator South Africa v6.0\nMapID: 244 City Navigator North America NT 2008\nMapID: 284 City Navigator EU 2008 NT\nMapID: 535 Topo Deutschland (Nord)\nMapID: 575 CarteBlanche Ukraine O\nMapID: 578 Czech Republic Topo\nMapID: 579 Atlas CR10R v5, v6\nMapID: 706 Topo Oesterreich\nMapID: 707 SOUTH AFRICA STREETMAPS V3.03\nMapID: 708 Adria Route v1.7*\nMapID: 709 NaviGuide Hungary v4.*\nMapID: 715 Slovakia Roads v4.* or v5.0\nMapID: 718 GPS Topo 1 Alpes\nMapID: 719 GPS Topo 2 Pyrénées - Sud Ouest\nMapID: 720 GPS Topo 3 Provence Côte d'Azur Méditerranée\nMapID: 721 GPS Topo 4 Bretagne - Normandie\nMapID: 722 GPS Topo 5 Ile de France\nMapID: 746 Ro.A.D. 2005 (Romunia)\nMapID: 747 Ro.A.D. 2005 Deluxe CD\nMapID: 750 Roads of Russia with Routing v3.05\nMapID: 772 GPS Topo 6 Alsace Lorraine - Vosges Jura\nMapID: 773 GPS Topo 8 Bourgogne - Centre\nMapID: 774 GPS Topo 9 Pays de Loire - Poitou Charentes\nMapID: 779 Friluftskartan Pro - Norra Norrland\nMapID: 800 GPMapa 4.0 Polska\nMapID: 801 GPMapa 2007.1\nMapID: 802 MapSource Topo Nederland\nMapID: 824 GPS Topo 7 Massif Central\nMapID: 836 GPMapa 5.0 Polska .\nMapID: 844 Topo Slovenija 1.1 or AdriaTopo v2.01\nMapID: 866 TopoGuide Hungary 2.1\nMapID: 928 AdriaTOPO v1.* or v2.0\nMapID: 929 SCG Route v1.* (Serbija,Črna Gora)\nMapID: 931 RO.A.D 2006 (Romunija)\nMapID: 933 Aeroscan Ukraine, ukrainian language v3.50\nMapID: 931 Aeroscan Ukraine, english language v3.49\nMapID: 1102 Topo Spain Península Norte G1P\nMapID: 1103 Topo Spain Península Sur\nMapID: 1104 Topo Spain Islas\nMapID: 1184 GPmapa 2007.02",
    "author": "v0x",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik steni pravi:\n 284\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNajlepša hvala. Zrihtal in dela.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "deadeye",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Ali je vedno potrebno izklopit samodejno zaklepanje tipk ter osvetlitev zaslona premaknit na dlančnik da se potem ne zatemni?",
    "author": "Bastard",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Da še jst en vpršanje zastavim. Uglavnem grem po korakih, Garmin mi dela, poveže se z bt-jem. Edino pri kartah imam problem kako jhi namestit. Potegnil sem si mapo AdriaRoute V2.00 jo odklenil nato pa datoteko FAM_708 kopiral na telefon. Sedaj ugotavljam, da mi manjka datoteka gmapsupp.img, pa me zanima kje bi jo lahko dobil ? Prosim pomagajte. \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bmwm3csl",
    "author_level": "barbarski, nasilni, objestni motoristični norec"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "videl sem da je že verzija 5.00.00 http://www8.garmin.com/support/download_details.jsp?id=3941\n\nKer sem še vedno na 4.10.20 , me zanima (glede na nekatere zgornje poste), ali je potrebno najprej inštalirat verzije .60 in .80 in nato 5.00 ali lahko vse vržem dol in na novo naložim 5.00, mislim glede težav s povezavo modula?\nAli enostavno upgradam iz .20 na 5.00 ?\nGlede na to da mi .20 dela solidno mi ni za preveč eksperimentiranja. Je pa 5.xx lepa sem jo naložil na PDA in se mi dopade pa bi jo še na P1i dal.",
    "author": "Purly",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Na P1 sem brez težav naložil  UIQ3.0_50000, SupportFiles_4xxxx, AR 2.1, City Nav. Europe NT 2009, GPS je Wayfinder.Najprej sem se tudi jaz igral na MyPal 620 dlančniku in namestil 5 verzijo nato sem posodobil še P1 in vse deluje OK .",
    "author": "sasko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Pozdrav!\n\nNaredil sem že vse kar je napisanega v postih, pa mi še vedno Garmin mobile noče povezati Globalsat BT-821. Telefon in GPS modul sta se povezala, vpisana je bila koda, toda naprej se ne zgodi nič. Naložil sem sem najprej Garmin Mobile XT 5.0, nato downgrade na 4.1020 in še vedno nič. Če preizkusim BT modul s CD-jem, ki sem ga dobil na razpolago potem se prenosnik poveže s serijskimi vrati modula in drži vzpostavljeno povezavo. Tako lahko s priloženim programom spremljam satelite.\n\nProblem je verjetno v telefonu, ki noče vzdrževati BT povezave z GPS modulom in tako ga tudi Garmin ne najde. Ima kdo kakšno idejo? Modul je bil skratka prepoznan in povezan s telefonom toda le-ta noče vzpostavljati povezave z njim, da bi ga program prepoznal.\n\nDrugače pa sem na telebrez problema namestil mape, POI in zadeva deluje, le da ni povezave z GPS-om. Tudi sw.unl je bila kreirana in tako naprej...\n\nRešitev?",
    "author": "podmornik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "@ podmornik : Mislim,da je napaka v sw.unl .Verjetno nimaš pravega keygen - poskusi z verzijo 1.1",
    "author": "sasko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Nobeden Downgrade ni potrben , nabašeš gor 5 verzijo, odkleneš in dela .",
    "author": "sasko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Imam keygen verzijo 1.1\n\nSedaj sem nalozil zopet verzijo 5 in se enkrat vse skupaj štartal in ne boste verjeli kje je bila napaka. Saj me je kar sram ampak, napaka se je skrivala v SW.unl, ki jo je notepad shranil kot txt, ko sem to odpravil je vsa stvar začela delovati. Vseeno hvala za odgovora.\n\nlp",
    "author": "podmornik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "@podmornik : Nice",
    "author": "sasko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Jaz pa imam težavo z Maposorcom.  Imam \nMapSource software version 6.14.1 , potegnil sem ga od tu : http://www8.garmin.com/support/download_details.jsp?id=209 . Toda ko poskusim namestit napiše naslednje: Previous mmapsurce not found. Setup will terminate. Sliši se kot, da bi bil to update za mapsource. Mi lahko kdo da link do delujočega mapsourca? A naj poskusim starejšo verzijo?",
    "author": "matto",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "@ matto : naloži eno kartografijo (npr adria,city navigator - pri NT 2009 celo ne boš rabil novega MapSource) nato pa posodobi s tvojo verzijo (imaš namreč le posodobitev MapSouce) .",
    "author": "sasko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Haj,\n\nimam problem z P1 in inštalacijo Garmina. Ko sem pognal inštalacijo tako, da sem najprej skopiral vsebino mape na kartico, mi po opravljeni inštalaciji telefon javlja KERN-EXEC in me ne spusti naprej, saj piše, da je aplikacija zaprta. Vse OK, saj sem zasledil, da je potrrebno inšt. zagnati direktno iz PC-ja.\n\nTukaj pa se mi pojavi drug problem. USB povežem v data transfer, nato pa poženem setup, vendar mi GM XT ne prepozna device ali storage card, kamor bi lahko zinštaliral GM. Tudi refresh button ne pomaga.\n\nKako torej premagati že uvoden problemček in urediti, da bo device v GM instalu prepoznan??\n\nSicer nisem neki telebanček za PCali mobile, da bi smetil po forumu. Tudi nisem zasledil nikjer, da bi kdo imel podoben problem.\n\nHvala za pomoč!",
    "author": "pinkfish",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "ja, pa še to, sem probal na dveh različnih kompih, pa na obeh isto.\n\nlp",
    "author": "pinkfish",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Najprej preveri, če ni telefon povezan preko PC Suite for SE (tega zdaj ne potrebuješ); kartico P1 moraš videti že v raziskovalcu -na PCju seveda. Če bodo še težave pa predlagam SE stran in posodobitev P1.",
    "author": "sasko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Najprej inštaliraj potrebno programsko opremo za Sonyericsson (PC Suite), da bodo vsi gonilniki na razpolago za povezavo, nato pa naredi postopek inštalacije Garmin Mobile XT iz računalnika.",
    "author": "podmornik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Ali se komu sanja kje je servis za bluetoth Wayfinder ,ki je bil v kompletu  s telefonom P!.\n\nUgotovil sem ,da mi je crknil bluetoth,ker se zadeva ne poveže modra lučka non stop gori ne utripa kot bi morala.",
    "author": "paci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Meni lučka tudi nonstop samo gori GPS pa je povezan.\n\nDrugače pa mislim da ima servis Svema v Ljubljani, kolker pa vem boš moral poslati GPS in Telefon (čist brezveze).",
    "author": "Morphey",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "sem odnesel na svemo samo wayfinder .",
    "author": "paci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Posodobil P1i na UIQ 3.0 5.00.10 in AR 2.20 . Vse deluje OK . \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sasko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Prosim za pomoč. Na mojega P1i sem nalozil mobile xt 5.010 in nove karte. Program se normalno zazene vse naredi vreu le napise mi da za kartico z ID:xxxxxxx ne more odklenit kart. Karte sem pa odklepal z garmin kgen v1.5. Ali ve kdo v cem bi lahko bil problem?",
    "author": "jernej30",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Uporabi en starejši keygen  pa bo šlo .",
    "author": "sasko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Prosim za pomoč pri P1 in kombinaciji kart AR 2,2+Hungary5.0+Srbija 1,9.\n\nNaložil sem vse karte, jih odklenil vendar mi noče najti mesta Tivat v Črni gori. Popolnoma dobro ga je našel prej na verziji 1.5 SCG, tudi v Mapsourcu ga najde, na P1 pa ne.\n\nAli lahko kdo proba in mi sporoči?",
    "author": "ssavski",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Meni pa ne pokaže slike kart, odklenjene pa so menda, ker lahko normalno iščem kraje, mesta, hišne št..??? In pa kot večini, mi ne poveže wayfinder zadeve s telefonom SE P1i.\nSem poskusil tudi s to verzijo XT 5 pa isto ne dela... Poskusil sem nekajkrat.\nKoliko časa Mobile XT 5 deluje, če ga ne registriram?",
    "author": "timm",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "verjetno nimaš naložene \"base\" mape in ti zato malce trokira. Poskusi nekajkrat pritisniti \"+\" zoom.\nKar se tiče blutooth povezave pa verjetno nisi dobro vpisal kode v sw.unl datoteko.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Prosim za pomoč \n\nNa mojem P1i imam nameščen Garmin XT in AR 2.1, \nželel bi ga nadgraditi na AR 2.2, kakšen je postopek? \nPotreboval bi tudi karto Italije, katero priporočaste?\n\nŽe naprej se vam zahvaljujem za pomoč\n\nLahko tudi na ZS",
    "author": "mb10",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Na forumu poišči nalaganje novih kart in vse ti bo jasno ( za določene stvari se izplača malo potrudit in poiskat). \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "malisale",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Zdravo.\n\nImam majhen problem pri nalaganju garmina na SE P1i. Torej naložil sem  vse normalno garmina, naložim mapo adria route 2.1 preko keygena vnesem kode v beležnice in skopiram v mapo garmin na telefon. Zadeva deluje perfektno. Nato se lotim nalaganja evrope preko mapsourca.. Odklenem mapo evrope v mapsourcu ( GMSCNENT2009). Celo evropo naložim na telefon preko mapsourca ( prenesi na telefon).. Zgenreriram nove kode v 1.3 ter kasneje poskusim tudi v 1.5 keygenu ter jo dodam takoj za kodo adriaroute v \" GMAPSUPP.UNL\". Sedaj, ko zaženem garmina napiše, da map ni mogoče odkleniti.. Poskusil sem zbrisati kodo, da bi bila samo za adriaroute in sedaj tudi to več ne deluje.Koda naj nebi bila pravilna.. Ponovno sem jo regenerirov in vnesel vendar tudi nič... naredil sem pa kodo  v generatorju za city navigator europe NT v9.. Bi moral regenerirati iz custom map? in katero koda je za vso evropo?\n\nKje sem naredil napako, kaj sedaj narediti.. Moram ponovno vse o začetka ali moram samo vnesti pravilne keye in bo zadeva delovala? Mape so sigurno naložene na telefonu ker je kartica zasedena skoraj 2gb..\n\nHvala za pomoč.",
    "author": "some1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Zdravo\n\nJaz em zadevo uspel instalirati po navodilih, ki so bila spisana tule gor, le z enim popravkom. Kodo za sw.unl sem moral zgenerirati iz EMEI številke in EMEI pretvornikom, da sem dobil CARID (ni bil isti kot sem ga lahko prečital v garminu), zadeva je delala iz prve - najprej sem nainstaliral verzijo 4.10.20 in kasneje pe povozil z najnovejšo iz garminovih strani.\n\nBoris",
    "author": "Borca",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "A je že Garmin 5.00.30 za uiq3?",
    "author": "matto",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nA je že Garmin 5.00.30 za uiq3?\n\t\t\n\t\tKlikni za razširitev\n\t\nNa uradni strani ni videti še nič zaenkrat :  KLIK",
    "author": "SynTax64",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "imam SE g705 in me zanima, kaksen je postopek za instalacijo garmina ... sem poizkusil, pa se ustavi ze ko zazenem s kartice instalacijo ... program ne najde nobenega telefona ...",
    "author": "sidney70",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "G705 ni symbian telefon, zato neboš mogu naložit Garmina gor...",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Še vedno mam 512mb kartico, ker pa do zdaj ni bilo potrebe po večji. No grem neki v Nemčijo pa bi rabo karto od avstrije in nemčije. No za CN ni prostora tako da bi rabo samo te karte. Kako jih spravim na telefon... Garmin z adrijo ze obratuje... help \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "v0x",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "V mapsourcu izberi citynavigator 2010 in označi avstrijo in nemčijo (zavzamejo cca 270 mb), odkleni in pošalji na kartico v mapo garmin. Če je že na kartici imag file z oznako gmapsupp.imag ga preimenuj. Lahko ga poljubno preimenuješ ker file iz mapsourca bo imel končnico gmapsupp.imag (da ti ne zbriše AR). Ko se naloži lahko gmapsupp.imag iz mapsourca preimenuješ v gmapprom.imag a datoteko ki si jo poljubno preimenoval pred prenosom preimenuj nazaj v gmapsupp.imag.",
    "author": "malisale",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "In adria bo ostala oz. jo bo mozno uporablat? oz. kaj nardim da jo bo možno... \n\nOk...sm ze rešo problem... Tnx za help \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "v0x",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Živjo!\n\nV MapSource sem si našel nekaj lokacij (Waypoint), ko jih prenesem v Garmina (P1i) s Transfer/Send to device mi napiše succesfull.\nPotem v Garminu jih pa ne najdem. Kje na Garminu se torej nahajajo te moje lokacije?\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Pozdravljeni,\n\nzanima me, kateri verzijo Garmina XT uporabljate in da ste z njo tudi zadovoljni.\nImam SE P1i in 5.00.20 in se mi zdi nekako počasen.\n\nLahko napišete tudi za kakšno dobro alternativo garminu.",
    "author": "Morphey",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "3D pogled je počasen. Jaz uporabljam TRACK UP. se odlično obnese, za moje pojme celo bolj pregledno kot 3D.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "LP\n\nok se opravičujem, ampak ko se ti mudi potem ne razmišljaš veliko. namreč v službi ni prau veliko časa za privatne zadeve.\n\nodgovora na moj problem pa žal ne najdem. po navodilih sem naredil vsaj 5x.\n\nLP",
    "author": "oconnor",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Ja itaq.\nA si spremenil vejico v piko. Kaj boš dol vleke iz adriaroute, mi pa tudi ni jasn, adriaroute je karta in ti bi nekaj iz karte dolvlekel???",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ssavski pravi:\n Ali ima kdo kaj uspeha z namestitvijo upgrade verzije 60? Zanima me ali je samo ta tajvanska verzija, ki ti omogoča samo angleščino in tjavanski jezik, ali je kakšna fora, da lahko tudi slovenščino uporabljaš?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJest mam naloženo to verzijo. \navtomobili so namest puščice, slikam lahko določiš položaj in hitrej se zadeva zažene...\n\nPa še slike:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "CDS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Andrej, vidim, da ti je uspelo namestiti tudi slovenski jezik. Mi lahko popraviš postopek in mogoče posreduješ link do verzije, ki podpira slovenski jezik.\nSam sem namestil verzijo 20, opravil odklep kart in sprejemnika, nato nadgradil z verzijo 60, vendar mi omogoča samo angleški in tajvanski jezik.\nAli si potem zagnal še support files datoteko mogoče, da ti je namestilo slovenski jezik in ne samo glas? Lahko mi pošlješ na horsius@gmail.com",
    "author": "ssavski",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Ti bom zvečer na mejl poslal link, kjer si boš skopiral, kar imam jaz na kartici",
    "author": "CDS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "ssavski: V mapo \"voice\" skopiraj slovenski govor od verzije 20. Drugače pa je na IPmart forumu,  nekje (na 2..6 strani) večjezična verzija. Meni to deluje že  nekaj mesecev.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "https://www.alter.si/tabla/showflat.php/Cat/0/Number/183216/page/0/fpart/10/vc/1",
    "author": "CDS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "...jaz ne najdem rešitve za moj problem.\n\nSledil sem navodilom in uspešno instaliral GarmibXT 4.10.20sUIQ.9 na P1i.\nInstaliral sem tudi Adriaroute 2.0 (PC verzija) in jo uspešno odklenil.\nNato sem mapo prek Mapsource poslal na kartico. Poleg sem tudi zgeneriral obe .unl datoteki. V sw.unl je koda, ki jo je zgeneriral keygen na podlagi Unlock ESN kode iz Garmin XT na mobilcu (Settings/About).\nKo, zaženem GarminXT na mobilcu, pa mi javi, da mape ne more odkleniti za ID kodo moje naprave, KI PA JE DRUGA kot sem jo prej prebral. Mapsource najde to drugo kodo. V sw.unl sem poskusil vpisati že kodi za obe unitID pa še vedno ne dela.\n\nKaj delam narobe?\nČe sem mape odklenil že v Mapsource ali sploh potrebujem obe .unl datoteki?\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Unlock ESN koda ni prava.....odkleniti moraš na podlagi ID kartice...to boš pa tako videl,  boš onemogočil gps.\n(klik na BT ikonco zgoraj levo na ekranu/klik na spodaj desno...onemogoči\n\nnato pa vidiš ID kartice",
    "author": "CDS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "ko bi te jaz kaj zastopil...\nPojavljali sta se mi dve različni unitD kodi. Unlock kode sem generiral na podlagi obeh vendar zadeva ne steče.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Zdaj sem zrihtal, da se mi program Garmin XT zažene brez errorja, vendar map ni.\nNa kartici v direktoriju \\Garmin imam  \nGMAPSUPP.IMG 69MB - naložen iz PC preko Mapsource od Adriaroute 2.0 (s tazadnjim updateom)\nsw.unl - kopirano ročno (ni .txt)\ngmapsupp.unl - kopirano ročno (ni .txt)\n\nKaj še lahko preverim?\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Merdzo\nVes čas mešaš kode med seboj.\nOPIS:\nTako kot ti je Andrej napisal greš v nastavitve/vizitko in ven izpišeš card ID. Tega vpišeš v keygen generator 1.3 in generiraš kodo za v sw.unl (če si že videl ESN unlock številko potem si to že naredil OK). S to isto kodo v keygeneratorju nato generiraš kodo za AR 2.00. \nV select map product izbereš s padajočo puščico izbereš custom mapset - odpre se ti okno in notri vpišeš 708 in klikneš generate (tisti spodaj) - to kodo kopiraš v beležnico oz. notepad in shraniš kot vse datoteke, daš ime gmapsupp.unl in shraniš v mapo Garmin na spominsko kartico. \nKo ponovno zaženeš Garmina, na začetku, ko začne iskati GPS klikneš Prekliči in ne sem biti nobenih opozoril, da karte niso odklenejne. Če tega ni si zmagal - če je - si naredil nekaj narobe in ponovi vajo. Tudi sam sem moral včasih kaj ponoviti.",
    "author": "ssavski",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Ja pa še nekaj, ponavadi karte ne vidite, ker nimate gor base mape. Če je nimaš daj pritiskaj številko 3, da približaš pogled in karta se ti bo kar čudežno pokazala.\nČe je karta gor, lahko preveriš v ORODJA/UREDI MOJI PODATKI/KOMPLETI ZEMLJEVIDOV - tu notri vidiš če so karte notri.",
    "author": "ssavski",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "LP\n\nnekaj me zanima, kako je to mogoče da mi garmin ne deluje ko imam jezik telefona nastvljen na slovensko. ko pa jezik telefona nastavim na angleški, potem pa stvar dela.\n\nne vem, ima kdo podobne težave ... sicer ni nič narobe če je jezik v angleščini vendar čudno se mi zdi.\n\nhvala \n\nLP",
    "author": "oconnor",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Oconnor\nTežava je v slovenščini. Domnevam, da ni da ne dela, temveč da lokacijokaže popolnoma drugje. \nTorej ena rešitev je, da SLO jezik zamenjate v ENG (jezik naprave) in stvar deluje brez težav. \nDruga rešitev pa je, da sem pri številkah nastavil decimalno piko na \".\", ločilo za tisočice pa na vejico  \",\". In stvar brez težav deluje.\nZa SE P1i, /Nadzorna plošča/Naprava/Oblike zapisa št./ \n- decimalno ločilo . \n- ločilo tisočic , \n\nProbajte, je pa pri P1 tudi včasih problem v stari programski opremi telefona. Naložite novo, potem pa nastavite vejice in pike pa mora delat, kot je treba.",
    "author": "ssavski",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "hvala za odgovor\n\nLP",
    "author": "oconnor",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Zdravo!\nJaz imam pa en problem pri inštalaciji garmina xt na p1i.\n\nVstavim kartico v čitalec in nanjo inštaliram  GarminMobileXTforSymbianUIQ3.0_41020, dam v telefon in dokončam namestitev.Preverim kakšnja je card id. Odprem keygen1.3 in vpišem v prvo polje card id in kliknem generate.Dobim device unlock code.To prilepim v dokument ga poimenujem SW.unl in shranim kot vse datoteke.Potem  kliknem na select map, custom in vtipkam 708 in dobim map unlock code.To prekopiram v novi dokument in poimenuje GMAPSUPP.unl in shranim kot vse datoteke. Oboje prekopiram na kartico v mapo garmin resetiram telefon in grem v gmobile xt pod nastavitve in vizitka in še vedno piše card id in imei.\n\nA mi lahka kdo pomaga prosim?Kaj delam narobe?",
    "author": "dixidoov",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Samo še vedno nimaš naložene mape. Ko imaš vse to končano si z pomočjo mapsourc-a naloži še mapo, AR ali kaj drugega. verjetno veš da mora biti mapa odklenjena. Upam da te dokumente delaš v notepad-u.",
    "author": "Perica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "NAMESTITEV PROGRAMA GARMIN NA TELEFONE S SYMBIAN SISTEMOM\n\n\n1. Najprej preveri z Nokia Suit programom če imaš na telefonu najnovejši softver\n  (če nimaš se lahko zgodi, da ne bo program delal dobro)\n\n2. S te povezave snami aplikacijo (če nimaš na CD/DVD)\n  hxxp://rapidshare.com/files/74426281/Garmin_Mobile_XT_4.10.60_Multilanguage_Nokia_.rar.html\n  in jo razpakiraj (dobiš mapo Garmin, ki jo kopiraš na spominsko kartico. (V to mapo daš tudi karte\n  z oznako mapsupp.img (npr Adria Route 2.00 (SLO-BIH-CRO), karta SČG, TOPOGRAFSKA KARTA\nSLOVENIJE, Nautične karte ali katere druge karte, ki jih dobiš s spodnjih povezav.\nS te povezave spodaj dobiš tudi karto evrope CN9, glasove in ostalo hxxp://www.mininova.org/tor/1035075\n\n3. Spominsko kartico vstaviš v telefon, greš v mapo Garmin/Apps/Symbian/res in zaženeš datoteko\n  GarminMobileXT.sis in slediš navodilom (nastaviš slovenski jezik aplikacije, slovenski govor,\n  metrični sistem in potrdiš,da se strinjaš. Potem se ti aplikacija hoče povezati z GPS - ampak\n  jo prekličeš.Ko to narediš greš v mapo nastavitve/sistem in v vizitki prepišeš ID številko aplikacije\n  (CARD ID) Aplikacijo zapreš. Spominsko kartico daš ven iz telefona in vstaviš v čitalec kartic.\n\n4. Sedaj je na vrsti ustvarjanje datotek sw.unl (odpre možnost uporabe tudi drugih GPS sprejemnikov in ne\n  samo Garminovih) in gmapsupp.unl (ta odpre karte, da delajo v telefonu). Zaženeš aplikacijo za\n  generiranje kod za odklepanje softvera in kart (garmin_kgen.exe), ki jo dobiš na tej povezavi\n  hxxp://www.ipmart-forum.com/showthread.php?t=204126&highlight=GARMIN in po odprtju v polje\n  (Enter your card ID) vpišeš številko, ki si jo prej prepisal iz telefona, ter klikneš na (Generate).\n  V okencu (Your device unlock code) s kombinacijo tipk ctrl+C na tipkovnici kopiraš kodo.\n  Zatem v računalniku odpreš beležnico/notepad in to kodo s crtl+v preneseš vanjo. Datoteko shraniš kot\n  (spodaj označiš kot VSE DATOTEKE in ne kot TXT) poimenuješ sw.unl shraniš na spominsko kartico v\nmapo Garmin in zapreš. Ta koda je zato, da ti odpre aplikacijo da dela z drugimi GPS sprejemniki\n  (notranjim in zunanjim NE-GARMIN GPS-i) Za N70 telefon ti ne prikaže ID aplikacije zato moraš pridobiti\n  na netu na spodnji povezavi za forum Alter program IMEI konverter v katero vpišeš svojo IMEI številko\n  in slediš navodilom in vpišeš v keygen. IMEI številko v telefonu dobiš če vpišeš *#06# in to IMEI številko\n  telefona vpišeš v IMEI KONVERTER.\n\n5. Ponovno v programu Garmin_keygen.exe v mapi (Select Map product) izbereš mapo tako, da klikneš na\n  padajočo puščico in izbereš (Custom mapset). Odpre se ti okence, kjer v prazen prostor z napisom\n  (Map ID code) vpišeš za Adria Route karto Map ID 708, ter klikneš OK ter pritisneš na spodnji Generate.\n  V okencu (Your Map unlock code) ti izpiše kodo za odklep Adria route karte in jo s Ctrl+c kopiraš.\nNato v računalniku odpreš program beležnica/notepad in kodo z ctrl+v preneseš notri in shraniš kot\n(spodaj označiš kot VSE DATOTEKE in ne kot TXT) poimenuješ gmapsupp.unl ter shraniš na spominsko kartico v\n  mapo Garmin.\n  Če boš imel samo eno karto tukaj končaš, vstaviš kartico v telefon in nadaljuješ pri točki 6.\n\nKOMBINACIJA VEČ KART V ENI IMG DATOTEKI:\nPri tem pazi, da se karte med seboj ne pokrivajo, pri karti Evrope izberi samo predele, ki jih AR, SCG, MADŽARSKA\nali kart Grčije ne pokriva.\nČe namestiš topografsko, ti iskanje po Srbiji in Hrvaški ne bo delalo. Sam sem rešil tako, da imam topografsko nameščeno\nna spominski vendar sem ji spremenil ime v xmapsup2.img, da je Garmin ne bere. Ko jo rabim spremenim x v g.\nPosamezno karto izberi v programu Mapsorce na PC in označi predele, ki te zanimajo (lahko tudi naenkrat imaš označene\npredele iz različnih kart potem kode za odklenit karto preneseš takole\n\nKode izgledajo takole (brez presledkov yyyy za prvo karto, xxx za drugo in cccc za tretjo karto in tako dalje:\nyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxcccccccccccccccccccccccccc\n\nKo si označil željene predele, v Mapsorce programu pritisneš na prenesi in ti poišče spominsko kartico na kateri\nimaš že nameščen program Garmin XT.\n\n\nA. Ena metoda je kombinacija različnih kart, ki jo narediš v programu Mapsorce (datoteka je poimenovana\ngmapsupp.img) (npr AR+SČG+Avstrija+Italija). Če to znaš potem generiraj kode še za druge\ndržave npr za Srbijo in Črno goro s tem, da klikneš na prejšno izbrano mapo v aplikaciji Garmin_keygen.exe\nin ti odpre (v našem primeru (MapID:708), kjer ti odpre okno, kamor vpišeš kodo za karto SČG (Map ID 929) in\ngenerirano unlock kodo kopiraš izza prejšne v mapo gmapsupp.unl in enako za Topografsko Slovenije MapID 844 in\nostale, ki si jih naredil v kombinaciji v programu Mapsorce.\n\n\n\nUNL datoteko shraniš enako kot prej, brez txt končnice - TU JE NAJVEČ NAPAK ZATO PREVIDNO, drugače karte ne\nbodo odklenjene.\nB. Druga metoda za več kart na telefonu je takšno:\n- karta AR je kot osnovna karta gmapsupp.img in ima pripadajočo kodo v gmapsupp.unl,\n- karta SČG je poimenovana gmapsup2.img zraven ima datoteko s pripadajočo kodo gmapsup2.unl,\n- karta Evrope ima ime gmapprom.img in pripadajočo kodo gmapprom.unl\nVse datoteke morajo biti na spominski kartici v mapi Garmin in vsebina kartice nato izgleda takole:\n\nApps\ncache\nFont\nGPX\nHelp\njpeg\nPOI\nvehicle\nVoice\nGarminDevice.xml (datoteka se pojavi šele po zagonu aplikacije - v začetku je ni)\ngmapbmap.img (base mapa, ki omogoča približevanje in oddaljevanje, zato jo priporočam ni pa nujna)\ngmapsupp.img\ngmapsupp.unl\ngmapsup2.img\ngmapsup2.unl\ngmapprom.img\ngmapprom.unl\nsw.unl\n\nPoleg teh map program namesti še posamezne datoteke v mape: private, Resource, sys in system (v nobenem primeru jih ne briši)\n\n\n6. Nato spominsko kartico vstaviš v telefon (program se ponavadi že sam zažene, če ne ga zaženeš ti.\n  Ko te vpraša ali vklopim Bluetoth GPS potrdiš in potrdiš, da se strinjaš z zgoraj napisanim.Že sedaj\n  lahko v rubriki Ogled zemljevidov preveriš ali ti je odklenilo karte ( z 1 oddaljuješ z 3 približaš do\n  Slovenije) če ti spodaj desno napiše ko se ti izrišejo ceste detail map si zmagu.Katere karte so gor lahko\n  preveriš tudi v rubriki Orodja/6 - Uredi Moji podatki s kurzorjem do mape Kompleti zemljevidov in klikneš\n  na Mapsorce levo spodaj. Izpiše ti mape, ki so nameščene in odklenjene in jih z potrditvijo v okencu lahko\n  tudi izklopiš. Npr. če izklopiš AR, ti dela samo Topografska Slovenije.Klikneš končano, da se vrneš in\n  potem nazaj do glavnega menija. S kurzorjem se premakneš, v zgornji levi kot, da posvetli ikona oz. prostor za\nsignal GPS-a in potrdiš. Prikaže ti Informacije GPS. V večini primerov (tudi za Bluetooth GPS sprejemnike) je treba\nizbrati Uporabite priključeni GPS. Klikneš spodaj omogoči in če si zunaj na prostem in je GPS sprejemnik prižgan ti bo\nnašel GPS sprejemnik - prvič bo mogoče potrebno malo potrplenja v praksi pa ga kar hitro najde.Klineš končano in nazaj do\nglavnega menija.\n\nZa navigacijo v oknu Kam izbereš Naslovi, vpišeš državo, mesto, ulico in hišno številko do željenega kraja in potrdiš.\nAplikacija te bo govorno in grafično vodila do cilja.\n\nNavodilo za nastavitve si prebereš in snameš tukaj: hxxp://www.alter.si/tabla/showflat.php/Cat/0/Number/110093/an/0/page/0/gonew/1#UNREAD\n\nPOVEZAVA ZA NA FORUM Z VSEMI INFORMACIJAMI, KAKO SE NALOŽI GARMIN NA SYMBIAN TELEFONE\n\nhxxp://www.ipmart-forum.com/showthread.php?t=204126 OD TU LAHKO SNAMEŠ TUDI KEYGEN\nIN TUDI V SLOVENŠČINI hxxp://www.alter.si/tabla/showflat.php/Cat/0/Number/121829/page/0/fpart/1/vc/1\nNAMESTITEV MAPSOURCA ZA UVOZ KART NA TELEFON:\n1.Najprej namestiš datoteko s spodnje povezave\nhttp://www8.garmin.com/support/download_details.jsp?id=835\n2. Potem namestiš Mapsource\nhttp://www8.garmin.com/support/download_details.jsp?id=209\n\nS SPODNJE POVEZAVE SNAMEŠ EXE DATOTEKE S KARTAMI IN KODE ZA ODKLEPANJE V MAPSORCU\nhttp://www.garniak.pl/viewtopic.php?t=398  KODE ZA ODKLEPANJE KART V MAPSOURCU in POVEZAVE ZA KARTE\nPA ŠE POSAMEZNE KARTE\n\nAdria Route 2.00 Map ID 708 - zadnja nadgradnja - na povezavi je exe dateka za v Mapsorce ali img XT verzija, ki jo kopiraš direktno v mapo Garmin.\nhxxp://www.navigo-sistem.hr/index.php?page=product&pid=5&cid=83&id=296\nkODA ZA MAPSORCE - 95LSD-ECHXS-42P2B-5H6NQ-LPBSL\n&#8226;       ADRIA TOPO 201 (SLOVENSKA TOPOGRAFSKA) MAP ID - 844\nhxxp://www.garmin.si/custom/File/AdriaTOPO%20v2.01%20SLO.exe\nkODA ZA MAPSORCE - TX9E6-HY6R3-4H7ZD-AHJUL-LF2XE\n&#8226;       Worldbase mapa, brez katere ne moreš povečevati pogleda &#8211; samo kopiraš zraven v mapo Garmin.\nhxxps://buy.garmin.com/shop/store/do...D=138&pID=9796\n&#8226;       POI LOADER .\nSNAMEŠ LOADER IN NAJNOVEJŠE POI NAMESTIŠ PO NAVODILIH iz te povezave:\nhxxp://www.alter.si/tabla/showflat.php/Cat/0/Number/14807/an/0/page/0#14807",
    "author": "ozbe71",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Če je kdo iz celja ali okolice naj mi prosim piše na mail uojstersek@siol.net ker jes tega neznam nalozit!! Zaneima me pa tut kak vlko spominsko kartico rabim da lahka to naložim?? Prosim pomagajte mi!!!!!!",
    "author": "celjan",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Sledil sem navodilom na prvi strani: inštaliral GM XT, odprl vizitko in si zapisal card ID (je mogoče tu problem, navodila pravijo, da naj bi pisalo unlock ESN \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n), cardID in mapID AR (708 če se ne motim) sem vnesel v keygen, vglavnem sledil navodilom do tistega koraka, ko je potrebno odklenit mapo, naprej pa ni šlo...",
    "author": "jure_88",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Čakaj, ti odklepaš Adrio na telefonu (XT) ali računalniku (Mapsource)?",
    "author": "GSMobil",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Na računalniku...vsaj tako sem sklepal iz navodil...\n\nCitiram: \"Z neta si potegni MAPSOURCE in ga inštaliraj. Ne bo deloval dokler ne naložiš mape na PC.\n\nNato zaženi AdriaRoute 2.00\n(http://www.navigo-sistem.hr/index.php?page=product&pid=5&cid=83&id=296 ), ga odkleni. Pojdi v direktorij C:GARMIN in kopiraj mapo FAM_708\nter jo pošlji na kartico telefona (ne v direktorij Garmin!!!)\"",
    "author": "jure_88",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Tisto kodo, ki jo ti generiraš iz cifre 708 je za telefon (XT), za kodo ki jo pa ti rabiš na PCju, pa glej privat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "GSMobil",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Sporočilo je zbrisal(-a) HITMAN",
    "author": "HITMAN",
    "author_level": "gps navigator"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "zanima me ker MAPSOURCE potegnem z neta, ker ga v torrentu  garmin xt ni noter na partisu",
    "author": "rupa",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Najprej si naloži tole zadevo http://www8.garmin.com/support/download_details.jsp?id=209 ...zakaj tako? Ker Mapsource file je samo update in če nimaš prednaložene kake prejšnje verzije, zadeva ne bo delovala...če si naložiš najprej training center si rešil ta problem...pri meni je delovalo brez problemov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLp, Jure",
    "author": "jure_88",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Hvala lepa za pojasnilo, sam mi je ratalo naložit tud brez trainerja",
    "author": "rupa",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Zdravo.\n\nNo po mukah in težavah mi je pred kakimi 2-3 tedni zadevo uspelo namestiti in se mi je zadeva tudi povezala z GPSom (tistim priloženim pri p1i). No zaradi nekih težav sem vse skupaj odstranil in ponovno namestil. Vse sem po navodilih naredil že sigurno 10x in zmeraj se mi pojavi problem, da se mi nikakor noče povezati z GPSom... v Samem programu piše, da bi naj delovalo samo z  originalnimi garmin gpsi (ki ga seveda nimam), ne najde pa mi nobenega od (imam dva ta priložena p1i, ter enega navilocka 338) navedenih ne zazna in se noče povezati z njim... Ima mogoče kdo kako idejo zakaj to? Res bi bil hvaležen, ker mi gre to na živce, da mi zadeva ne deluje kot bi želel...\n\nLp",
    "author": "urosh",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "če nisi naredil sw.unl datoteke, potem ti ne bo našel nobenega drugega sprejemnika...če pa jo imaš...je pa napačna koda v njej.",
    "author": "CDS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "No, če koga zanima zakaj to.\n\n\nKo 1x namestiš, pa potem odstraniš ti na kartici ostanejo določeni fajli pa to in jih je potrebn odstraniti. Potem ti pa spet vse lepo dela \n\nHvala in lp",
    "author": "urosh",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "meni deluje super imam pa problem ko unesem kraj in nato hočem ponovno črkovanje kraja in takrat use skupaj zmrzne ne moreš več pisat.",
    "author": "kenik_janez",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "a mi lahk edn prosm posle keygen za tole zadevo al pa pove ke se ga dobi LP\n\nhvala",
    "author": "oconnor",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "https://buy.garmin.com/shop/st...8&pID=11413\n\ntukaj je nova verzija",
    "author": "bani",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Mah brez veze... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "nova verzija 4.10.20....to je stara oz. zadnja uradna....je pa še novejša una iz tajvana 4.10.60",
    "author": "CDS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik leni pravi:\n Se mi zdi da ste kar mal zakompliciral, samo ne bom trdil. Ker jaz nisem nobenih FAM map ali česarkoli delal, ko sem zadevo instaliral na P1i, pa se mi zdi da je bil postopek bolj enostaven. Škoda da ga nimam več da bi še enkirat probal kako sem naredil.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNalaganje softwara na pc ni potrebno. Potem, ko generiraš ključe snameš mapo iz priložene hrvaške strani (verzijo za XT) in jo posnameš na f:\\Garmin (poleg pa imaš kodo z istim imenom datoteke in drugo končnico). Za eno mapo je to dovolj, meni deluje, z več mapami pa še nisem probaval.\n\nSicer pa thanx za navodila!",
    "author": "dremavec",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Ali ima kdo kaj uspeha z namestitvijo upgrade verzije 60? Zanima me ali je samo ta tajvanska verzija, ki ti omogoča samo angleščino in tjavanski jezik, ali je kakšna fora, da lahko tudi slovenščino uporabljaš?",
    "author": "ssavski",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "jz mam pa probleme ... sm dau gor garmina sam mi na mapi ne premika pozicije al pa kr sm pa tja skace ... ni natancen in to zelo nenatancen ... kaj bi lahko bilo narobe ??  ne vem ko iz adriaroute potegnem dol mapre mi naredi mage file ... s cim ga odklenem ..?\n\nLP\n\nhvala",
    "author": "oconnor",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Prvo bi bila zelo zaželjena Slovenščina!!!!!!!! Kot drugu pa si je včasih dobro prebrat navodila, kjer je vse natančno (poudarek na natančno) napisano. Baje pomaga. Če pa se še pojavijo težave, pa verjamem da boš z lahkoto tukaj dobil odgovore.",
    "author": "Perica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Hvala ti, zej mi dela!  ",
    "author": "rozjan",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Je kaka moznost pojačat zvok voice commanda? Nalozu zvoke iz zgoraj omenjenega linka, ampak kljub temu da je v nastavitvah jakost na 100% , govori tak tiho da pri malo vklopljeni muziki ne slisis kaj ti govori.",
    "author": "xXx",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Seveda da je možnost... klikneš na trikotniček v levem kotu zgoraj potem pa \"Glasnost -&gt; Večpredstavnostna datoteka (tukaj si nastavi jakost)\"",
    "author": "SE_P1i",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SE_P1i pravi:\n Seveda da je možnost... klikneš na trikotniček v levem kotu zgoraj potem pa \"Glasnost -&gt; Večpredstavnostna datoteka (tukaj si nastavi jakost)\"\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTa trikotnik najdem med navigiranjem ? Ker jaz sem šel v menu, nastavitve, zvok in sem tam dal jakost na maksimalno - 100% , pa se kljub temu komaj kaj sliši...",
    "author": "xXx",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Ta trikotnik je na levi strani ekrana telefona, ko je v pripravljenosti... na desktopu, da se bolje razumemo",
    "author": "SE_P1i",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SE_P1i pravi:\n Ta trikotnik je na levi strani ekrana telefona, ko je v pripravljenosti... na desktopu, da se bolje razumemo\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNašu, mi je blo cudno ker tega trikotnika nisem nikjer v Garminu opazu... sem zdaj nastavo jakost na glasneje, upam da bo bolje..\n\nHvala  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "xXx",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "LP\nAmogoce gdo ve kako zdruziti GPS od wayfinderja z garminom,imam sony ericson pi1",
    "author": "iveko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "LP\nAmi lahko kdo pomaga pri zaznavanju GPS od wayfinder.Ali je sploh mogoce da ga GARMIN XT na SONY ERICSONU Pi1 zazna?\nProsim ce mi lahko kdo pomaga \nLP",
    "author": "iveko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Resil sem zadevo z povezavo na GPS, a vendar zdaj mi navigacija ni natancna. Ne zaznamuje natancno trenutnega polozaja.\nAli je treba se tle kaj postoriti in kaj bi lahko se naredu? Mape in te zadeve z adrijo in kodiranje map to sem vse ze trikrat prekodirau.\nProsim za nasvet",
    "author": "iveko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Pozdravljeni,\n\nzanima me če je kakšno možnost namestitve Garmina XT na telefon Sony Ericsson c702? In če ni me zanima kateri offline program priporočate?\n\nLP Papy",
    "author": "Papy",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Mogoče kak odgovor?",
    "author": "SaNcHk",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Mam en problem...nadgradil sem iz XT 4.10.60 na XT 4.10.80 in se mi ne poveže z GPS-om(standarden ki je zraven P1i pri Mobitelu), pri verziji XT 4.10.60 ni bilo problemov z povezanjem z GPS-om... no preden karkoli nadaljujem prosim za nasvet, ker sem na forumu že zasledil ta problem in so ga nekateri tudi rešili. \n\nUporabnik V0x je imel podobne težave, vendar ni podal rešitve, tako da ga prosim za pomoč!\n\nNaložil sem tudi CN2008, AD2.1 in SCG1.5 vendar s kartami ni problem ker jih GarminXT vidi. Poskusil sem tudi z novo SW.UNL in GMAPSUPP.UNL pa tudi ne pomaga, kot sem zasledil na forumu.\n\nTako da prosim za nasvet!",
    "author": "sreco",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Kar zadeva porabe baterije ja zadeva naslednja:\n\n- baterija P1i pri delujoči navigaciji ni tak problem, sam sem se vozil cca.: 4 ure pa sem porabil 20% baterije\n- baterija od GPS modula zdrži cca.: 2 uri!!! Tako da je fajn imeti polnilec za GPS modul.\n\nUpam da bo komu pomagalo.",
    "author": "sreco",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Rešil problem z povezovanjem GarminXT in GPS modulom tako, da sem izvedel \"downgrade\" in sicer:\n\n- verzijo XT 4.10.80 sem povozil z verzijo XT 4.10.20 (ki se nahaja na kartici telefona :\\Garmin\\Apps\\Symbian\\Res\\GarminMobileXT.sis), ko boste zagnali GarminXT boste dobili same \"kvake\" ampak nima veze pomembno je to da se vidi, da je GarminXT povezan z GPS modulom. Tako da zapustite Garmin in nadaljujete z naslednjim korakom.\n- nato izvedel nadgradnjo iz XT 4.10.20 na verzijo XT 4.10.60 (skopiral mape: Garmin, private, Resource in sys na kartico telefona.) in povozil obstoječe ter pognal :\\Garmin\\GarminMobileXT.sis. Po končani nadgradnji se NE SME ZAGNATI GarminXT, temveč se telefon spet priključi na računalnik in mora pobrisati določen fajl, da dobimo jezike nazaj...Izbrisati je potrebno \"gmsup\", ki pa je v: Garmin\\Apps\\Symbian\\Res. Nato poženite GarminXT in si prepišite novo ESN kodo, ter zgenerirajte novo SW.UNL in GMAPSUPP.UNL datoteko in prepišite obstoječi. Lahko zaženete GarminXT.\n- sledi nadgradnja iz XT 4.10.60 na verzijo XT 4.10.80 (skopiral mape: Garmin, private, Resource na kartico telefona in povozil obstoječe), ter pognal :\\Garmin\\GarminMobileXT.sis. To je to!\n\nMeni sedaj deluje. Ta postopek je primeren zato, ker si ne povoziš kart (ker premikat 1,6GB veliko karto ti vzame kar nekaj časa), ki jih imaš na kartici pa voice,  moji kraji, .... skratka ostane ti vse kot si imel nastavljeno in ni potrebno izgubljati živcev pri ponovnih nastavitvah.\n\nUpam da bo komu pomagalo!",
    "author": "sreco",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Kar zadeva povezovanja P1i z WayFinder GPS modulom, ni problem namestiš verzijo GarmimXT 4.10.20 in je to to. Kako jo namestiš najdeš na tem forumu. Vendar je verzija 20 počasna pri preračunavanju in ni užitna, tako da priporočam verzijo 60 oz. verzijo 80.\n\nUpam da bo komu pomagalo!",
    "author": "sreco",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Lep pozdrav vsem, upam da bom dobil tukaj pomoč, naložil sem garmin dela vse super kot mora,vendar vedno ko zaženem Garmin, mi spremeni čas v mobitelu,zavrti ga ponavadi za en dan in eno uro nazaj, pol pa moram ročno spet nazaj nastavit,in pol zaženem Garmin pa mi spet naredi enako :S ima kdo kako rešitev? \n\nHvala že vnaprej \n\nLP lio33",
    "author": "lio33",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Sem že uredil,ni bila finta v gps pa garminu, ampak v nastavitvah časovnega pasu hahahaha",
    "author": "lio33",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Povem še jst svojo izkušnjo. Morda bo pa komu pomagalo. Najprej sem večkrat prebral tole temo, pol sem se pa lotil inštalacije. Moj telefon je G900, postopek je enak kot za P1i. Moj GPS je zunanji BT GPS sprejemnik BT-q818, ki ga imam doma od prej, http://www.superstore.si/index.asp?tn=productview&pid=62361&c=11148\n\nNajprej sem zloadal stvari: \nGarminMobileXT za UIQ3, verzija 4.10.80 iz tukaj: http://www8.garmin.com/support/download_details.jsp?id=3941\nAdriaroute 2.10 iz tukaj: http://www.navigo-sistem.hr/update/AdriaROUTE_2.10.exe\nPotem sem na internetnem pašniku našel še keygen za Garmin: garmin_kg_557.zip in kodo za odklep AdriaRoute na PCju. \n\nKot je v navodilih za Symbian sem z Winrarom odpakiral GarminMobileXT.exe in poiskal inštalacijsko datoteko, na telefonu sem izvedel install na spominsko kartico (na tak način sem inštaliral samo angleško različico). Pogledal sem v Garmin in pod About našel card ID. CardID sem vnesel v keygen in kodo shranil kot SW.UNL, za mapIP za adriaroute sem vnesel 708 in sem dobil GMAPSUPP.UNL (enostavno copy-paste v notepad, save, nastavil datoteko kot ascii in napisal ime). Nato sem v mapo Garmin na spominski kartici prekopiral obe datoteki s ključi. Na PCju sem v mapsource odklenil mape s kodo za PC. Označil sem mape, ki jih želim prenesti in mi je generiral .IMG datoteko in jo prenesel na spominsko kartico (kartico sem dal kar v čitalec, lahko bi imel tudi telefon v načinu za prenos datotek). \n\nPotem sem zgolj zaradi vseh komplikacij ki so jih imeli nekateri naredil restart telefona, verjetno čisto nepotreben korak in zagnal sem GarminMobileXT. Pri tem me je vprašal telefon, če želim omogočiti bluetooth, seveda sem izbral Da. Sem bil že v Garmin aplikaciji, sem izbral view map in mape ni bilo. Šel sem na Where to in lahko sem iskal po slovenskih mestih (naložil sem samo karto Slovenije). Ko sem kreiral prvi route mi je pokazalo tudi karto na View map. \n\nDodal sem tudi slovenski Voice po navodilih in mi dela tudi slovenski zvok, brez da sem karkoli menjal , z . \n\nSem že uporabil zjutraj za pot v službo, glede na pozicijo avtomobila in karte ne bi rekel da karkoli odstopa, sem ful zadovoljen. \n\nlp!",
    "author": "Muzo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Pozdrav in zahvala vsem tukaj, ki se trudite za nas.\nEno vprašanje. Če je ID za ar=708 in topo= 844, kateri je za CNE NT 2008.\nHvala",
    "author": "deadeye",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "284",
    "author": "steni",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Mam en problm...inštaliro sem XT 4.10.80 in se mi ne poveže z GPS-om(standarten ki je zravn P1i pri Mobitelo), prej sm meu verzijo 4.10.20 in ni blo problemov z povezanjem... no predan bi spet priklopv na staro verzijo bi vpraso kako bi to reso??\n\n\n\nNič problem rešem ",
    "author": "v0x",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Kaj prav nobeden ne ve koliko zdrzi baterija na P1i, ce je vklopljena navigacija",
    "author": "dAhlila",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "z  tomtom-om mi je navigiral 5 ur, baterija je bila polna ko sem začel upam da sem ti kaj pomagalLPWWY",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "No pri meni se je pa pojavil problem z GPS.\nPred časom sem naložil Garminov XT v4.10 + zemljevid Adria Route 2.00, zadeva je delovala brezhibno. No sedaj po ne vem koliko časa sem pa spet zagnal navigacijo in ugotovil, da ne deluje. Ko bi morala biti prikazana 3D karta je vse črno (glej sliko spodaj), ko pa gledam karto v 2D načinu (iz ptičje perspektive) pa je karta prikazana pravilno, deluje pa tudi glasovno vodenje. Ker sem mislil, da je težava s karto sem tudi to naložil na novo, in sicer novo verzijo AR 2.10, ampak težave so še vedno tu.\nSe je kdo že srečal s podobnimi težavami, ali pa ima kdo kakšno idejo kako rešiti problem?\n\n\n\t\n\n",
    "author": "RisPo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Mi lahko kro pove kako se resetira ta telefon?",
    "author": "Drejchika",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Drejchika pravi:\n Mi lahko kro pove kako se resetira ta telefon?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIzklopiš ga in ponovno vklopiš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n",
    "author": "RisPo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "o hvala\nSem pa res nora kaj ",
    "author": "Drejchika",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik RisPo pravi:\n No pri meni se je pa pojavil problem z GPS.\nPred časom sem naložil Garminov XT v4.10 + zemljevid Adria Route 2.00, zadeva je delovala brezhibno. No sedaj po ne vem koliko časa sem pa spet zagnal navigacijo in ugotovil, da ne deluje. Ko bi morala biti prikazana 3D karta je vse črno (glej sliko spodaj), ko pa gledam karto v 2D načinu (iz ptičje perspektive) pa je karta prikazana pravilno, deluje pa tudi glasovno vodenje. Ker sem mislil, da je težava s karto sem tudi to naložil na novo, in sicer novo verzijo AR 2.10, ampak težave so še vedno tu.\nSe je kdo že srečal s podobnimi težavami, ali pa ima kdo kakšno idejo kako rešiti problem?\n\n\n\t\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZadevo sem uredil le tako, da sem ponovno namestil vse",
    "author": "RisPo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "LP\nmeni pa dela vse OK samo mi javi v kotu spodaj No map  inštaliro sem po navodila ki sem i bral",
    "author": "adria",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "če mi lahko gdo pomaga za mape  in kodo za mapsurc za sony ericsson p1",
    "author": "adria",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Kje se ti ustavi pr mapah?",
    "author": "lejko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "ne odpre nobeno mapo",
    "author": "adria",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "ma lahko gdo pomaga",
    "author": "adria",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dAhlila pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Purly pravi:\n Ker sem se malo še sam jezil z inštalacijo sem po svoji izkušnji in navodilih v tej temi napisal svoj povzetek, upam da bo komu v pomoč:\n\nNavodilo za inštalacijo Garmin Mobile XT na Sony Ericsson P1i\n\nPreveri če imaš:\n/Nadzorna plošča/Naprava/Oblike zapisa št./\n- decimalno ločilo .\n- ločilo tisočic ,\n\n1. Snemi si Garmin XT :\nhttp://www8.garmin.com/software/GarminMobileXTforSymbianUIQ3.0_41020.exe\nin ga namesti na računalnik\n-telefon poveži in preklopi v DATA TRANSFER mode.\n-Nato na računalniku zaženi datoteko &raquo;GarminMobileXTforSymbianUIQ3.0_41020.exe&laquo;\n inštalirat se  mora na spominsko kartico telefona.\n\n2. Nato telefon odklopi iz USB doka in te bo avtomatsko vprašal za namestitev GM XT.\nZaženi Garmin XT,\npojdi v NASTAVITVE/VIZITKA in preveri CARD ID (in si ga zapiši).\n\n&#8230;naloži GarminXT keygen.\n\nZaženi keygen, \n -v zgornje okno(CARD ID) vnesi številko ki si jo prej prepisal iz vizitke / generiraj kodo 1\n-v sp. oknu pa izberi mapo, na katero se odklep nanaša (ARoute je koda 708) / generiraj kodo 2 \n\n3. Odpri notepad in USTVARI 2 datoteki: ko daš save as zamenjaj končnico .txt s končnico .UNL !\ntorej\n-SW.txt (noter vpiši kodo 1 ki si jo prej generiral) nato Save as-spremeni v SW.UNL\n-GMAPSUPP.txt (noter vpiši kodo 2 ki si jo prej gen.) nato Save as-spremeni GMAPSUPP.UNL\n\nV primeru, da nalagaš ostale karte, je potrebno v Keygen-u generirat novo map unlock kodo in jio kopiraj in prilepi v GMAPSUPP.unl na kartici telefona kar naprej od prejšnje brez presledka\nPrimer: zzzzzzzzzzzzzzzzzzzzzzzzzZZZZZZZZZZZZZZZZZZZZZZZZZ \nin ne eno pod drugo.\n\nObe datoteki prenesi v Garmin direktorij na kartici.\n\n 4. Z neta si potegni MAPSOURCE in ga inštaliraj. \nNato zaženi AdriaRoute 2.00\nIzberi karte in jih pošlji na kartico telefona ! \n\nOdklopi telefon iz USB-ja, ter ga resetiraj. Preden zaženeš GM XT se sinhroniziraj z GPS!!!\nZaženi GM XT in to je to.\n\n5. Zaženi še HELP in VOICE : http://www8.garmin.com/software/GarminMobileXTSupportFiles_4xxxx.exe\nIn inštaliraj isto kot prej v točki 1, tako dobiš tudi SLO zvok.\n\n6. S POI loaderjem naloži radarje ipd iz tega linka : https://www.alter.si/tabla/showflat.php?Cat=0&Board=poi&Number=14807&page=0&fpart=1\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri teh navodilih bi dodal se par popravkov kar se tice instalacije in nalaganja kart na pc:\n- Najprej na komp instalirajte Mapsource, nato pa se zeljene karte,\n- Karte je potrebno odkleniti, pri tem pa je potrebno omeniti, da koda za odklep (ki je sicer tudi 25 mestna) ni ista, kot tista, ki jo generirate z Garmin XT keygenom, kje te kode dobiti pa se baje ne sme povedati,\n- ko so kode v Mapsourcu na kompu odklenjete, jih sele prenesete na spominsko kartico telefona - postopek kako se to naredi je lepo opisan v enem drugem postu na tem forumu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nNo glede na tvoja navodila bi, rekel takole.\nČe delaš neko stvar na računalniku se smatra da so ti znane vsaj osnove računalništva, ker sicer tvojim navodilom manjka še da je treba pred vsem tem še zagnat računalčnik kar storimo z pritiskom na tipko \"power\" pred tem moramo vtakniti vtikač iz škatle računalnika in monitorja v vtičnico, pred tem preverimo da je v vtičnici tudi elektrika...... uglavnem kup bedarij ane.\n\nPa če si še enkrat pogledaš kaj sem odebelil na zgornjih navodilih boš lepo videl da so tvoji popravki že upoštevani.... zanimivo.... še predno si jih napisal.  \n\nKar se pa tiče generiranja kod za mape mi pa res ni jasno kako si jih ti uspel generirati, če ne z garmin keygeneratorjem, pravilni postopek pa sem ti tudi odebelil. Res pa je da so potem nepotrebni unl fajli če ste mape pravilno odklenili v mapsourcu, razen seveda sw.unl je pa obvezen.",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Lep pozdrav.\n\njaz imam pa probleme s tem p1i, nekaj časa nazaj sem se nekaj trudil s to navigacijo nato pa mi je telefon nekaj časa ležal v predalu, sedaj pa sem ga spet oživel in se polotil naložiti garminxt. vse je lepo in prav vendar ne vem kje naj dobim kartografijo. na navigo sistem imajo samo update 2.10. če dam samo to na telefon ali bo to ok?\n\nče ne, bi prosil kje se da dobiti popolno kartografijo adriaroute.\n\nHvala\n\nLP",
    "author": "oconnor",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "aja pa še nkekaj, ko naložim to kartografijo adriaroute2.10 in naprimer dam cilj slovenj gradec. napise mi da je do tja 72 km. namrec sem iz gornjske in to ni natancno. zmoti se za vsaj 90 km \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)\n\nLP",
    "author": "oconnor",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Ve kdo kaka je koda ki jo moram vpisal pri sinhronizaciji wayfinder GPS modul (prilozen k P1i) ?  Ponavadi piše v navodilih, samo navodil ne najdem. Pri BT slusalki mislim da imam 12345. Hvala",
    "author": "xXx",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Sel sem točno po navodilih, FAM_708 sem skopiral na kartico. Pred tem sem v mapsource mape odklenil s 25 mestno številko. Zgeneriral sem one dve kodi (unl fajla) z Keygen 1.3 . Pa še vedno mi napiše kot da ni mape , ko kliknem na iskanje po naslovu pa napiše Detailed maps are required to use this feature. Kaj naj naredim ? HVala",
    "author": "xXx",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Sicer ne vem ali je bilo to že kje odgovorjeno ali ne.\nSinhroniziram se najprej z bluetoothom a mi potem v garminu napiše da ne najde.\nSem si odklenil tudi zemljevide in jih naložil po postopku kot je napisano a mi jih ne najde...\nMogoče kdo ve rešitev problema?\nHvala pa lp",
    "author": "rozjan",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Ja sam sem imel podobno težavo... nastane pa verjetno zaradi tega, ko po instalaciji naložiš novo verzijo Adria ROUTE. Vse kar moraš narediti je, da na novo zgeneriraš in skreiraš text fail-a \"sw.unl\" in \"gmapsupp.unl\" in povoziš stara dva na kartici. Pri meni sedaj normalno deluje.",
    "author": "SE_P1i",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "za ar  topo in cn 2gb",
    "author": "lejko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Ja jst sn tut iz celje (Ljubečne) pa me zanima če bi se dal kej zment s kom ker sem sledil vsakemu korak, tut nov softwer sem naložil na p1i in še kar piše card id in imei.\nNo če je kdo iz okolice Celja mi lahko piše pa ga grema na pijačo nwm res sn sledil vsakemu koraku matic.wolf@hotmail.com",
    "author": "dixidoov",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik celjan pravi:\n Če je kdo iz celja ali okolice naj mi prosim piše na mail uojstersek@siol.net ker jes tega neznam nalozit!! Zaneima me pa tut kak vlko spominsko kartico rabim da lahka to naložim?? Prosim pomagajte mi!!!!!!\n\t\t\n\t\tKlikni za razširitev\n\t\nZgoraj imaš več kot preveč dobro navodilo. Sem iz Ljubljane, tu ti lahko pomagam. AR karta je velika 70 MB, program kakih 50 MB, evropska NT 2008 - cela 1.4 Gb, če izrežeš iz nje samo Abstrijo, Italijo in Nemčijo pa 448 Mb,.",
    "author": "ssavski",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Lep pozdrav!\nImam problem z nalaganjem Garmina ze na zacetku. Iz PCja ga uspesno installiram vendar ko odklopim USB kabel me vprasa ce zelim namestiti. Sprejmem in mi napise da je nekaj narobe s spominsko kartico in da naj pogledam ce je pravilno vstavljena. Vstavljena je pa pravilno in vse ostalo dela OK.\nKaj naj naredim?\n\nHvala za pomoc!",
    "author": "fastb",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "V P1 je treba omogočiti nameščanje novih aplikacij. Malo sem že pozabil, vendar nekje v nastavitvah morate to omogočit, potem bo pa šlo.",
    "author": "ssavski",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Pregledal sem ze vse nastavitve vendar nikjer nisem nasel kje bi to lahko omogocil.\nA kdo lahko prosim pove, ce zna?\n\nHvala",
    "author": "fastb",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Po vsej verjetnosti nimaš pravega programa moraš instalirati UIQ3.. http://www8.garmin.com/software/GarminMobileXTforSymbianUIQ3.0_41020.exe\nIn potem poženeš setup na PC in instaliraš na kartico tel...in potem na kartici nadaljuješ setup..\nUpam da sem ti pomagal imel sem namreč isti problem.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Zlatko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Najlepsa hvala. Pomagal si mi in prvi problem je mimo. Sedaj mi pa ko zazenem Garmina mi javi KERN EXEC error in vrze ven. A je kdo resil ta problem?\n\nHvala",
    "author": "fastb",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Je pa res da se nisem imel zraven GPS modula. Sem videl da je nekdo omenil da je to lahko problem. Bom probal in sporocil o uspehu.",
    "author": "fastb",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Evo res je. Dela normalno z GPS modulom. Sam je to vseeno bug, ki bi ga bilo potrebno odpraviti.",
    "author": "fastb",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Predlagam vsem tistim ki se še matrate ali vam še nedela garmin na P1i, da vzamete list , pred tem mobitel poresetirajte kartice poformatirajte, še 2x prečitajte forum si na list izpišite kaj potrebujete kako priti do kod keygenov... kako odpreti mape in kako jih naložiti. Mene je dolgo zajbavalo, ko pa sem temeljito prebral in si razpucal stvari je delalo v prvo.  Kar pomeni da včasih bolje porabiti  15 min za branje več pa je na račun 15min prešparanega 2ure dela in veliko živcev.  lp primoz",
    "author": "djpiky",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "uuuaaauuuu toplo vodo najdu...BRAVO... vsaj eden.\nzdej morjo še drugi tko nardit ko ti, upam da te bodo poslušal....itaq te ne bojo,saj veš da je lažje novo temo odpret",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Jaz bi imel le karto slovenije, ostale države me trenutno ne zanimajo. Nekaj mi je uspelo naložiti ampak mislim da imam le napačno karto, ker detajlov v tej ni. Naselje z 500 ljudmi ne samo da niso označene hiše ampak celo imena naselja ni... Kolega ima Garmina v avtu in tam so vse hiše lepo označene - se da to imeti na P1?\n\nNajprej sem naložil \"GarminMobileXTforSymbianUIQ3.0_41020.exe\", \"GarminMobileXTFreeBasemap_4xxxx.exe\", \"GarminMobileXTSupportFiles_4xxxx.exe\", ustvaril ter prenesel datoteki \"SW.unl\" in \"GMAPSUPP.unl\" ter \"AdriaROUTE_2.00_MobileXT\". \n\nKaj mi manjka?",
    "author": "OrY",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Nič ti ne manjka. Če ti pri zagonu ne javi, da ni mgoče odkleniti zemljevidov, potem imaš karto nalženo. Lahko pa še sam preveriš, če jo imaš gor:\n\nOrodja/Uredi Moje podatke/Kompleti zemljevidov//Mapsource\n\nin tukaj ti mora pisati:\n\nWorldWide Roads Base Map\nAdriaROUTE 2.00\n\nPojdi ven, prižgi zadevo, da najde satelite, nato pa pritiskaj + da ti zmanjša karto,...pa bo.",
    "author": "CDS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Aha...pa AdriaTOPO...topografsko karto...če takole prjatlu zgleda na nuviju, ma topo naložen:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nČe bi to imel rad, potem si moraš naložiti še AdriaTOPO",
    "author": "CDS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Aha... Ja ker link, ki ga je nekdo napisal tukaj ni delal..\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ozbe71 pravi:\n...\n&#8226;       ADRIA TOPO 201 (SLOVENSKA TOPOGRAFSKA) MAP ID - 844\n&lt;a href=\"http://www.garmin.si/custom/File/AdriaTOPO%20v2.01%20SLO.exe\" target=\"_blank\"&gt;http://www.garmin.si/custom/File/AdriaTOPO%20v2.01%20SLO.exe&lt;/a&gt;\nkODA ZA MAPSORCE - TX9E6-HY6R3-4H7ZD-AHJUL-LF2XE\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem našel drugje http://www.garmin.si/custom/File/AdriaTOPO_2.11_SLO.exe , bo ta OK?\n\nTole sem naložil na C:/Garmin - kaj pa sedaj? Se spomnim da se je nekaj omenjalo na forumu prenose \"FAM_844\", katerega vidim sedaj v mapi Garmin na PCju. To mapo sedaj prenesem na telefon v mapo Garmin? Kaj pa za kodo, jo moram spet generirat? Katero ID pa uporabim - 844? Potem pa odprem gmapsupp, in samo nadaljujem naprej z novo kodo?",
    "author": "OrY",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Pozdrav imam vprašanje?? Ali lahko na en telefon recimo SE M600I naložim Garmin XT in TOM TOM??.. Ali se programa med sabo ne povozita recimo z enakimi direktoriji.. Prosim za odgovor če je kdo že poskušal kaj takšnega..\n\nLp Zlatko",
    "author": "Zlatko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Lahko daš.",
    "author": "CDS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Andrej HVALA za odgovor grem kar v akcijo... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Zlatko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Ker sem se malo še sam jezil z inštalacijo sem po svoji izkušnji in navodilih v tej temi napisal svoj povzetek, upam da bo komu v pomoč:\n\nNavodilo za inštalacijo Garmin Mobile XT na Sony Ericsson P1i\n\nPreveri če imaš:\n/Nadzorna plošča/Naprava/Oblike zapisa št./\n- decimalno ločilo .\n- ločilo tisočic ,\n\n1. Snemi si Garmin XT :\nhttp://www8.garmin.com/software/GarminMobileXTforSymbianUIQ3.0_41020.exe\nin ga namesti na računalnik\n-telefon poveži in preklopi v DATA TRANSFER mode.\n-Nato na računalniku zaženi datoteko &raquo;GarminMobileXTforSymbianUIQ3.0_41020.exe&laquo;\n inštalirat se  mora na spominsko kartico telefona.\n\n2. Nato telefon odklopi iz USB doka in te bo avtomatsko vprašal za namestitev GM XT.\nZaženi Garmin XT,\npojdi v NASTAVITVE/VIZITKA in preveri CARD ID (in si ga zapiši).\n\n&#8230;naloži GarminXT keygen.\n\nZaženi keygen, \n-v zgornje okno(CARD ID) vnesi številko ki si jo prej prepisal iz vizitke / generiraj kodo 1\n-v sp. oknu pa izberi mapo, na katero se odklep nanaša (ARoute je koda 708) / generiraj kodo 2\n\n3. Odpri notepad in USTVARI 2 datoteki: ko daš save as zamenjaj končnico .txt s končnico .UNL !\ntorej\n-SW.txt (noter vpiši kodo 1 ki si jo prej generiral) nato Save as-spremeni v SW.UNL\n-GMAPSUPP.txt (noter vpiši kodo 2 ki si jo prej gen.) nato Save as-spremeni GMAPSUPP.UNL\n\nV primeru, da nalagaš ostale karte, je potrebno v Keygen-u generirat novo map unlock kodo in jio kopiraj in prilepi v GMAPSUPP.unl na kartici telefona kar naprej od prejšnje brez presledka\nPrimer: zzzzzzzzzzzzzzzzzzzzzzzzzZZZZZZZZZZZZZZZZZZZZZZZZZ \nin ne eno pod drugo.\n\nObe datoteki prenesi v Garmin direktorij na kartici.\n\n4. Z neta si potegni MAPSOURCE in ga inštaliraj. \nNato zaženi AdriaRoute 2.00\nIzberi karte in jih pošlji na kartico telefona !\n\nOdklopi telefon iz USB-ja, ter ga resetiraj. Preden zaženeš GM XT se sinhroniziraj z GPS!!!\nZaženi GM XT in to je to.\n\n5. Zaženi še HELP in VOICE : http://www8.garmin.com/software/GarminMobileXTSupportFiles_4xxxx.exe\nIn inštaliraj isto kot prej v točki 1, tako dobiš tudi SLO zvok.\n\n6. S POI loaderjem naloži radarje ipd iz tega linka : https://www.alter.si/tabla/showflat.php?Cat=0&Board=poi&Number=14807&page=0&fpart=1",
    "author": "Purly",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "in kaj si ti drugače naredil kot je v osnonih navodilih???\n\nČe Karto z tisto drugo kodo odkleneš v mapsourcu , ne potrebuješ gmapsupp.unl datoteke, ko shranjuješ v notepadu shrani ime v tej obliki \"sw.unl\" z narekovaji vred in notepad ti bo shranil z točno istim imenom in končnico kot si jo dal za piko.\n\nSkratka če bi malo prebral zadeve bi ti to že iz prve ratalo in se ne bi rabil jeziti.",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Odpravil sem nekaj dvoumnosti iz sicer odličnega navodila od impale in dodal par stvari ki so se nabrale v naslednjih nekaj straneh. Vsekakor je za nekoga ki to zadevo dela prvič dobro da je podatkov čim več.\nČe pa je moj post moteč, pa ga moderator lahko pobriše.",
    "author": "Purly",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Zdaj sem naložil na mobitel tega garmina z AdriaTOPO SLO in deluje OK. Ali lahko sedaj shranim mapo Garmin, ki je na spominski kartici (H:/Garmin) in jo uporabim za backup če kdaj zbrišem na kartici to mapo oziroma jo zamenjam ali formatiram?",
    "author": "OrY",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Lahko, ce bos uporabil isto kartico. Ce pa dajes stvari na drugo, pa bos rabil nove kode!",
    "author": "OOTBOXZY",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Za kartico ne bom rabil drugo kode, koda je odvisna od mobilnika kaj ne? Včeraj sem zamenjal iz 512MB na 4GB kartico pa sem uporabil enake kode.",
    "author": "OrY",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Zanimivo, načeloma je program zaklenjen na serijsko kartice, tudi sam sem moral spreminjat kodo ko sem menjal kartice na parih telefonih.",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Jaz sem tudi moral menjati kode, ko sem menjal kartico. Morda pa je v tvojem primeru tako, da imas zunanji GPS in je koda  narejena za GPS sprejemnik in ne za kartico.",
    "author": "OOTBOXZY",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "mene pa zanima  a se da naložit gor rečmo sam karta austije in nemčije?? POMAGAJTE PROSIM!!",
    "author": "celjan",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Sigurno da gre. Saj si sam izbereš države ali območja katere želiš namestiti. Dobro bi bilo prebrati temo o uporabi NMapsourc-a.",
    "author": "Perica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Ali mi kdo lahko pomaga instalirati City naviator Europe NT V9 na P1i. Sem že sam probal, pa ne dela. Imam  pa že instalirano Adria Route. Skopiral sem za NT v 9 mapo CNEURNT9 na kartico telefona in popravil datoteko GMAPSUPP.UNL.",
    "author": "Zdravko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Imam naložen garmin 4.10.20 in me zanima ce je dobro updaitat z novo verzijo in če pri tem ni kakšnih problemov z mapami??",
    "author": "v0x",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Predlagam uporabo Mapsource-a.\n\nlp",
    "author": "impala",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "@ Zdravko zakaj bi pa vnašal staro karto??? In seveda uporabi mapsource za prenos.\n\n@v0x \nKakih velikanskih razlik ni. Eni pravijo da jim sicer hitreje dela ampak pri meni je isto. Načeloma gre brez zapletov.",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Leni, ali morda potem veš postopek nalaganja, s katerim bi uspešno naložil karto Evrope?\nHvala za odgovor!",
    "author": "Zdravko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Seveda vem, prnesi napravo meni in ti bom zrihtal...\nAli pa si preberi temo o MAPSOURCU\nhttps://www.alter.si/tabla/showflat.php/Cat/0/Number/209908/an/0/page/0#209908",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "@Leni\nSi verzijo 4.10.20 nadgradil v novejšo, ali si novo popolnoma na novo naložil? Jaz sem poskusil oba načina, vendar mi verzija 4.10.80 zmrzuje in javlja razne napake. Ponovno sem šel na staro verzijo, ki deluje brez problemov.\n\nLp",
    "author": "tejam",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Hmmmm Leni, kako bi pa mapo City Navigator Europe NT V9 ali pa City Navigator Europe 2008 odklenil v Mapsource, da bi jo potem lahko naložil na P1i? Je kaj šans? Probal sem jo odklenit z Garmin mobile XT keygen v1.1 , vendar mi v mapsource pravi, da imam napačno kodo?!?\nHvala!",
    "author": "Zdravko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "A ti to mene resno sprašuješ?\nA da bi pa tole temo prebral se ti pa ne da?\nČe se ti nič ne da, potem zadevo nesi nekomu, ki ima potrebno znanje. Rad pomagam tistemu, ki se mu zalomi pri kaki zadevi, ki še ni rešen, ampak da se pa človeku niti eno stran nazaj ne da it brat...",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "G. Leni!\nSe opravičujem, če sem Vas prizadel s svojem vprašanjem. Pač zadeve še ne obvladujem in sem le prosil za pomoč. Tudi forum prebiram po dolgem in počez.... in morda sem kaj spregledal... Velikokrat so tudi na forumu navodila napisana tako, da jih razume le tisti, ki že skoraj vse obvlada. Nismo se vsi rodili \"pametni\" in se učimo skozi celo življenje! Hvala za pomoč in še enkrat se opravičujem!\n\nLep pozdrav! \nZdravko",
    "author": "Zdravko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "G.Zdravko\nNi problema prizadel me nisi, sem pa očitno jaz tebe. Stvar je v tem da ti sprašuješ po eni zadevi, ki jo je uporabnik na prejšnji strani opisal do podrobnosti tudi za \"telebane\". Kar dokazuje da nisi prav veliko bral in bi najraje videl da nekdo vse naredi namesto Vas. Tega pa jaz pač ne podpiram ane, saj poznaš tisti pregovor \"pomagaj si sam in bog ti bo pomagal\" no tukaj smo pač mi v tej vlogi, ki radi pomagamo, če znamo, vendar pa se je tudi vložiti malo truda, ne pa da se kar vse povprek sprašuje kar je že \"milijonkrat\" napisano, samo zato ker se ti pač ne da nekaj objav prebrati. Če pač ne želiš vnesti nekaj svojega truda, potem pač nesi aparat nekomu, ki zadevo obvlada in ti bo vse naredil za nekaj € protivrednosti seveda.\n\nSamo to sem hotel povedati, radi pomagamo nekomu, ki se vidi da se trudi.",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Je kdo, ki zna instalirati tole zadevo na SE P1I iz Celja, saj sem jaz izgubil že vse živce in bi prosil, če mi lahko pomagate.\n\nProsim odpišite mi na mail: nejc.zdovc@gmail.com\n\nHvala",
    "author": "MC18",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Ka bi mi prosim lahka kdo zrihtal mapo avstrije lepo lepo prosim! Prosim pomagjte mi!!",
    "author": "celjan",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "a je komu uspelo to spravt na P910i ?\nna nokio nisem mel nobenih problemov na P910i pa ni varjante....\n\n1. varianta ki sem jo probal...\nnaložil preko telefona in poizkusil zagnati inštalacijo na telefonu...no go. ( teži da nima viewerja za *.sis fajle )\n2. poizkusil inštalirat v winsih preko kabla.....no go...pri 910i ni možna povezava kot card reader...\n3. naložil preko Card Readerja.....no go...sicer do konca inštalira kot da je vse vredu...ko dam kartico v telefon...so mape vse...samo ni bližnice niker za garmina...ko spet poizkusim zagnati inštalacijo...dobim enak problem kot v 1. točki...\n\n\nkakšna ideja ?",
    "author": "WhiteCell",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "v treh postih sprašuješ za eno in isto zadevo...zakaj?\n\nprobaj še na mobile.si (krneki)",
    "author": "CDS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Živjo\n\nprosil b za malo pomoči. Sem popolen začetnik kar se tiče pametnih telefonov. Edino motorolo mislim da je bila 900 serija tisto sem mel že dolgo nazaj.\nKupil sem (pri mobitelu) SE P1i in sedaj si želim namestiti garmin navigacijo. V navodilih pravite da moraš posneti  GarminMobileXT.SIS na kartico. Ok to še gre potem ko pa odklopim telefon z USB kabla in grem v \"raziskovalca\" in želim pognati to datoteko me najprej vpraša kaj želim potem kliknem namesti potem mi napiše da ta programska oprema morda ni združliva in dam vseeno nadaljuj potem pa spet napiše Določenega Memory Sticka ni mogoče najti. Preverite, ali je memory stick pravilno vstavljen. No pravilno je vstavljen ker lahko dostopam do njega pišem in brišem podatke pa tudi kartico sem že poiskusil formatirat ampak ne pomaga. \nKaj storiti?",
    "author": "hugo2",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Je kdo iz LJ ki bi mi bil pripravljen naložiti garmina s kartami na moj SE P1i seveda proti plačilu?",
    "author": "hugo2",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "@hugo2\nČe te sprašuje za pravilno vstavljen memory stick, potem po vsej verjetnosti nimaš prave verzije programa. Prepričaj se, da imaš Garmin XT za Symbian UIQ3.0.",
    "author": "tejam",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Ta navodila so za moje pojme pre malo podrobne. ali mi lahko pošleš bolj natančne navodila ali pa če mi lahko  kdo pomaga z namestitvijo ki hodi v šolo v ljuljano ( idealno bi bilo če bi prišel na glavno postajo v Ljubljani)\n\nLp.",
    "author": "hruu",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Tejam hvala res je bil v tem problem.",
    "author": "hugo2",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "na moj SEp1 sem inštaliral topo Slovenije in me sedaj zanima če lahko kako izvozim shranjeno kolesarsko turo, ki sem jo naredil. Izvozil bi jo rad tako da bi bilo vidno kje je vzpon in kako dolg.....Sem preveč nerazumljivo napisal?\n",
    "author": "kasac",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik hruu pravi:\n Ta navodila so za moje pojme pre malo podrobne. ali mi lahko pošleš bolj natančne navodila ali pa če mi lahko  kdo pomaga z namestitvijo ki hodi v šolo v ljuljano ( idealno bi bilo če bi prišel na glavno postajo v Ljubljani)\n\nLp.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe morem razumeti da človeku ki zna pisati na forumu ne zadostujejo navodila ki so narejena korak za korakom in če prav delaš oziroma če točno slediš mora ratat , imaš pa v tej temi dvoje navodil.",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Lepo pozdravljeni !\nŽelel bi samo informacijo, če je možna povezava SE P1i in Garmin GPS 10 Deluxe ( http://www.nakupovanje.net/garmin-gps-10-deluxe-gps-sprejemnik-pr-1110522 ) BT sprejemnikom.\nV bistvu sem vse naredil, kot je opisano, samo GPS sprejemnika mi ne zazna.\nHvala in lep pozdrav !",
    "author": "Miso",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Miso,\n\nvključi aplikacijo Garmin, ko boš na prvi strani pojdi zgoraj levo, kjer je znak za bluetooth, oz signal GPS, klikni. Odpre se ti nova stran, ki ti omogoča izbiro GPS, spodaj levo klikni onemogoči in nato izberi nov GPS, ko ti najde tvoj GPS si zmagu. Predlagam, da si zunaj, pod prostim nebom in da vključiš malo prej GPS sprejemnik. Včasih je prvič treba počakati tudi 15 minut - torej potrpežljivost. Ko ti izpiše ime GPS-a potem veš da ga je našel.",
    "author": "ssavski",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ssavski pravi:\n Miso,\n\nvključi aplikacijo Garmin, ko boš na prvi strani pojdi zgoraj levo, kjer je znak za bluetooth, oz signal GPS, klikni. Odpre se ti nova stran, ki ti omogoča izbiro GPS, spodaj levo klikni onemogoči in nato izberi nov GPS, ko ti najde tvoj GPS si zmagu. Predlagam, da si zunaj, pod prostim nebom in da vključiš malo prej GPS sprejemnik. Včasih je prvič treba počakati tudi 15 minut - torej potrpežljivost. Ko ti izpiše ime GPS-a potem veš da ga je našel.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotem mi javi :\nNi bilo mogoče preveriti strojne opreme GPS. lahko izberem samo V REDU in mi da sledeče podatke :\nID enote :\nneveljavno\nGPS 10 softweare\nver 2.20 BT ver\n2.10.764\nTorej najde ga, ne poveže ali pa komunicira pa z njim. Še kakšen nasvet ?\nNato je ikona za BT rumene barve.",
    "author": "Miso",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Zivjo, tudi jaz se mnov na tem forumu.\nImel bi par vprasanj glede instalacije Garmina na P1:\n- Sledil sem navodilom v tej temi (dobro navodila), ampak imam nekaj problemov z razumevanjem,\n- instaliral sem si najnovejsi exe file na phone kot je treba (GarminMobileXTforSymbianUIQ3.0_41080.exe),\n- generiral sem une mape u notepadu,\n- na komp sem si instaliral MapSource ter karte AdriaRoute (AdriaROUTE_2.00.exe) in SCGR  (SCGRv15.exe),\n- vprasanje: kako prenesem karte na phone? Ali uporabim za to Mapsource ( v tem primeru jih moram odkleniti na kompu ampak ne najdem keygena, 25 mestna koda za odklep v telefonu pa ne dela) ali je kaksna druga varianta?\n- imam GPs modul od Wayfinderja (tisti iz kompleta pri Mobitelu), samo se mi noce sparckat v Garmin programu na phonu (razlog: program naj bi deloval samo z Garmin napravami, vsaj tako mi napise).  Kje je tu napaka?\n\nHvala za pomoc. grem drugi mesec u Crno Goro na dopust in bi rad porihtal do takrat",
    "author": "dAhlila",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "En problem manj, telefon in GPS sem sparckal, se vedno pa ne znam namestiti kart?\n\naja, in ce ve kdo kje bi dobil kodo za mapo SCGR?",
    "author": "dAhlila",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Mal forum preisci vse pise",
    "author": "lejko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "A mi lahko kdo pove kako dougo baterija zdrži z Garminom? Odpraulam se na dalšo pot 3-4 ure pa me zanima, če bi bilo pametno dokupi avtopolnilc al bo baterija zdržala teh par ur \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "v0x",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "Se opravicujem za nadlegovanje kljub podrobnim navodilom o instalaciji. Probleme sem odpravil, navigacija dela BP. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHja, mene tudi zanima koliko casa zdrzi baterija na P1?",
    "author": "dAhlila",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "INŠTALACIJA Garmin Mobile XT na Sony ERICSSON P1i",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Purly pravi:\n Ker sem se malo še sam jezil z inštalacijo sem po svoji izkušnji in navodilih v tej temi napisal svoj povzetek, upam da bo komu v pomoč:\n\nNavodilo za inštalacijo Garmin Mobile XT na Sony Ericsson P1i\n\nPreveri če imaš:\n/Nadzorna plošča/Naprava/Oblike zapisa št./\n- decimalno ločilo .\n- ločilo tisočic ,\n\n1. Snemi si Garmin XT :\nhttp://www8.garmin.com/software/GarminMobileXTforSymbianUIQ3.0_41020.exe\nin ga namesti na računalnik\n-telefon poveži in preklopi v DATA TRANSFER mode.\n-Nato na računalniku zaženi datoteko &raquo;GarminMobileXTforSymbianUIQ3.0_41020.exe&laquo;\n inštalirat se  mora na spominsko kartico telefona.\n\n2. Nato telefon odklopi iz USB doka in te bo avtomatsko vprašal za namestitev GM XT.\nZaženi Garmin XT,\npojdi v NASTAVITVE/VIZITKA in preveri CARD ID (in si ga zapiši).\n\n&#8230;naloži GarminXT keygen.\n\nZaženi keygen, \n-v zgornje okno(CARD ID) vnesi številko ki si jo prej prepisal iz vizitke / generiraj kodo 1\n-v sp. oknu pa izberi mapo, na katero se odklep nanaša (ARoute je koda 708) / generiraj kodo 2\n\n3. Odpri notepad in USTVARI 2 datoteki: ko daš save as zamenjaj končnico .txt s končnico .UNL !\ntorej\n-SW.txt (noter vpiši kodo 1 ki si jo prej generiral) nato Save as-spremeni v SW.UNL\n-GMAPSUPP.txt (noter vpiši kodo 2 ki si jo prej gen.) nato Save as-spremeni GMAPSUPP.UNL\n\nV primeru, da nalagaš ostale karte, je potrebno v Keygen-u generirat novo map unlock kodo in jio kopiraj in prilepi v GMAPSUPP.unl na kartici telefona kar naprej od prejšnje brez presledka\nPrimer: zzzzzzzzzzzzzzzzzzzzzzzzzZZZZZZZZZZZZZZZZZZZZZZZZZ \nin ne eno pod drugo.\n\nObe datoteki prenesi v Garmin direktorij na kartici.\n\n4. Z neta si potegni MAPSOURCE in ga inštaliraj. \nNato zaženi AdriaRoute 2.00\nIzberi karte in jih pošlji na kartico telefona !\n\nOdklopi telefon iz USB-ja, ter ga resetiraj. Preden zaženeš GM XT se sinhroniziraj z GPS!!!\nZaženi GM XT in to je to.\n\n5. Zaženi še HELP in VOICE : http://www8.garmin.com/software/GarminMobileXTSupportFiles_4xxxx.exe\nIn inštaliraj isto kot prej v točki 1, tako dobiš tudi SLO zvok.\n\n6. S POI loaderjem naloži radarje ipd iz tega linka : https://www.alter.si/tabla/showflat.php?Cat=0&Board=poi&Number=14807&page=0&fpart=1\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri teh navodilih bi dodal se par popravkov kar se tice instalacije in nalaganja kart na pc:\n- Najprej na komp instalirajte Mapsource, nato pa se zeljene karte,\n- Karte je potrebno odkleniti, pri tem pa je potrebno omeniti, da koda za odklep (ki je sicer tudi 25 mestna) ni ista, kot tista, ki jo generirate z Garmin XT keygenom, kje te kode dobiti pa se baje ne sme povedati,\n- ko so kode v Mapsourcu na kompu odklenjete, jih sele prenesete na spominsko kartico telefona - postopek kako se to naredi je lepo opisan v enem drugem postu na tem forumu.",
    "author": "dAhlila",
    "author_level": "Zelenc'"
  }
]