[
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "kaksne so vase izkusnje z beko pomivalnimi stroji? iz prve roke ...\n\njaz osebno sem bolj pristas bosch siemens tehnologije, ampak v tem primeru je budget do 200 eur. in za ta denar naj bi dobil rabljen brezhiben pomivalni stroj. ampak takih bosch pomivalcev ni na netu. ali pa so stari po 15 let.\n\nse pa dobi cel kup beko pomivalnih strojev, starih tudi po samo par mesecev (torej se vsaj 4 leta v garanciji) za 200+ eur ...",
    "author": "ericks",
    "author_level": "Majstr"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "tud beko so čez 200. Mislim da je najcenejši tam ene 279 (vsaj bli so tolk)\n\nhttp://www.gorenje.si/izdelki/veliki-gospodinjski-aparati/pomivanje/modeli/pomivalni-stroji/352702 ta je po moje boljš kt tapoceni beko, cenovno pa tud ni nekih odstopanje \n drgač kak rex electrolux (italija, stara tehnika od e luxa in so okej)\n\nza res 200 € je včasih mercator mel Galanz pomivalca, sam to vedi kaj in koga je",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Imam beko pomivalca kako leto. Ne prodajam, sicer pa dela po pričakovanjih. Pri bosh me je motilo skorajda \"nategovanje\" kupcev, ko iščeš model. Kup modelov, vsi na videz enaki, neke razlike v ceni in enake specifikacije. Na koncu se je izkazalo, da cenejši, ki bi nam cenovno še ustrezal, ni imel nekih košar (mogoče za pribor ali celo ene cele košare za posodo). Pa saj stvar praktično ni bila uporabna brez tega za gospodinjsko uporabo. Verjetno računajo, da se kupec zaj.be, potem pa na servisu dokupi potrebno. Kaj točno kateri ima in nima, je k sreči vedel en trgovec v trgovini. Drugi so trdili, da gotovo ima, saj brez tega ni uporaben in da verjetno manjka razstavljenemu modelu. Na koncu smo kupili beko, ki ni imel mase modelov, imeli pa so tistih nekaj stvari, ki smo jih od pomivalca pričakovali za konkurenčno ceno in dovolj dolgo garancijo.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "kaj pa pravite na tegale?\n\nhttp://www.electronic4you.si/schnaeppchen/exquisit-egsp1090-e-b-139086.html",
    "author": "satelite_mike",
    "author_level": "2 uri za cajtom"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "akcija:\n\nhttp://www.electronic4you.si/haushaltsgerate-gross/geschirrspuler/siemens-sn65l084eu-145160.html",
    "author": "satelite_mike",
    "author_level": "2 uri za cajtom"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Nekaj ne štima s tisto akcijo - 50 EUR je pomivalec?",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Sem naročil, pa so me klicali, da je prišlo do napake pri vnosu cen in se mi opravičujejo ampak bodo morali stornirati naročilo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Dobra... Probat ni greh.",
    "author": "KURKOFF",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Jaz sem nabavil:\n\nhttps://www.bigbang.si/pomivalni-stroji/din15210-pomivalni-stroj-beko-576817\n\nAkcijska cena v BB je bila 280.\n\nIma timer in hitri 1h program pri 70 stopinj, kateri mi je najpomembnejši.\n\nBEKO je svetoval serviser, ki mi je prišel pogledat Candy (rekel da je Candy totalni crap ter da so BEKO pomivalci najboljše razmerje med kakovostjo in ceno).\n\nGarancija 5 let!",
    "author": "Maurioniss",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Po enih 6 pomivalcih vseh dobrih firm, je trenutni Beko edini, kjer se večkrat vprašam ali sem ga sploh vklopil, ker se ga praktično ne sliši. Si lahko privoščim, da ga po družinski zabavi vklopim med tem ko še en meter proč sedimo za mizo in se pogovarjamo.\nJe pa tudi res, da slabše suši od vseh, ki sem jih imel do sedaj.\nNi pa low cost Beko, tam nekje rang 500+€.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik satelite_mike pravi:\n kaj pa pravite na tegale?\n\nhttp://www.electronic4you.si/schnaeppchen/exquisit-egsp1090-e-b-139086.html\n\t\t\n\t\tKlikni za razširitev\n\t\n\npo videzu bi rekel da jih dela kak smeg al pa bosch. programi so sicer navedeni, ni p anavedenih temperatur pranja (samo od 40-65). recim ogorenjev korting pere vse na 50 C, izpiranje pa je potem z vročo vodo (65,70 C) ni ti dve temp sta navedeni tud kot temperaturi pranja, čeprav ne pereta (pač zadnje izpiranj ez vročo vodo, da ni sušenja). vse ostalo je low temp\n\nsiemensov ki si ga navedel ne zgleda slab, bi pa jaz posegel po 60 širine, pa ne vgradnem, ampak samostojenm (za iste šolde dobiš več). v najslabšem primeru pa kitajsko gorenje Drgač smeg jih ma tud tam ookrog 300 €, sam je treba iti al v Avstrijo al p av Ita. Če greš tja se pa splača pogledat potem še za kakim indestoim, rexom (rex electrolux), morda hotpoint ariston. Se pa te zadeve začno pri 300 €, kar j emajčkn več od budgeta avtoraj teme. So pa ti aparati (ki so tam od 300 naprej) še bolj stare šole (programi 70,56 C), tko d ani nevarnosti o šparanju z vodo in temepraturo, kar je danes moderno",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "mam kuhinjo že pripravljeno na 45 tako da 60 NO-GO \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "satelite_mike",
    "author_level": "2 uri za cajtom"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Pred cca 2 leti vzel beko pomivalec, dela super, tih, dobro pomije, cena v primerjavi s kakšnimi Boschi pa precej nižja. Do zdaj ni pripomb.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVzel sem pa tak stroj, ki je bil na testsieger.de takrat zares dobro ocenjen, imeli so ga samo na nemškem trgu. Kupil sem ga preko zdaj že propadlega podjetja OskarVeliki.",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Prej si dajal linke tudi od 60 širine. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe hočeš dobrega pomivalca 45 širine je trenutno sigurno najboljša izbira:\nSIEMENS SR65M091 EU \n\nCena je lahko pod 500 eur pa še 50 eur potem dobiš povrnjeno, oziroma za ta denar podaljšaš garancijo na 5 let.\n\nJe pa to stroj nemški z inox dnom in predalom za pribor, kar pri 45 širine pride še mnogo bolj do izraza.\n\nTisti, ki si ga pa npr dal na link pa je bil poljski s plastičnim dnom.\n\nlp",
    "author": "sevlje",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik yahel pravi:\n Pred cca 2 leti vzel beko pomivalec, dela super, tih, dobro pomije, cena v primerjavi s kakšnimi Boschi pa precej nižja. Do zdaj ni pripomb.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVzel sem pa tak stroj, ki je bil na testsieger.de takrat zares dobro ocenjen, imeli so ga samo na nemškem trgu. Kupil sem ga preko zdaj že propadlega podjetja OskarVeliki.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUpam, da veš, da imaš samo eno leto garancije. Jaz tudi.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik yahel pravi:\n Pred cca 2 leti vzel beko pomivalec, dela super, tih, dobro pomije, cena v primerjavi s kakšnimi Boschi pa precej nižja. Do zdaj ni pripomb.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVzel sem pa tak stroj, ki je bil na testsieger.de takrat zares dobro ocenjen, imeli so ga samo na nemškem trgu. Kupil sem ga preko zdaj že propadlega podjetja OskarVeliki.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUpam, da veš, da imaš samo eno leto garancije. Jaz tudi.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nVodja Beko Servisne mreže v Sloveniji mi je odgovoril tole spodaj:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n V Sloveniji lahko uveljavljate garancijo samo za izdelke, ki so bili tudi kupljeni v Sloveniji.\n\nLepo pozdravljeni!\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nJaz sem izdelek kupil v Sloveniji, od slovenskega podjetja, imam slovenski račun.  Torej garancija velja 5 let. In na to se bom tudi skliceval.",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ericks pravi:\n kaksne so vase izkusnje z beko pomivalnimi stroji? iz prve roke ...\n\njaz osebno sem bolj pristas bosch siemens tehnologije, ampak v tem primeru je budget do 200 eur. in za ta denar naj bi dobil rabljen brezhiben pomivalni stroj. ampak takih bosch pomivalcev ni na netu. ali pa so stari po 15 let.\n\nse pa dobi cel kup beko pomivalnih strojev, starih tudi po samo par mesecev (torej se vsaj 4 leta v garanciji) za 200+ eur ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri hiši beko pomivalni. 5 let, laufa vsak dan, bp",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik satelite_mike pravi:\n mam kuhinjo že pripravljeno na 45 tako da 60 NO-GO \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nImeli 45 širokega od gorenja in ga ne maram nikoli več videti v kuhinji-zaradi širine, kakšno nedeljo ga je bilo potrebno tudi 3x na dan zalaufati.\nMogoče prav pride takšna širina za kakšen par, kateri  občasno kaj skuha \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Mi imamo 45 in je dovolj, jaz zlagam",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik yahel pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik yahel pravi:\n Pred cca 2 leti vzel beko pomivalec, dela super, tih, dobro pomije, cena v primerjavi s kakšnimi Boschi pa precej nižja. Do zdaj ni pripomb.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVzel sem pa tak stroj, ki je bil na testsieger.de takrat zares dobro ocenjen, imeli so ga samo na nemškem trgu. Kupil sem ga preko zdaj že propadlega podjetja OskarVeliki.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUpam, da veš, da imaš samo eno leto garancije. Jaz tudi.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nVodja Beko Servisne mreže v Sloveniji mi je odgovoril tole spodaj:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n V Sloveniji lahko uveljavljate garancijo samo za izdelke, ki so bili tudi kupljeni v Sloveniji.\n\nLepo pozdravljeni!\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\nJaz sem izdelek kupil v Sloveniji, od slovenskega podjetja, imam slovenski račun.  Torej garancija velja 5 let. In na to se bom tudi skliceval.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPozabi. Velja ti \"evro\" garancija eno leto, pet let pa da SLO zastopnik. Sem skoraj doktoriral s tem tik po nakupu. Sem bil že na tem da ga vrnem pa so mi z OV zagotovili, da bo sam direktor plačal popravilo do pet let - kateri direktor, katere firme? Prvi račun je bil z ene firme, ker je bil napačen, je drugi prišel z druge, pol jih je pa Durs itak zaprl zaradi neplačil dajatev menda.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n No, ker bosch/siemens so kritizirali, kar se tiče sušenja plastike, tisti zeolith baje ni vreden pompa, ki ga je deležen.\n\nSevlje, 4xxx serija nima avtomatskega odpiranja vrat po končanem pomivanju, to pa bi naj tudi pripomoglo k sušenju plastike, tako da najceneje kar sem našel je potem 6200 sci model?\n\nvzemi takega ki nima plastičnega dna, pa ne bo težav z zadrževanjem vode\n\nnoben bosch nima automatskega odpiranj avrat, majo pa zeolitno sušenje. Pa fajn je da dno ni plastik fantastik. To se težje suši in posledično lahk pričakuješ več vodike kt pri kovinski verziji. KOk je zeoli okej je pa spet vprašanje, ker če so to testni podatki iz laboratorijev, ja potem zn abiti tud Whirlpool top izbira, vsaj tako pravijo labsi in certifikati\n\npreberi kak forum, post n ato temo, magar ka jtujega, vržeš v gugl translejt pa je. ker tisti podatki iz laboratorijev, kjer stroj etestirajo - testirajo jih na eco program, to je 50 C program izpiranj apa tud niso glih ne vem ko lk topla/vroča. lahk je to vzrok za nenajboljše\nrezultate\n\nNa uho mi je prišlo, da bi naj bil AEG \"bratska\" firma od miele, je to res, oz če ni, kateri firma pa je. Mogoče se lahko dobi enaka kvaliteta potem a malce ceneje?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAEG je electrolux group. ma pa AEG višji rajng ki sliši na ime Juno. obstaj atud višji rajng electroluxa in sicer voss. tega mislim da pri nas ne boš našel. \n\nMiele pa kupuje (pol)izdelke in sicer od siemensa (BSH grupa), pa liebherrja (hladilna tehnika), to pa potem sami pofiniširaj oin dodajo svoje bombončke.",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik visek_izobrazbe pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sevlje pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik visek_izobrazbe pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n A nista bosch in siemens v bistvu \"ena firma\" oz so stroji v drobovini enaki?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsiemens je boljši bosch. Določeni boschi so delani po EU (recimo nekateri hladilniki so Turški) , siemens pa mislim da je vse iz njemačke. Sicer pa maš še NEFF, ki je boljši bosch konkurenca siemensu in pa GAGGENAU ki pa mislim da je bolj kot ne za ameriško tržišče. je pa firma/blagovna znamka dokaj mlada (tam med 1993 in 1995 letom je bil austanovljen ain lansiral aprve produkte na trg). POtem je tu še TEKA, ki je če se ne motm tud povezana z BSH skupino kamor sodijo te 4 omenjene znamke (bosch, siemens, neff, gaggenau). Zna biti da sm še kaj izpust, tko da če še kdo drug kaj ve naj dopiše\n\nBosch že neki časa določeno belo tehniko ponuja tud pod blagovno znamko BLAUPUNKT. kako je s tem pa preveč prašaš (lahk je stara tehnologija in posledično nižji rajng)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNačeloma imaš kar prav, samo par stvari bi te pa vseeno popravil.\nBSH - bosch&siemens hausgerate - Isti lastnik, isti servis in ne vedno ista proizvodnja.\n\nKot je že višek izobrazbe napisal je Siemens nekoliko višji rang aparatov. V srednjem cenovnem rangu je pa dosti aparatov, ki so dobesedno identični, samo nalepka je druga. In v tem primeru gledaš samo kateri je cenejši.\nZa ostale blagovne znamke  NEFF, CONSTRUCTA ..., ki so tudi pod okriljem BSH je Slovenija premajhna, zato se jih pri nas ne drži.\nTudi ni nobene panike, ker nimajo nič takšnega, da ne bi dobili že pri Boschu in Siemensu.\n\nGaggenau pa je druga zgodba. Lastnik je spet isti. To pa je cenovni rang primerljiv s švirarskim V-ZUG in višji tudi od Miele.\nTako kot za V-ZUG, kot za Gaggenau je slovenski trg premajhen. Sicer se Gaggenau pri nas proda par deset kosov ne leto, saj je servis urejen, ker je pod okriljem BSH-ja. So pa to aparati, ki so v EU pri tistih, ki jim ne manjka denarja zelo zaželjeni.\n\nKolikor vem TEKA ni pod okriljem BSH-ja, vendar sem žal pozabil kdo je sedaj lastnik. Vem pa da niso več Španci.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nmadona, od kje poznaš V ZUGA? pa to si enciklopedija da vse te zadeve veš Mislim men je po naključju ratalo najt V ZUGA, sam ti si pa res xpert\n\nBTW kaj pa FAGOR? je za kaj? Pa kdo ma čez BRANDT grupo če mogoče veš? Nazadnje so jo meli mislim da Izraelci. So jo Francozi nazaj odkupli?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKdor malo se malo bolj resno ukvarja z aparati in gre na kakšne sejme V-ZUG skoraj mora poznati. So pa švicarji žal dragi ko žafran, čeprav aparati so pa takšni da dol padeš. Posebej me je navdušila pralna tehnika in kombinirane pečice. Samo kot sem rekel praktično ni možnosti, da bi jih lahko v Sloveniji prodajali. So pa Miele aparati kar primerljivi in tudi cenejši.\n\nGlede grupe Brandt trenutno nimam pojma. Ko so šli v stečaj cca 2 leti nazaj, jih potem kakšno leto ni bilo, sedaj pa vidim, da je nekdo to spet začel. Meni so se zamerili, ker so najprej svoja predstavništva spravili v likvidacijo, da jim ni bilo treba kriti garancije, potem so pa zaključili.",
    "author": "sevlje",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n No, ker bosch/siemens so kritizirali, kar se tiče sušenja plastike, tisti zeolith baje ni vreden pompa, ki ga je deležen.\n\nSevlje, 4xxx serija nima avtomatskega odpiranja vrat po končanem pomivanju, to pa bi naj tudi pripomoglo k sušenju plastike, tako da najceneje kar sem našel je potem 6200 sci model?\n\n\nNa uho mi je prišlo, da bi naj bil AEG \"bratska\" firma od miele, je to res, oz če ni, kateri firma pa je. Mogoče se lahko dobi enaka kvaliteta potem a malce ceneje?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nTako je. 6200 je prva, ki ima avtomatsko odpiranje vrat. Če te zanima cena se mi oglasi na pm, pa ti zračunam.\n\nAEG je žal pri pomivalcih naveden Electrolux - made in italy in je  zelooo daleč od Miele kvalitete. Ko so bili AEG pomivalci še namški, kakšnih 8 let nazaj je pa bil to super stroj.\n\nMiele žal cenejše bratske firme nima \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, razen od Liebherrja hladilnikov in kakšne nape.",
    "author": "sevlje",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Sevlje, kaj pa za pečice predlagaš. Trenutno nič ne raziskujem, sem pa našel zanimiv siemens hb634 serijo in še neko višjo samo se ne spomnim. Neff ima zanimivo odpiranje samo se mi zdi da ne najdem \"enakega\" modela s siemensom za isto denarja.\nSe mi samo zdi ali nekako letos ni več pečic s stranskim odpiranjem in so praktično vsi še samo navzdol?\nBom to šele čez kakšne pol leta rabil in me malo bolj zanima. Gledal sem predvsem IQ700 in vedno kako serijo nazaj ko so znižane.\n\nPs: V tujini se Gaggenau najcenejši model že dobi za 1200€.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Kako pa je glede garancije in Miele strojev, če se kupi v tujini, recimo v AT ali DE stroj, kako je z garancijo/servisem pri nas?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Kako pa je glede garancije in Miele strojev, če se kupi v tujini, recimo v AT ali DE stroj, kako je z garancijo/servisem pri nas?\n\t\t\n\t\tKlikni za razširitev\n\t\n\ngarancija je tolk kt jo daje proizvajalec - 2 leti. Servisi so pa različni.  v Solkanu mislim da maš Stegas, drgač pa na miele.si poglej oz jih povprašaj za serviserj aiz tvoje regije/območja\n\nče boš stroje kupoval v tujini sem precej sigurn da dodatne/podaljšane garancije ne boš moral dokupiti. Tako da si omejen sam ona garancijo proizvajalca",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "No mislil sem, če potem garancija pri nas velja, ali je potrebno stroj voziti gor, če kaj crkne?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Po pravici povedano glede garancije in Miele aparatov sploh ni izkušenj, kaj se v tem primeru zgodi s servisom, saj so za Miele v Sloveniji čist konkurenčne cene. Če npr. dodaš v tujini zraven še prevoz si praktično na istem kot če bi ga kupil pri nas. Zato se praktično nihče ne odloča Miele kupovati v tujini.\n\nlp",
    "author": "sevlje",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Evo, v garanciji dobimo nov pomivalni stroj Gorenje, niti se ni bilo potrebno kaj pregovarjati, so ga sami ponudili ko so videli spisek opravljenih popravil.",
    "author": "Seba81",
    "author_level": "Majstr"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Vzami siemensa, ki ti ga je sevlje predlagal. Pru 45cm ti bo res predal za pribor prav prišel, saj ti košara za pribor veliko prostora vzame.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sevlje pravi:\n Prej si dajal linke tudi od 60 širine. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe hočeš dobrega pomivalca 45 širine je trenutno sigurno najboljša izbira:\nSIEMENS SR65M091 EU \n\nCena je lahko pod 500 eur pa še 50 eur potem dobiš povrnjeno, oziroma za ta denar podaljšaš garancijo na 5 let.\n\nJe pa to stroj nemški z inox dnom in predalom za pribor, kar pri 45 širine pride še mnogo bolj do izraza.\n\nTisti, ki si ga pa npr dal na link pa je bil poljski s plastičnim dnom.\n\nlp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPodpišem. Tašča nabavila namesto enega Bekota. Za ta denar dobit tako dobro pomivanje in sušenje + funkcije... Res dobro.\nDisclaimer: seveda nabavil zanjo pri sevljetu, pa še 2 druga stroja. Za tak denar sta bila tudi tista vrhunska roba ...\n\nAja, sevlje, lepo, da si \"podtaknil\" tako tih pralni stroj z inverterskim motorjem za ta denar ... Sploh nisem opazil dokler ji ga nisem priklopil ... Cena se mi je zdela OK že za \"navadnega\" ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Kateri je pa potem dober glede na price/performance s širino 60, polnovgradnega?  Bosch in podoben rang za 500eur me ne zanima",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik yahel pravi:\n Kateri je pa potem dober glede na price/performance s širino 60, polnovgradnega?  Bosch in podoben rang za 500eur me ne zanima\n\t\t\n\t\tKlikni za razširitev\n\t\n\nza 500 ojrov bo popolnoma integriran velka loterija..kake odprodaje al pa res orng znižanja.\n\nhttp://www.gorenje.si/izdelki/veliki-gospodinjski-aparati/pomivanje/modeli/pomivalni-stroji/338422\n\nta mogoče sam je kakih 50 € čez omenjen budget",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Ima kdo pomivalni stroj s tehnologijo \"total dry\"?\n\nV bistvu to pomeni, da ob koncu pranja, avtomatsko odpre vrata in s tem višek pare spusti v prostor in se ne kondenzira v stroju ter pusti kapljice na posodi.\n\nSe mi zdi zadevščina sila uporabna, če se pere posodo ponoči, ker do jutra se že tako skondenzira para, da je potem potrebno skoraj vsak kos s krpo zbrisat, če pa se slučajno kdaj pere čez dan in se potem takoj odpre vrata, pa je zgodba drugačna.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Kaj maš ti to za en stroj?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPri hiši imamo tri pa noben nima posebej funkcije 'dry' in je vedno suha posoda ko odpreš vrata...ne glede na to a je tik po pranju ali čez nekaj ur...",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Kako stare pa, imajo aktivni grelni element, torej na dnu pomivalnega po domače grelno spiralo? Ker če ja, potem razumem, zakaj lepo posuši, ampak vsi moderni stroji zaradi energetskih \"zahtev\" tega več nimajo in sušijo s pomočjo pare.\n\nAmpak para na plastiki ne deluje, ne posuši sploh ne, oz ostanejo kapljice :/\n\nhttp://dishwashers.reviewed.com/features/why-doesnt-my-dishwasher-dry-dishes\n\nTu je sicer omenjeno, da bi naj eni whirlpool še imeli te spirale, a jih ne najdem pri nas.\n\nSicer promovirajo ta njihov sistem, ko je ventilator na vrhu, da posrka paro, ampak vseeno osnovni problem sušenja plastike s paro ostaja: http://www.whirlpool.co.uk/innovation/innovation-dishwasher-technology.content.html",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Pet let in leto dni stara Boscha posušita d suhega, razen platike, ki zna met par kapljic gor. Pet let star Beko, suši slabo, večina posode ostane mokra.\nUgibam, da je povezano tudi s princimom \"kolikor denarja, toliko glasbe\".",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "To vsekakor ja, ampak vseeno.\n\nRecimo zdaj je tu nek beko cheap shit, ki pride zraven kuhinje že, torej ni nek presežek. Ampak recimo steklo/keramiko posuši v nulo.\n\nPlastika in pribor pa je groza. Vseeno pa niti najboljši modeli naj ne bi imeli tega rešenega, ker je pač problem v tem, kar je opisano na linku ki sem ga dal prej. Sušilni sistem s paro pač ne deluje na plastiki.\n\nStarejši, z grelno spiralo, bi naj delovali, zato marsikdo reče da je 10 let stari stroj boljši, kot novi, pa še prav imajo. Ampak takih pa nikjer pri nas nisem našel...\n\nOpcija je še potem parni sistem + ventilator, ampak to bi naj imel samo en whirlpool pri nas, ki se prodaja na mimovrste, torej v živo nikjer za videt.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Dobro ocenjeni modeli niso imeli težav s sušenjem. Izjema je plastična posoda, ki se v stroju težko posuši, ker material v fazi segrevanja ne vpije dovolj toplote in se ohladi, še preden izpari vsa voda. Če v stroj vlagamo tudi plastiko, se je pač treba sprijazniti s tem, da bomo morali pri pospravljanju te posode iz stroja uporabiti kuhinjsko krpo. Nekateri dražji modeli imajo celo namenski program za pomivanje večjih količin plastične posode. Vir ZPS",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Jaz tudi odsvetujem 45. Za druzino premajhen. Oz. vsaj 2x več pereš. Če je prostor v kuhinji ne bi smelo biti dileme...",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Ima kdo pomivalni stroj s tehnologijo \"total dry\"?\n\nV bistvu to pomeni, da ob koncu pranja, avtomatsko odpre vrata in s tem višek pare spusti v prostor in se ne kondenzira v stroju ter pusti kapljice na posodi.\n\nSe mi zdi zadevščina sila uporabna, če se pere posodo ponoči, ker do jutra se že tako skondenzira para, da je potem potrebno skoraj vsak kos s krpo zbrisat, če pa se slučajno kdaj pere čez dan in se potem takoj odpre vrata, pa je zgodba drugačna.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntotal dry je smegova zadeva , čeprav jo v novejših strojih kopira tudi beko. Pri gorenju je na voljo sam pri popolnoma vgradnih zadevah, pri beku tud pri samostojnih (snemi si celotn ekataloge za samostojne aparate 2015 in ga boš dobu not)\n\nhttp://www.smeg.it/prodotto/st324atl/  evo tle maš enga msega ki ima to opcijo nimajo je pa vsi (taprva ikonca , če se nanjoz zapelješ z miško se izpiše apertura automatica). isto je orbitalni sistem pranja  (60 cm) oz swing (smeg) pri gorenju je pa bil flexi al ne ki tazga (modelov s tem sistemom pranja zdaj ni vveč v ponudbi). Gorenjevi so v cenejši rajng narejeni na kitajskem in nimajo teh sistemov pranja, držaji modeli pa to majo. Pri smegu so pa vsi narejeni v Ita in vsi imajo te sisteme pranja",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "@DARJAN ŠE TO....\n\nv pomivalnih strojih (pri gorenju samo vgradni in to boljši modeli, pri smegu pa vsi) imajo sistem pranja - obračanje spodnje vetrnice, ko le-ta \"pleše\" po določeni poti. Pri msegu se to kliče swing wash, pri gorenju pa twist sistem \n\nhttp://www.gorenjeil.com/dishwashers/features/twist-system",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Hvala, a po nekaj dnevih raziskovanja sme ugotovil, da ni to to, kar se rabim. \n\nPotrebujem aktiven ventilator, ki takoj po sušenju s paro, le-to \"posrka\" iz stroja in na tak način prepreči, da bi se para kondenzirala na plastiki.\n\nZaenkrat sem našel whirlpool, aeg in candy, ki to imajo. Zelo me preseneča da top shit stroji tega nimajo. Ker...ni lepšega kot kupiti miele stroj za jurija, potem pa dobiš mokro plastiko ven in moraš s krpo brisat, ja wtf no.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Hvala, a po nekaj dnevih raziskovanja sme ugotovil, da ni to to, kar se rabim. \n\nPotrebujem aktiven ventilator, ki takoj po sušenju s paro, le-to \"posrka\" iz stroja in na tak način prepreči, da bi se para kondenzirala na plastiki.\n\nZaenkrat sem našel whirlpool, aeg in candy, ki to imajo. Zelo me preseneča da top shit stroji tega nimajo. Ker...ni lepšega kot kupiti miele stroj za jurija, potem pa dobiš mokro plastiko ven in moraš s krpo brisat, ja wtf no.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nwhirlpool ni glih ne vem kolk okej zbira. Lahk da stroj zgleda okej,sam do zdaj čez njih nism slišu ene hvale\n\nhttp://www.gorenjeplus.com/si/izdelki/pomivalni-stroji/pomivalni-stroji/modeli  to mato tud propeler. Pa vprašaj če je ASKO že na volj. ASKO je tud mel te zadeve. Včasih so bili Gorenje+  pomivalci (vsaj nekateri) od aska - je gor pisalo made in sweden. Čigavi so tile (al je smeg al asko) težko rečem, čeprav mi bolj palijo na asko\n\n\nbosch ma drgač zeolitno sušenje - menda je tud okej. Včasi so meli opcijo test the best pa si pomivalca lahk testiral. Vprašanje če to še majo",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "pejt stran od candy ja ker se je res ful pokvaru. mogoče kak hotpoint ariston če ma to opcijo \n\nprever še beko       http://beko.com/Catalogues \n\ntle maš kataloge, ki so kar konkretno veliki (se znajo dolgo odpirat) in maš vse njihove produkte na enem mestu. potem pa če kaj dobiš gledaš tuje štacune al pa če ti ekstra uvozijo",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Pa je gorenje+ boljša znamka kot gorenje, ker gorenje so mi odsvetovali?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Pa je gorenje+ boljša znamka kot gorenje, ker gorenje so mi odsvetovali?\n\t\t\n\t\tKlikni za razširitev\n\t\n\npreveč prašaš. Ponekod je gorenje+  tretirano kot serija, ponekod blagovna znamka. Vem da so bili eni pomivalci od aska ker je gor pisalo made in sweden. Gorenje pa tam nima nič. Tko da kvaliteta  teh izdelkov (gorenje+)je verjento boljša kot pri navadnem gorenju. \n\nhttp://www.gorenjegroup.com/     evo tle je kot znamka, če greš pa na gorenje.si pa kot linija\n\ngorenje ima 3/4 pomivalcev iz kitajske tam od 500 ,600 € (tistih par pri vrhu, pa še to sam vgradni. Včasih je bil še kka samostojni zdaj pa nič več) naprej pa iz italije\n\ntežko ti kaj rečem o teh pomivalcih. Če maš lesnino kje v bližini jaz sem jih nekajkrat tam videl (ker pridejo včasih z gorenjevimi kuhinjami), se ti mogoče splača zapeljat tja pa jih pogledat če jih majo. Drgač te reši edin njihov salon. Mislim pa da se tega (vsaj pri nas) bolj malo proda, tko da neke efektivne ocene verjetno ne boš dobu\n\npo opisu sodeč stroji ne zgledajo slabi. Znajo pa bit cenovno zabeljeni (tam 800, 1000 €)\n\ntsti s 15 pogrinjki sm skor zihr da je asko ker edin asko je mel srednjo košaro za pribor. TADRUG bi tud znal bit injihov. Sm si snel navodila in pri opisu programov ne vem če je  še kak stroj tako radodaren z vodo in temperaturo\n\npomoje sta ta dva asko sam gor piše gorenje+. Pa če boš mel opravt z gorenjem vpraši še kdaj bo asko pri nas na voljo. lahk da majo še kak pomivalc več",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Ja, je blizu tako gorenjev center, kot lesnina.\n\nampak mislim da drugega, kot jurija ne bo za pljunit.\n\ntudi miele ima nek podoben sistem in \"garantira\" suho plastiko, ampak tisto je cena 1200... tako da:/",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Dečko...lepo daj 800 eur na mizo (za že znižano ceno) in se ne sekiraj kaj stroj ima. Notri boš zložil umazano posodo ven potegnil oprano. To je in bo to.\nIn ta stroj ne sme slišat na ime Candy ali Whirpool. AEG ne rečem.\n\nNa takem stroju ne bo potrebno ničesar povdarjat...ker ni potrebe.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Kerega to, miele ni tako poceni",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Bosch, Siemens, AEG.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik KarEn pravi:\n Jaz tudi odsvetujem 45. Za druzino premajhen. Oz. vsaj 2x več pereš. Če je prostor v kuhinji ne bi smelo biti dileme...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nImamo Beko 45cm za družino že 6 let in se da vse normalno not zložit. Res pa je, da pri jedi nimamo 6 hodov.\n\nPa tudi posodba nima kondenza če čez noč opereš  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČisto normaln zadeva, sipamo not sol in tablete iz hoferja (nobene razlike napram finish, ki smo ga na začetku imeli)",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Nisem prebral topica, imam gorenjev pomivalni stroj 45 širine,  modela nevem na pamet,  je pa totalni šrot.Star je dve leti in je serviser vsake dva meseca na obisku, za vsako napako pride vsaj 2x.Ima predal za pribor, pa ni posrečeno pri tem modelu, se velikokrat zgodi da pribora ne oprere dobro.Aja, stroj je narejen v PRC, kupujmo slovensko NOT.",
    "author": "Seba81",
    "author_level": "Majstr"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik seba81 pravi:\n Nisem prebral topica, imam gorenjev pomivalni stroj 45 širine,  modela nevem na pamet,  je pa totalni šrot.Star je dve leti in je serviser vsake dva meseca na obisku, za vsako napako pride vsaj 2x.Ima predal za pribor, pa ni posrečeno pri tem modelu, se velikokrat zgodi da pribora ne oprere dobro.Aja, stroj je narejen v PRC, kupujmo slovensko NOT.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nvišji rajng od gorenja je made in italy, ostalo je prc , torej kitajsko.  Edin gorenje+ mi se zdi da je asko in da so narejeni na švedskem (vsaj kaka stara zaloga), sicer pa made in slo",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Veš kako pravijo za 45.ke  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDa je za tam kjer sta samo dva pri hiši..ko sta sama je tako malo da se opere kar na roke, ko pa kdo pride h hiši je pa treba 2 x zaporedoma prat, ker nič not ne spraviš. Torej kakor ga obrneš ni uporaben.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n (vsaj pri tašči in tastu je bilo tako).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Smo 4 članska družina, pa nam 45 cm širok pomivalni stroj povsem zadošča.Lonce pa kadar jih je več pa ročno pomijemo, včasih peremo pa tudi 2x v dnevu, pa se s tem ne obremenjujem da bi zato kupoval večji stroj.",
    "author": "Seba81",
    "author_level": "Majstr"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik visek_izobrazbe pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik seba81 pravi:\n Nisem prebral topica, imam gorenjev pomivalni stroj 45 širine,  modela nevem na pamet,  je pa totalni šrot.Star je dve leti in je serviser vsake dva meseca na obisku, za vsako napako pride vsaj 2x.Ima predal za pribor, pa ni posrečeno pri tem modelu, se velikokrat zgodi da pribora ne oprere dobro.Aja, stroj je narejen v PRC, kupujmo slovensko NOT.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nvišji rajng od gorenja je made in italy, ostalo je prc , torej kitajsko.  Edin gorenje+ mi se zdi da je asko in da so narejeni na švedskem (vsaj kaka stara zaloga), sicer pa made in slo\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAsko pomivalcev Gorenje že nekaj let ne dela na Švedskem, ker so razmontirali proizvodno linijo in jo odpeljali v Velenje, tako da na stroju ne bo več pisalo mejd in švecka.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik visek_izobrazbe pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik seba81 pravi:\n Nisem prebral topica, imam gorenjev pomivalni stroj 45 širine,  modela nevem na pamet,  je pa totalni šrot.Star je dve leti in je serviser vsake dva meseca na obisku, za vsako napako pride vsaj 2x.Ima predal za pribor, pa ni posrečeno pri tem modelu, se velikokrat zgodi da pribora ne oprere dobro.Aja, stroj je narejen v PRC, kupujmo slovensko NOT.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nvišji rajng od gorenja je made in italy, ostalo je prc , torej kitajsko.  Edin gorenje+ mi se zdi da je asko in da so narejeni na švedskem (vsaj kaka stara zaloga), sicer pa made in slo\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAsko pomivalcev Gorenje že nekaj let ne dela na Švedskem, ker so razmontirali proizvodno linijo in jo odpeljali v Velenje, tako da na stroju ne bo več pisalo mejd in švecka.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nvem, sam če greš v kako lesnino lahk še kak star model ujagaš. pa tud kakega takega ki ga nimajo več (vsaj pri nas) v ponudbi. Pa če še ceno mal znižajo, si ga pa zmagu\n\nsicer so pa na Švedskem pustili razvojni oddelek, vse ostalo (proizvodnja) bo pa v Velenju",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Za 3 je ok",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "darjan tole je  top\n\nhttps://www.youtube.com/watch?v=LeIBYwJbHr4\n\nsam cena zna biti (pre)visoka. Boš pa največji car kr boš mel pomivalca s toplotno črpalko\n\ntle če te zanima si lahk pogledaš kaj in kako                       http://www.vzug.com/ch/en/",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "Najbolj zanimiva pomivalna stroja trenutno na trgu sta  v cenovnem rangu do 800,00 eur trenutno dva:\n - miele g 4263 scvi - Zanimivo pri tem stroju  je, da ima visoko porabo vode, ampak posledica tega pa je da izredno dobro pomije in posuši. In če porabi 3 litre več vode na cikel se jaz zato ne bi sekiral\n- Siemens sn 66p090eu  ta je lahko krepko pod 700 eur in je izredno tih, ima top košare od Siemensa in tudi preverjeno zelo dobro pomije in posuši.\n\nGlede Gorenja je pa tako, da švedski se dobi samo še kakšne eksponat. Novi modeli so slovenski, vendar so dražji od zgornjih dveh in vsaj po mojem mnenju ne boljši, zato se jih dokler ne bo korekcije cen ne izplača kupovat. Kar pa je cenejše je pa tako kot je bilo že zgoraj napisano od Smega italijanski ali kitajski. Te dvoje pa odsvetujem.\n\nlp",
    "author": "sevlje",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sevlje pravi:\n Najbolj zanimiva pomivalna stroja trenutno na trgu sta  v cenovnem rangu do 800,00 eur trenutno dva:\n - miele g 4263 scvi - Zanimivo pri tem stroju  je, da ima visoko porabo vode, ampak posledica tega pa je da izredno dobro pomije in posuši. In če porabi 3 litre več vode na cikel se jaz zato ne bi sekiral\n- Siemens sn 66p090eu  ta je lahko krepko pod 700 eur in je izredno tih, ima top košare od Siemensa in tudi preverjeno zelo dobro pomije in posuši.\n\nGlede Gorenja je pa tako, da švedski se dobi samo še kakšne eksponat. Novi modeli so slovenski, vendar so dražji od zgornjih dveh in vsaj po mojem mnenju ne boljši, zato se jih dokler ne bo korekcije cen ne izplača kupovat. Kar pa je cenejše je pa tako kot je bilo že zgoraj napisano od Smega italijanski ali kitajski. Te dvoje pa odsvetujem.\n\nlp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nčist ko informativno me zanima zakaj ne smega? so res taka jajca, torej se ful kvarijo al majo kake druge felerje? me sam informativno zanima.\n\nLP",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "S Smegovimi pomivalci je približno toliko težav kot s Candyjem.\n\nPa ker za ceno osnovnega Smega dobiš nemški Bosch, ki je vsaj zame mnogo boljši.\nlp",
    "author": "sevlje",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sevlje pravi:\n S Smegovimi pomivalci je približno toliko težav kot s Candyjem.\n\nPa ker za ceno osnovnega Smega dobiš nemški Bosch, ki je vsaj zame mnogo boljši.\nlp\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nql tnx\n\nlp",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "A nista bosch in siemens v bistvu \"ena firma\" oz so stroji v drobovini enaki?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n A nista bosch in siemens v bistvu \"ena firma\" oz so stroji v drobovini enaki?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsiemens je boljši bosch. Določeni boschi so delani po EU (recimo nekateri hladilniki so Turški) , siemens pa mislim da je vse iz njemačke. Sicer pa maš še NEFF, ki je boljši bosch konkurenca siemensu in pa GAGGENAU ki pa mislim da je bolj kot ne za ameriško tržišče. je pa firma/blagovna znamka dokaj mlada (tam med 1993 in 1995 letom je bil austanovljen ain lansiral aprve produkte na trg). POtem je tu še TEKA, ki je če se ne motm tud povezana z BSH skupino kamor sodijo te 4 omenjene znamke (bosch, siemens, neff, gaggenau). Zna biti da sm še kaj izpust, tko da če še kdo drug kaj ve naj dopiše\n\nBosch že neki časa določeno belo tehniko ponuja tud pod blagovno znamko BLAUPUNKT. kako je s tem pa preveč prašaš (lahk je stara tehnologija in posledično nižji rajng)",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik visek_izobrazbe pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n A nista bosch in siemens v bistvu \"ena firma\" oz so stroji v drobovini enaki?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsiemens je boljši bosch. Določeni boschi so delani po EU (recimo nekateri hladilniki so Turški) , siemens pa mislim da je vse iz njemačke. Sicer pa maš še NEFF, ki je boljši bosch konkurenca siemensu in pa GAGGENAU ki pa mislim da je bolj kot ne za ameriško tržišče. je pa firma/blagovna znamka dokaj mlada (tam med 1993 in 1995 letom je bil austanovljen ain lansiral aprve produkte na trg). POtem je tu še TEKA, ki je če se ne motm tud povezana z BSH skupino kamor sodijo te 4 omenjene znamke (bosch, siemens, neff, gaggenau). Zna biti da sm še kaj izpust, tko da če še kdo drug kaj ve naj dopiše\n\nBosch že neki časa določeno belo tehniko ponuja tud pod blagovno znamko BLAUPUNKT. kako je s tem pa preveč prašaš (lahk je stara tehnologija in posledično nižji rajng)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNačeloma imaš kar prav, samo par stvari bi te pa vseeno popravil.\nBSH - bosch&siemens hausgerate - Isti lastnik, isti servis in ne vedno ista proizvodnja.\n\nKot je že višek izobrazbe napisal je Siemens nekoliko višji rang aparatov. V srednjem cenovnem rangu je pa dosti aparatov, ki so dobesedno identični, samo nalepka je druga. In v tem primeru gledaš samo kateri je cenejši.\nZa ostale blagovne znamke  NEFF, CONSTRUCTA ..., ki so tudi pod okriljem BSH je Slovenija premajhna, zato se jih pri nas ne drži.\nTudi ni nobene panike, ker nimajo nič takšnega, da ne bi dobili že pri Boschu in Siemensu.\n\nGaggenau pa je druga zgodba. Lastnik je spet isti. To pa je cenovni rang primerljiv s švirarskim V-ZUG in višji tudi od Miele.\nTako kot za V-ZUG, kot za Gaggenau je slovenski trg premajhen. Sicer se Gaggenau pri nas proda par deset kosov ne leto, saj je servis urejen, ker je pod okriljem BSH-ja. So pa to aparati, ki so v EU pri tistih, ki jim ne manjka denarja zelo zaželjeni.\n\nKolikor vem TEKA ni pod okriljem BSH-ja, vendar sem žal pozabil kdo je sedaj lastnik. Vem pa da niso več Španci.",
    "author": "sevlje",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sevlje pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik visek_izobrazbe pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n A nista bosch in siemens v bistvu \"ena firma\" oz so stroji v drobovini enaki?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsiemens je boljši bosch. Določeni boschi so delani po EU (recimo nekateri hladilniki so Turški) , siemens pa mislim da je vse iz njemačke. Sicer pa maš še NEFF, ki je boljši bosch konkurenca siemensu in pa GAGGENAU ki pa mislim da je bolj kot ne za ameriško tržišče. je pa firma/blagovna znamka dokaj mlada (tam med 1993 in 1995 letom je bil austanovljen ain lansiral aprve produkte na trg). POtem je tu še TEKA, ki je če se ne motm tud povezana z BSH skupino kamor sodijo te 4 omenjene znamke (bosch, siemens, neff, gaggenau). Zna biti da sm še kaj izpust, tko da če še kdo drug kaj ve naj dopiše\n\nBosch že neki časa določeno belo tehniko ponuja tud pod blagovno znamko BLAUPUNKT. kako je s tem pa preveč prašaš (lahk je stara tehnologija in posledično nižji rajng)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNačeloma imaš kar prav, samo par stvari bi te pa vseeno popravil.\nBSH - bosch&siemens hausgerate - Isti lastnik, isti servis in ne vedno ista proizvodnja.\n\nKot je že višek izobrazbe napisal je Siemens nekoliko višji rang aparatov. V srednjem cenovnem rangu je pa dosti aparatov, ki so dobesedno identični, samo nalepka je druga. In v tem primeru gledaš samo kateri je cenejši.\nZa ostale blagovne znamke  NEFF, CONSTRUCTA ..., ki so tudi pod okriljem BSH je Slovenija premajhna, zato se jih pri nas ne drži.\nTudi ni nobene panike, ker nimajo nič takšnega, da ne bi dobili že pri Boschu in Siemensu.\n\nGaggenau pa je druga zgodba. Lastnik je spet isti. To pa je cenovni rang primerljiv s švirarskim V-ZUG in višji tudi od Miele.\nTako kot za V-ZUG, kot za Gaggenau je slovenski trg premajhen. Sicer se Gaggenau pri nas proda par deset kosov ne leto, saj je servis urejen, ker je pod okriljem BSH-ja. So pa to aparati, ki so v EU pri tistih, ki jim ne manjka denarja zelo zaželjeni.\n\nKolikor vem TEKA ni pod okriljem BSH-ja, vendar sem žal pozabil kdo je sedaj lastnik. Vem pa da niso več Španci.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nmadona, od kje poznaš V ZUGA? pa to si enciklopedija da vse te zadeve veš Mislim men je po naključju ratalo najt V ZUGA, sam ti si pa res xpert\n\nBTW kaj pa FAGOR? je za kaj? Pa kdo ma čez BRANDT grupo če mogoče veš? Nazadnje so jo meli mislim da Izraelci. So jo Francozi nazaj odkupli?",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "beko pomivalni stroj ...",
    "content": "No, ker bosch/siemens so kritizirali, kar se tiče sušenja plastike, tisti zeolith baje ni vreden pompa, ki ga je deležen.\n\nSevlje, 4xxx serija nima avtomatskega odpiranja vrat po končanem pomivanju, to pa bi naj tudi pripomoglo k sušenju plastike, tako da najceneje kar sem našel je potem 6200 sci model?\n\nNa uho mi je prišlo, da bi naj bil AEG \"bratska\" firma od miele, je to res, oz če ni, kateri firma pa je. Mogoče se lahko dobi enaka kvaliteta potem a malce ceneje?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  }
]