[
  {
    "ctx": "Windows XP in omrežna mesta",
    "content": "Imam en problem z prikazom omrežnih naprav na Win XP-jih (prenosnik). Ostali računalniki imajo Win 7 ali Win 10. Al je mogoče to kaj krivo.\nIz npr. Win 10 vidim računalnik Win XP.\nČe grem na \"moja omrežna mesta\" ne vidim drugih map, ki so v skupni rabi - pa vem da so- mi javi to:\n \n\t\n\n \nČe grem pa na \" računalniki v delovni skupini\" mi pa javi dole:\n \n\t\n\n\n\nVem, da sem v zadnjem času gor priključil printer in ga dal v skupno rabo, ter uporabniku (je administrator) dodelil geslo.\nPoskusil sem popraviti z MicrosofFixit-om pa ni pomagal nič.\nŠel sem pod User account in vidim, da imam administratorske pravice.\nIma kdo kakšno idejo zakaj je tako nastalo, ker imam v spominu, da je to predtem ali pa nekoč delalo - res pa je, da dolgo časa ni bil v uporabi.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows XP in omrežna mesta",
    "content": "Klikni na add network place in poišči računalnike.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Windows XP in omrežna mesta",
    "content": "Našel sem samo Server računalnikov pa ne, razen če iščem z napačnimi ukazi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows XP in omrežna mesta",
    "content": "O.K. mi je ratalo.\nTNX \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows XP in omrežna mesta",
    "content": "Sedaj napiši kako ti je uspelo, da se nekaj naučimo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows XP in omrežna mesta",
    "content": "Šlo je predvsem za napačne ukaze. Prvo sem vidu, da morata biti obvezno 2 backslasha, potem pa točno ime računalnika glede na veliko in malo črko, ter razne pomišljaje ki se tudi pojavljajo. Potem sem še ugotovil, da nekih map na WIN 7 niso bile dane v skupno rabo, seveda če jih ni ti potem tudi druzga računalnika ne vidi. Tako sem moral najprej vse mape katere so aktualne dati v skupno rabo, potem si zapisat pravo ime računalnika, potem pa samo vtipkati in povezati. Ni preveč zakompliciranega, sam ni mi bilo jasno zakaj so se prej vidle (kakor imam v spominu) sedaj so pa zginle povezave.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  }
]