[
  {
    "ctx": "Sharm el Sheikh - EGIPT",
    "content": "17-24.02.2006\n\nNo pa smo nazaj.\n\nZažgani kot pleskavice v Črni Gori, ko se lastniku jih ne ljubi obračati.\nČez dan do 28 stopinj, ponoči do 19.\nBilo je nepozabno in za vse, ki se boste še odpravili tja par napotkov in vtisov.\n\nPrva dilema, kakšen denar imeti?\nZa plačilo izletov: dolarji ali evri - vseeno, jemljejo oboje, preračunajo pa že sami, tudi L.E: jim ne smrdijo.\n\nZa kupovanje v mestu, plačevanje, napitnine - egipčanski funti (L.E ali EGP).\n1 L.E. = cca 0,14 evra\nJe lažje glihati, ker so višje številke!!\n\nCene določenih stvari, kjer se ne gliha:\n\nUstekleničena voda v trgovinah:\n- arabska 2 L.E.\n- Nestle 2,5 L.E.\n(1, 5 litra)\n\nRestavracije, hoteli\nEnaka voda od 9 - 11 L.E.\nPepsi cola (o,33) 7 L.E\n\nHrana:\nV restavracijah (odvisno od ******)\nfrancoski krompir (pomes frites) + 2 koščka piščanca na žaru - 32 L.E. in navzgor\nkalamari na žaru, pomes frites - 35 L.E in navzgor\nkošček pizze - 25 L.E. in navzgor\nžemlja - 1-2 L.E.\nčaji raznorazni od 7 L.E navzgor\n\nKompletni zajtrk od 35 L.E navzgor\nKompletno kosilo od 45 L.E navzgor\nKompletna večerja od 65 L.E navzgor\nKoličinsko je hrana neomejena.\n\nIzogibati se je potrebno vseh izdelkov, ki so oprani z njihovo vodo in niso prekuhani, pečeni ali olupljeni.\nRavno tako ledenih kock v pijačah, še najboljše so pločevinke in še zapakirana slamca.\nDrugače je \"Driska\" zagarantirana.\n\nUmivanje v hotelih, tuširanje se lahko izvede z vodo iz pip, ravno požirali je nismo, pa tudi kakšnih arij nismo grgrali. Enostavno čim več ven pljuvati.\n\nPametno je za takšne primere imeti kakšno steklenico \"kačje sline\", tablet oglja in še kaj za uravnavanje črevesne flore.\nToaletni papir je izredno poceni.\n\nPri nas v Noriji - npr. večerja\n\n\n\n- žemlje, kruh (cca 10 različnih vrst)\n- testenine z dodatki (gobe, paradižnik, sir itd (cca 8 dodatkov)\n\nhttp://www.moj-album.com/slike/7671409/lkbessgUyrrDmNBU.v.jpg\n\n- solate (cca 8 različnih)\n\nhttp://www.moj-album.com/slike/7671409/Htek_GXC0zGXZgar.v.jpg\n\n- pizze\n- 7 glavnih različnih jedi (vedno tudi ribe)\n- sladice (palačinke in sadje ter cca 10-15 različnih tort, pit, baklav in sladic katerim niti imena ne vem) \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nhttp://www.moj-album.com/slike/7671409/bVw9etAgwZX0LwvF.v.jpg\nhttp://www.moj-album.com/slike/7671409/UKEHknb47aR7PyEg.v.jpg\n\n\n\n\n\nVeč kot jesti pa itak ne moreš.\n\nV Egiptu je vljudno pustiti napitnino. V restavracijah in barih je običajna v višini 10 % od zneska računa. Pa tudi sobarju v hotelu ni odveč vsak dan pustiti kakšen L.E., tam kjer je najslabše očiščeno.\nMoja naivna lepša polovica je sicer rekla, da naj mu dam bakšiš zadnji dan, ko oddidemo a se vidi, da ženske niso za misliti. Zadnji dan mu ne bi dal nič. Saj ni v žlahti z menoj, da se me bo spominjal ali pa kakšno zdravo marijo zmolil za moje zdravje, plačam mu vsak dan po kapljicah, namamim ga tako kot volka na plen in zadnji dan, ko je konec NIČ. Game over. Arrivarerci. By.\nNo ja naš je bil kar priden, nimam kaj reči in bilo mi je kar malo žal, da nisem bil z avtom, bi mi ga lahko vsak dan še opral, za \"avijon\" pa nisem vedel, kje so ga Adrijovci parkirali, pa še briga me, naj jim ga pere kar njihov room boy.\n\nhttp://www.moj-album.com/slike/7671409/DWgYrILjXaV8P3wd.jpg\n\n\nNovi del Sharma je dražji, stari, oddaljen cca 10 km pa cenejši (taxiji - peugeoti karavani - minimalno 15 L.E v eno smer, maxsimalno pa do naivnosti potnika), a če se človek ne da, peljejo za skoraj vsak denar. Bencin/nafta sta skoraj zastonj in imajo enako mišljenje, bolje išta nego ništa.\nBral sem, da jim je dobro pokazati nalepko o ceni prevoza, ki jo imajo v avtu a meni jo je kazal taksist, ko smo se že peljali, češ poglej za kakšno bagatelo te moram peljati, na nalepki je 10 L.E. višja cena od tvojega plačila, a kar sva rekla sva rekla. Je bil pa prijazen fant. Že iz tržnice do avta nam je nesel vse vrečke, med potjo na ves glas prepeval muslimanske popevke, pa še do vrat hotela vse skupaj znosil. To je bilo pa tudi za moje kamnito srce preveč in sem mu dal 5 L.E. napitnine. Mislim, da je še celo uro stal, zamišljen, ob avtu. Bog ve zakaj?\n\nV starem delu, ker prebivajo tudi domačini je vse še bolj domače, arabsko in ni toliko skomercializirano, bolj prvinsko.\nVidiš mesnico na prostem, na kavljih visijo kosi mesa, obletavajo jih sicer muhe, a koga to moti.\n\nhttp://www.moj-album.com/slike/7671409/ZF1dgbZ1H793XZGl.jpg\n\n\n\n\nOsnovno napotilo pri nakupovanju. Če te določeno blago ne zanima, ne HODI v trgovino, če pa že, pa ne sprašuj po naši lepi evropski navadi koliko kaj stane, saj je to za njih signal za nakup in se nato hočejo pogajati samo še za ceno. Nekateri so tečni ko konjske muhe, nekateri pa čisto ok.\n\n\nKo so videli mene, (po parih dneh, da sem se aklimatiziral) da prihajam, so pozapirali trgovine ali pa kukali izza zaves, saj sem vedno ceno znižal v nulo, tako da so za menoj potem tekli in jokali prodajalčevi otroci, ker tisti dan niti za kruh in kameljo pečenko ni bilo.\n\n\nHotel se je imenoval NORIA resort in je označen z 4+ zvezdicami.\n\nhttp://www.mobisux.com/forum/files/2389047-noria.jpg\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\nNimam pritožb. Agencija je bila pa Globtour.\n\nHotel je dober, čeprav se mu že malo pozna starost (5 let) vsaj kar se pohištva tiče, čistoča je pač na njihovem nivoju, cena solidna, 521 e po odrasli glavi, polpenzion, vse takse in vize vključene.\nVreme izredno. Niti oblačka, samo žgoče sonce. Vseh 7 dni.\n\nAvion je bil poln naših in tudi dojenčkov je bilo kar nekaj. Nazaj grede verjetno že tudi kakšen zarodek v trebuhu katerih potnic, a tako pač je, poležavanje, dobra hrana + in - in je kratek stik.\nOb vstopu in izstopu iz države je potrebno izpolniti nekak formular. Nič pretresljivega, ime, priimek, številka potnega lista in hotel.\n\nStrežejo te od spredaj in zadaj a nič ni zastonj, prav hudo zapraviti pa tudi ne moreš, razen če predraga soproga hoče zlatnino.\nAI (all inc.) je zanimiva varianta, saj si pod okriljem hotela najbolj 100% da ne zboliš, pa še tu se je potrebno držati omejitev. Pri nas kakšnih večjih težav ni bilo, govoril sem z nekaterimi, ki so jedli rake (bili so bolj zeleni, ne raki ) a ob pošteni dozi Whiskija ali česa drugega močnega tudi to popusti.\n\n\nV Šarmu je policije kot blata v Blatnem Dolu, tako da ni nobene bojazni, da bi se karkoli dogodilo. Muslimanska vera jim tudi prepoveduje kraje, posilstva itd. Tako da ni nobene panike.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nKo smo šli v Kairo, smo se vstavljali skoraj vsakih par kilometrov; kontrole (par minut), v hotelu je bilo sigirno cca 10 ljudi, ki so skrbeli za varnost, od detektrorja kovin na vhodu + varnostnik dan in noč, sta vse noči šetala po kompleksu še najmanj dva uniformirana, da o kamerah verjetno niti ne govorim. Še na plaži me je prve dni spraševal, če smo iz Norie dokler si me ni vtisnil v spomin. Imajo privatne plaže in je vstop dovoljen samo gostom. Dobiš tudi kopalne brisače (towel), ki jih ob odhodu brezplačno vrneš.\nSporazumevanje je mogoče v angleškem, italijanskem, nemškem, francoskem, arabskem jeziku, v Norii pa že malce razumejo tudi naše.\nHirarhija je strašna. Ločijo se po barvah oblačil, od najumazanejših del, do šefov, že po srajci, hlačah lahko veš kam kdo spada. Še najslabše se mi je zapisal tehnični support, saj hladilnik v sobi ni najbolj hladil in dva dni pred koncem sem ob polnoči poklical recepcijo in jim povedal za težavo ter jih zaprosil, da ne bi še istega dne (ponoči ) hodili, lahko zjutraj naslednji dan. Jih sploh ni bilo, do konca. Pri njih je, tako se je zafrkaval domačin na letališču 10 min - 10 dni.\n\nDrugače je pa celostna podoba sila pozitivna. Šarm je podoben našemu Portorožu in je vse skupaj polno turistov (zadnjih par dni se je nateplo Rusov kot solate v Trnovem poleti) in trgovcev, ki želijo vsakemu kaj prodati.\n\nVsak te vpraša od kje si in če bolj zamomljaš Slovenija, razumejo Slovakia, Litvanija itd in že te pozdravljajo v njihovem jeziku. Šele ko jim poveš da si iz SLOVENIJE, kakšno rečejo po naše, poznajo fuzbaliste, eden je celo več vedel kot sam; Bled, Bohinj, Ljubljana itd. in sprašujejo te za ime. Ko pa izvedo pa obvezen Welcome v Egiptu. Prijazno ni kaj.\nSam sem zadnje dni že začel govoriti: od kje si: od nowhere a so razumeli Noryaw in zopet Welcome....\n\nSkratka, če finance dopuščajo greste lahko brez težav in skrbi tja na počitnice. Sam sicer poleti ne bi šel, ker mora biti vroče kot v peklu in gužva kot v Interšparu ob sobotah popoldne, februar, marec, april so pa lepi časi za to.\n\n\n\nDENAR\n\nUradna denarna enota v Egiptu je egiptovski funt (EGP), ki se deli na 100 piastrov.\nTrenutni menjalni tečaj:\n1 EURO = 6,9 EGP\n1 USD = 5,8 EGP\n1 EGP = cca 0,14 evra \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\nDenar lahko zamenjate v bankah in hotelskih menjalnicah. Vedno shranite menjalni list, na podlagi tega boste denar lahko zamenjali nazaj v konvertibilno valuto.\nBanke so odprte od 9.00 do 12.00 in 13.00 do 15.00 (ned-čet)\nV nekaterih trgovinah in restavracijah sprejemajo kreditne kartice (Eurocard, Visa, American Express)\nBankomati so v večjih turističnih središčih in nekaterih hotelih.\n\nTELEFON\nV Slovenijo lahko telefonirate 00386 + željena številka. Telefonirate lahko iz telefonskih govorilnic ali hotela. V hotelih so cene telefonskih inpulzov nekoliko višje. Magnetne telefonske kartice lahko kupite na pošti in v nekaterih trgovinah.\n\nGlavna egiptovska operaterja mobilne telefonije sta MOBNIL in VODAPHONE.\n\nVodaphone - minuta pogovora v mobilno omrežje SI GSM: 2,34 e (nedelja - četrtek) od 8.00 do 20.00, nizka tarifa 2,03 e, sporočila (SMS) 0,31 e, cena dohodnih klicev 1,69 e (ponedeljek - sobota 7.00 - 19.00), nizka tarifa 1,39 e.\n\nMobilnil - minuta pogovora v mobilno omrežje SI GSM: 2,73 e ( 8.00 do 20.00), nizka tarifa 2,18 e, sporočila (SMS) 0,31e. Cena dohodnih klicev: 1,69 e (ponedeljek - sobota 7.00 - 19.00), nizka tarifa 1,39 e.\n\nVARNOST\nPriporočljivo je, da vrednejše stvari (dokumente, letalske vozovnice, kreditne kartice, denar) shranite v hotelskih sefih, ki so običajno brezplačno na voljo.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n(šifra: 01481)\n\n\nLOKALNI TRANSPORT\nNajbolj razširjeno prevozno sredstvo so taksiji. V večjih hotelih stojijo na izhodih, drugače pa itak trobijo, ko se vozijo poleg vas in vpijejo: taxi, taxi. Potrebno se je pred prevozom pogoditi za ceno. Odvisna je od razdalje in pogajalskih sposobnosti. Običajno imajo (v Šarmu) na steklih nalepko, kjer piše priporočljiva cena do glavnih destinacij (letališče, stari del mesta, itd.).\nDogovorjena cena je za cel taxi in ne na osebo, če najamete vozilo z 7 sedeži se jih pač za to ceno pelje 7 in stroške delite.\n\nhttp://www.mobisux.com/album/data/500/804913459Taksi-med.JPG\n\n\nVODA\nPitje izključno ustekleničeno vodo.\nV trgovinah 2 - 2,5 EGP, v restavracijah 9 EGP in naprej.\n\nNAPETOST ELEKTRIČNEGA TOKA\nV večini primerov je 220V, v redkih pa 110. Pretvornik električnega toka ni potreben.\n\nNAKUPI\nTrgovine se odpirajo dopoldne in so odprte še pozno v noč (dokler so pač gosti). Pri nakupih se ne pozabite pogajati. Primerno je ponuditi polovico prvotne cene. Običajno, če pravi trgovec 300 EGP ponudiš 150 in se prime za glavo, predlaga 250, skupaj bi morala priti okoli 200 ali manj. Dobra finta je tudi, da se obrneš in greš, kao predrago, tedaj, če jih zaslužek še znese stopijo za tabo in prodajo za tvojo ceno, drugače pa nič. Zelo radi ti rinejo v roko digitron, da sam vpišeš koliko nudiš. Meja med užaljenostjo in realnostjo je zelo nizka. A takšen je pač life. Več kot kakšne čudne besede v arabščini, ko odhajah itak ne slišiš.\nZanimivi nakupi so okoli esenc (parfumi), običajno 1 gr 1 EGP, a steklenice imajo kar velike (od 50 gr naprej), izdelki iz alabastra, zlate kartuše (niso za tiskalnike ), papirus (deli se na originalni (drag kot žefran) in takšen, ki je na bazi bananinih olupkov (obstojnost cca 1 leto), vodne pipe (šiši), usnjeni izdelki in pa ogroooomno izdelkov na temo faraonov, piramid, kamel, itd. Skratka za vsak žep se kaj najde.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nNAPITNINE (bakšiš)\nNapitnine so način življenja v Egiptu, Pričakujejo jih natakarji, taksisti, sobarji, skratka skoraj vsi. Imejte pripravljene manjše bankovce - lahko eg. funti, dolarji, evri.\n\nZDRAVSTVENA VARNOST\nPrve dni ni odveč previdnost glede sveže zelenjave in sadja, ki se ne lupi. Izogibajte se pitju preveč ohlajenih pijač in pijač z ledenimi kockami. Pri sončenju je potrebna zaščita, saj skozi prijetno pihlja, tako, da človek niti ne čuti kako močno pripeka. Če se le da, se izogibajte sončenju med 12 in 15 uro, saj je tedaj najhuje. Pijte dovolj tekočine, da preprečite dehidracijo telesa. Za rešitev manjših zdravstvenih težav so na voljo dobro založene lekarne.\nPriporočljivo je nesti s seboj: whiski, oglje, linex, kakšen prepečenec.\n\nSTROGO PREPOVEDANO IN KAZNIVO JE LOMLJENJE IN NABIRANJE KORAL, PREPOVEDAN JE TUDI IZNOS IZ DRŽAVE (kar izdatno sankcionirajo), TUDI ODMRLIH KORAL NE.\nhttp://www.mobisux.com/album/data/500/8049Ras-Mohammed2.jpg\n\n\nOPROSTITEV UVOZNIH DAJATEV ob vstopu v Slovenijo iz držav, ki niso v EU\nTobak in tobačni izdelki:\n200 kosov cigaret ali 100 kosov cigarilosov ali 50 kosov cigar ali 250 gr. tobaka za kajenje\nAlkohol in alkoholne pijače\n1 l alkoholne pijače z več kot 22 vol% alkohola ali 2 l alkoholne pijače do 22 vol% ali penečega vina in 2 l mirnega vina\nParfum in toaletna voda\n50 gr parfuma in 0,25 l toaletne vode\nZdravila\nle tista, ki jih potnik potrebuje za lastno uporabo\nOstalo blago\ndo skupne vrednosti 175 EUR v tolarski protivrednosti. Potniki mlajši od 15 let lahko uveljavijo oprostitev le do 90 EUR v tolarski protivrednosti.\n\n\nOd našega hotela do morja je cca 10 minut počasne hoje. Tja vozi vsake pol ure hotelski avtobus (free), zadnji odhod ima pa ob 16:45 (v februarski sezoni, saj je ob 18 že tema)\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\nhttp://www.moj-album.com/slike/7671409/8r920Ow6eUBt6PU9.v.jpg\n\nPlaža je iz mivke, dolga je cca 4-5 km in je razdeljena na dva dela. Del v lasti hotelov (vsak ima svoj del, ograjen in pod kontrolo) in public beach, kamor je vstop prost. (plačajo se ležalniki, senčniki itd).\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\nVstop v morje je enostaven, korakaš naprej in si požvižgavaš kakšno našo pesem, sila popularna je Kekčeva: jaz pa pojdem in zaplavam.... .\nMorje je plitvo na začetku, nato pa se počasi poglobi.\n\nhttp://www.moj-album.com/slike/7671409/23ILAYVwn8HbtTtT.jpg\n\nRent a scooter sem opazil a bi bil najem brezvezen. Nimaš se kam peljati, če pa že, pa ne bi bil kos njihovemu prometu. Vrivanje, troblenje, ponoči vožnja brez luči itd., tako, da bi verjetno že po parih minutah razjahal motorino in ga vrnil. Če hočeš kam iti je taxi bagatela (napram najemu verjetno), po središču Šarma se pa še s kolesom ne smejo voziti.\nPotovanje iz mesta ven, bi bilo pa podvrženo strogim kontrolam, pa še kam nimaš iti, saj je izven resortov in mesta navadna puščava.\n\nPa še pločnike oz. robnike imajo salamensko visoke, ne vem sicer zakaj je to dobro, a z osebnim avtom se niti pod razno ne moreš vspeti nanj.( od 30 cm navzgor)\n\nINFORMATIVNE DNEVNE TEMPERATURE V °C:\n\n\npovprečne ZRAKA\n25 maj\n27 junij\n32 julij\n35 avg.\n32 sept.\n28 okt.\n\npovprečne MORJA\n22 maj\n25 junij\n26 julij\n27 avg.\n26 sept.\n25 okt.\n\nPovprečje je sila varljiva stvar, 17-24 februarja je bilo vroče kot pri norcih.\n\n\nIzleti pri tedenskih agencijskih gostih, npr. Globtour\n\nNedelja\n\na)\nBarviti Kanjon - 1 dan\nodhod ob 8. uri zjutraj s klimatiziranimi 4x4 džipi proti puščavi, krajši safari z džipi, spust v kanjon (peš približno 1,5 ure), kosilo, povratek okrog 17. ure; s seboj potni list, močno zaščito proti soncu (očala, pokrivalo, primerno obutev, kremo za sončenje); OPOZORILO: za goste z dobro kondicijo!\nOKVIRNA CENA:45 USD\n\nhttp://staff.utia.cas.cz/vomlel/foto26.jpg\n\n\nb)\nSafari s štirikolesniki\nVožnja s štirikolesniki med sinajskimi vršaci po puščavi. Popoldne.\nCENA: 55/45 USD\n\n\nPonedeljek\n\na)\nKairo 1 dan\nodhod z avtobusom ob 2. uri zjutraj; po prihodu v Kairo ogled piramid in znamenite sfinge v Gizi, egipčanskega muzeja, Citadele, Mohamed Alijeve mošeje; vmes kosilo; povratek v vaš hotel pozno zvečer; s seboj potni list, udobna oblačila in obutev.\nCena za prijavo v Sloveniji: cca 65 e, cena na licu mesta: 80 USD\nGosti, ki letujejo v Dahabu morajo za izlet v Kairo doplačati še 30 USD za prevoz do Sharm El Sheikha in nazaj, razen če je število prijav iz Dahaba večje od 8 oseb.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\nhttp://www.show-in.com/Weidler-TV/kairo-04-02.jpg\nhttp://www.mobisux.com/forum/files/2412246-DSC07212%28Medium%29.JPG\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n\nb)\nJeža na kamelah\nJeža na kameljih hrbtih med sinajskimi gorami. popoldne, približno 2 uri. 32 USD \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nTorek\n\na)\nRas Mohamed - LADJA\nnarodni park od leta 1989; po zajtrku prevoz z avtobusom do pristanišča, vkrcanje na čoln; vožnja do področja Balakona (možnost kopanja in šnorkljanja; v Ras Om El Seidu); kosilo in brezalkoholna pijača, z razgledne točke;Shark Observatory; čudovit panoramski razgled; sledi povratek na glavno plažo s čudovitimi koralnimi grebeni in kristalno čisto vodo; povratek okoli 16.ure; s seboj morate vzeti potni list in kopalno opremo (plavuti in maske za doplačilo približno 5 USD). OKVIRNA CENA: 40 USD \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nhttp://www.lts-orient.ch/tauchsafari/sharm/clownfish_detail.jpg\nhttp://www.olsvik.info/Images2/Ras-Mohammed.jpg\nhttp://www.cool-tut.de/images/redseasoftcoral.jpg\nhttp://www.moj-album.com/slike/7671409/_5e2xGjqUeFFaQLs.v.jpg\n\nb)\nMojzesova gora in samostan sv. Katarine\nPo Mojzesovih stopinjah nočni vzpon na goro Sinaj, kjer boste pričakali sončni vzhod. Po spustu obisk samostana Sv. Katarine.\n48 USD\n\nhttp://metamedia.stanford.edu/imagebin/moses.jpg\nhttp://home19.inet.tele.dk/utterslev/spaeth/sinaj1.jpg\n\n\nSreda\n\na)\nLuxor in Dolina Kraljev\nčarterski polet ob sredah ob 6. uri, zato zgodnji odhod iz hotela; ogled zgodovinskega območja na zahodnem bregu: obisk Doline kraljev in Memnonovih kolosov; po kosilu povratek na vzhodni breg in ogled templjev v Luxorju in Karnaku; povratek z letalom in prevoz do hotela; s seboj potni list. OKVIRNA CENA: 250 USD\n\nhttp://www.egyptgroup.20m.com/images/luxor.jpg\n\n\nb)\nModra luknja/Dahab\nVse lepote Sinaja v enem dnevu. Šnorkljanje na območju Modre luknje, ježa kamel, kosilo v beduinskem šotoru in safari po puščavi. Postanek v Dahabu. Celodnevni izlet, kosilo in brezalkoholne pijače vključene.\nPrevoz: terenska vozila\nCENA: 65 USD \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n\nČetrtek\n\na)\nJeep Safari in motor safari\nodhod v popoldanskih urah (različne ure, odvisno od dneva) s klimatiziranim džipom ali posebnimi motorji (štiri kolesa); vožnja proti puščavi Khansour in zatem še proti dolini Kherezah; možnost fotografiranja; trajanje približno 2 uri; s seboj morate vzeti potni list, priporočamo tudi šal ali ruto za zaščito pred peskom, očala.\nOKVIRNA CENA ZA MOTOR SAFARI: 55 USD (dve osebi)\nOKVIRNA CENA ZA JEEP SAFARI: 35 USD\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nb)\nSamostan Sv. Katarine in Dahab\nzjutraj odhod s klimatiziranim avtobusom; približno tri ure vožnje po zanimivi puščavski pokrajini do samostana, kjer hranijo čudovite ikone (dopl. za ogled galerije ikon približno 4 USD); ob povratku postanek v Dahabu, ki je bil včasih beduinska vas, kosilo; povratek okoli 18. ure; s seboj potni list, ustrezna oblačila za obisk samostana. OKVIRNA CENA: 48 USD\n\n\nc)\nPredstava z delfinčki\nUro dolga predstava v kateri nastopajo delfini, popoldne, predstava ob 15 uri.\nPrevoz\nCENA: 20 USD\n\nhttp://www.moj-album.com/slike/7671409/GvzlqPDRSinFKr41.v.jpg\n\n\nd)\nKairo z letalom\nCelodnevni ogled; piramide v Gizi, delavnica papirusa, Citadela z mošejo Mohammeda Alija, Egipčanski muzej. Vrnitev v poznih večernih urah. Kosilo vključeno.\nCENA: 250 USD\n\nhttp://www.egyptson.se/kAIRO-ISLAMISKA-NARBILD.gif\n\n\nOtroci do 2 let brezplačno.\nOtroci od 2 do 12 let plačajo 50% cene, razen pri izletih: Kairo in Luxor z letalom (215 USD), ježa na kamelah (20 USD), Ras Mohamed (22 USD), Modra luknja (35 USD)\nNa vseh izletih je potrebno imeti s seboj potne liste.\n\n\n\nSpominkov pa toliko, da so jih na egiptovsko door to door kar dnevno vozili. Eni so me že doma čakali, eni so pa še na poti. Tudi krokodila iz Nila sem si omislil, terenutno je še v domu za tujce in čaka vizo.\nKo sem bil mlad sem bral Čuri Murija v Afriki in tam je bil nilski krokodil. Svojega sem lastoročno ujel.\n\n\nSaj kaj posebnega ni za kupit.\nRazne ogrlice, zapestnice, uhančke in ostalo sejmarsko kramo.\nStara je kupila dve usnjeni torbici, hčerka ki je manjša 1, pa nekaj majic, 50 listov papirusov, par kilogramov krame ala kristalne piramide, keramični Tutankamon, medeninaste sarkofage in še in še. \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nVremenska naapoved:\nhttp://weather.yahoo.com/forecast/EGXX0018_c.html?force_units=1\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Sharm el Sheikh - EGIPT",
    "content": "superica si to pripravil - me je kar zagrabilo, da bi napolnil bisago in jo mahnil po tvoji poti. Ampak jeba, bo treba še mal počakat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nčaki mal, kaj to vidim, datum 2006 - noja, vseeno fajn",
    "author": "jakao",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sharm el Sheikh - EGIPT",
    "content": "Februar, marec, april so idealni meseci za Egipt, kasneje je pa vroče kot pri norcih.\n\nMi smo bili lani, užitek na kvadrat. V Sloveniji sneg do kolen in minus temperatura, v Šarmu smo pa v kratkih hlačicah in majicah naokoli mahedrali ter plavali v morju.\n\n\nBom šel še.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Sharm el Sheikh - EGIPT",
    "content": "Odlično napisano. Skorda ne bi agencij več potrebovali, če bi se vsi po tebi zgledovali. Drugače je pa bil moj prijatelj v Egiptu in si ga bo zagotovo zapomnil. No, najbrž ne samo on ampak še ene 25 sodelavcev, saj je vseh driska doletela. Nerodna zadeva, še posebej zato, ker ko prideš nazaj v Slovenijo in se zadeva ne umiri, greš seveda do dohtarja, on ti pa da gel - beri \"silikonski kit\", ki ga moraš z vodo mešat in nato cca. dobr teden jest al pit al kakorkoli tisto stvar požret. Videl v živo - ne hvala! Tako da priporočilo glede higiene in uživanja česarkoli je na 1. mestu!",
    "author": "Manc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sharm el Sheikh - EGIPT",
    "content": "Ja super \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Rajc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sharm el Sheikh - EGIPT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 01481 pravi:\n Februar, marec, april so idealni meseci za Egipt, kasneje je pa vroče kot pri norcih.\n\nMi smo bili lani, užitek na kvadrat. V Sloveniji sneg do kolen in minus temperatura, v Šarmu smo pa v kratkih hlačicah in majicah naokoli mahedrali ter plavali v morju.\n\n\nBom šel še.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\njaz sem bil feb. in junija. Res je, da je bilo Junija ful bolj vroče, ampak prijetna vročina (suha) tko, da sploh ni take panike.....",
    "author": "Epodjetnik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sharm el Sheikh - EGIPT",
    "content": "Jaz sem bil tam lani marca in je bilo prav super. Edino nad piramidami sem bil malce razočaran, saj na Discoveryu zgledajo malce drugače. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMislim, da bom tja šel še enkrat v prihodnjih 5 letih.",
    "author": "ishtar007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sharm el Sheikh - EGIPT",
    "content": "Ali je bil kdo dol v kombinaciji Sharm el Sheik ali Hargada ter križarjenje po Nilu?Malo gledam ponudbo od Palme in Globturja,pa bi rada tudi prebrala vaše izkušnje.",
    "author": "garbo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sharm el Sheikh - EGIPT",
    "content": "Sodelavka je bila z nami v Sharmu, potem pa čez eno leto še na križarjenju. Kolikor sem govoril z njo, je bila bolj navdušena nad križarjenjem kot pa nad našim poležavanjem v Sharmu. Tudi ostali pravijo, da je križarjenje po Nilu fenomenalno.",
    "author": "ishtar007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sharm el Sheikh - EGIPT",
    "content": "Gledamo ponudbo Sharm + izleti ali pa  križarjenje po Nilu,je nas pa sedem v skupini tako da bomo šli po želji večine,je pa v prednosti križarjenje.",
    "author": "garbo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sharm el Sheikh - EGIPT",
    "content": "Vsekakor poročaj o vaši odločitvi in zadovoljstvo nad videnim. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ishtar007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sharm el Sheikh - EGIPT",
    "content": "pa ne pozabi na slike  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ares",
    "author_level": "kamikaza"
  },
  {
    "ctx": "Sharm el Sheikh - EGIPT",
    "content": "Da malo potegnem temo iz prahu...\n\nCifra, praviš da je blo februarja vroče? Pismo, načrtujem it dol zdaj nekje v začetku februarja pa gledam malo vreme..pa se mi s 20 stopinjami ne zdi ravno nekak vabljivo...\nRaje počakam bolj na konec februarja vsaj?",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Sharm el Sheikh - EGIPT",
    "content": "Kok je že blo to $? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNočnega živlenja je kaj tam?",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Sharm el Sheikh - EGIPT",
    "content": "Mi smo imeli okoli 29 &gt;/&lt; stopinj, a je skozi lepo pihljalo, kolega gre pa dol v 7 mesecu, verjetno ni toliko vlage, da bi bilo neznosno ali pač? Bomo videli ko se vrne.\n\nNačeloma bi bilo iti, če lahko izbiraš tam v sredini marca, aprila ... nam je bilo super.\n\n\n@ MX &gt; mislim da je bilo okoli 500 E po glavi, če ti ni pa predaleč do Gradca ali Minhna, se pa da dobiti še ceneje. Samo hotel naj ne bo izpod 4 zvezdic, razen če je star 1 leto in še turisti niso imeli časa uničiti pohištva.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Sharm el Sheikh - EGIPT",
    "content": "Jaz grem pa julija v Egipt- Sharm El Sheikh za 2 tedna.\n 01481, zelo dobro, zanimivo si opisal svojo dogodivščino. Mene tudi zanima izlet v Dolino kraljev, samo se mi zdi 250 USD full drago. Sploh če si hočeš ogledat še kaj drugega, morš met skor 1000 eur sabo, če gresta 2 osebi. Slišala sem, da znajo sobarji in receptorji kar na veliko težit puncam, če so same torej brez moških. Upam, da bo z nama vse OK.",
    "author": "Nike",
    "author_level": "Zelenc'"
  }
]