[
  {
    "ctx": "Sony Xperia z5",
    "content": "Prišel je vun, vsaj pri Mobitelu. in naslednji mesec si bom spet kupila kaki malo boljši aparat. Ob parih posodobitvah, je na xperia SP kar precej laga, ne krivim pa samo telefon. V \"stiku\" z vodo in udarjen je bil kar nekajkrat, tako da vzdrževan ni bil ravno najbolje.\n\nMoj ima Samsunga S5, mati moja so si omislili S6 in zdaj je ven prišel še xperia z5.\nČutimo določeno afiniteto do Sonya in poprej še ericsona, ta znamka me ni nikdar pustila na cedilu. Vendar spet ne toliko, da nisem pripravljena drugam pogledati, sploh Samsungi so zdaj bolj popularni kot Spice Girls v 90ih.\n\nČe bo kdo kupila ta telefon, naj napiše kako besedo prosim. Koliko časa drži baterija, kake so fotke, kaj mu je všeč kaj ne. Kateri je bolj robusten in odporen na male mladiče, ki imajo vse za kladivo ali pa dudo oziroma nekaj za brusit si zobe.\n\nse pravi, tele dva gledam:\nhttp://www.telekom.si/zasebni-...-edge-plus-32gb",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "sony ima 3 prednosti;\nFM radio with RDS\nreža za spominsko kartico\nodporen na slino od mladičev\n\nne morem vrjet, da sem res jst to zgoraj napisal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n #samsungfan",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "Največja prednost Sonya, predvsem pred Samsungom je da nima touchwiza. Zadeva je neprimerno bolj stabilna, ni potrebe po čisščenju spomina (RAMA) in podobno. Samsung še vedno ne zna SW naredit  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sony pa je nekako še najboljši približek Nexus serijam.",
    "author": "Pakul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "meni se touchwiz na s6 zdi naravnost lightweight v primerjavi s tistim, kar je bilo včasih. celo povsem uporabne funkcije so ven porezali.\ntudi bloatware je dobro kontroliran, samsungovega je v bistvu zelo malo. facebook, instagram in podobne bedarije pa gladko disablaš pa je.\n\nje že kdo sprobal fotkič na z5? spet obljubljajo veliko. škoda, da je telefon fizično še vedno lopata.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "Tudi meni se zdi s6 touchwiz odličen v primerjavi s prejšnjimi. Praktično ni zaznati laga, vse dela gladko in zgleda lepo. Pa nisem preveč za samsunge, ampak s6  mi je pa všeč.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\n sony ima 3 prednosti;\nFM radio with RDS\nreža za spominsko kartico\nodporen na slino od mladičev\n\nne morem vrjet, da sem res jst to zgoraj napisal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n #samsungfan\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEh, meni se je pa ravno na z3c odstopilo sprednje steklo na zgornjem levem robu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.  \n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "Ksz\n\nPred kratkim sem se odločal in si ogledoval tudi Z3 oz. Z3+, na koncu sem vzel LG G4.\nZa Z3+ vs G4: elegantnejša oblika, trajanje baterije, IP68, na papirju boljši procesor, svetlejši zaslon\nProti: pregrevanje (tudi Z5 se pregreva) posledično papirne prednosti procesorja odpadejo, pri isti velikosti telefona manjši zaslon, zaradi stekla na hrbtni strani menda rad zdrsne iz rok (+ odtisi), vgrajena baterija\n\nSamsunga nisem niti gledal",
    "author": "SeriousSam",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "Resnično me vleče na Samsunga (zgoraj sem pripela napačen link, navadnega s6 gledam ne edge), ker ga imajo zadnje čase vsi okoli mene pa sem že videla, kaj z njim lahko in kaj ne. Torej telefon je en čas zunaj (oziroma še ene par s5 je v familiji) in točno vem kaj dobim, vzela bi s6 64gb, ki stane enako kot z5, več prostora pa ne rabim, edino tale ip68 ne vem, koliko mi v resnici prinese. PO drugi strani, pa sem se vedno vračala na Eriksona oziroma zdaj Sonya, kadarkoli sem \"skrenila\", nekako mi res odgovarjajo.\n\nSamsunga bi imela v tistem ovitku, ki ima ekranček spredaj, pa osnovne funkcije z zaprtim zrihtaš:\nhttp://www.telekom.si/zasebni-...928pfegww-zlata\n\nmoram pogledati če ima z5 tudi kaj takega, ker tole mi je jako všeč.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "ne čutim ogrevanja ki bi bil kaj večji kot pri konkurenci ko mora telefon dejansko nekaj dat od sebe\niz rok mi še ni padel\nbaterija mnogo boljša kot pri ostalih telefonih\n\n\nin po mnogih letih na drugih brandih bo naslednji spet sony medtem ko po par tednih testiranja različnih višjerazrednih samusngov vem da ga nebom kupil še dolgo časa rajši kakšnega lgja samo tudi g4 je nasran z nepotrebno šaro in njihovi menuji se mi sploh ne dopadejo",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "Odkar imam Z3 sem končno zadovoljen s telefonom tudi po enem letu uporabe. Še vedno hiter, odziven brez problemov...",
    "author": "BeerBelly",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "malo več povej. Laga najbrž ne. Kako hitro se fotkič vzpostavi in kako hitro sfokusira in naredi sliko? Pri otrocih je veliko kodak momentov, ko je treba biti hiter, drugače zamudiš. \n\nima small apps? to je pa nekaj najboljšega, prejšnji telefoni tega niso imeli. Je še kaki uporaben bonbonček ali kaka zelo moteča stvar?\n\nVprašanje še za ostale, xperia ima small apps (programčke), to pomeni da je v orodni vrstici nekaj programčkov (recimo kalkulator, svetilka ipd), tako da jih hitro prikličeš in ko enega klikneš v bistvu popupa v ospredje, v ozadju pa še vedno teče \"normalen\" program. programček ne zasede celotne površine in ga lahko šibaš sem pa kje po zaslonu, tako da lahko pogledaš podatke na osnovnem programu. ALI JE MOŽNOST TEGA TUDI NA NESONYJIH (v originalu ali preko 3rd party appov).",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik netko pravi:\n ne čutim ogrevanja ki bi bil kaj večji kot pri konkurenci ko mora telefon dejansko nekaj dat od sebe\niz rok mi še ni padel\nbaterija mnogo boljša kot pri ostalih telefonih\n\n\nin po mnogih letih na drugih brandih bo naslednji spet sony medtem ko po par tednih testiranja različnih višjerazrednih samusngov vem da ga nebom kupil še dolgo časa rajši kakšnega lgja samo tudi g4 je nasran z nepotrebno šaro in njihovi menuji se mi sploh ne dopadejo\n\t\t\n\t\tKlikni za razširitev\n\t\nImaš Z5 ali Z3+?",
    "author": "SeriousSam",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jabe pravi:\n Vprašanje še za ostale, xperia ima small apps (programčke), to pomeni da je v orodni vrstici nekaj programčkov (recimo kalkulator, svetilka ipd), tako da jih hitro prikličeš in ko enega klikneš v bistvu popupa v ospredje, v ozadju pa še vedno teče \"normalen\" program. programček ne zasede celotne površine in ga lahko šibaš sem pa kje po zaslonu, tako da lahko pogledaš podatke na osnovnem programu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVse napisano drži, ne vidim pa nekega vprašanja?\n\nDrugače pa sam imam eno leto Z3 compact. Nobenih težav (razen mojih fizičnih poškodb...ampak to je druga zgodba..). Pregreva se mi ne, laga nobenega. Fotkič se odpre zelo hitro, imam tudi sam majhne pamžke \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKako je s pregrevanjem na z5 ali z3+ pa nimam pojma. V vmesnem obdobju sem imel ene 3 tedne klasičnega z3 (kot nadomestni ko je bil moj na servisu), pa nisem opazil, da bi se kaj pregreval.\nSem pa mojega Z3C sam malce tudi \"uničil, namreč ko sem na morju snemal pod vodo sem imel očitno ena vratca malce slabo zaprta. Posledično mi je prišla voda v ohišje. Kar sem opazil na kameri, katera je bila od znotraj zarosena. Po dveh dneh sušenja v rižu je zadeva normalno zvozila (pred tem se je pregreval na polno, v 15tih minutah je bil že tako vroč, da sem ga raje ugasnil, ker drugače bi verjetno pregorel). Edina stvar, ki se je \"uničila\" pa je senzor gibanja (giroskop, tako da obračanje ekrana ne deluje), ter enzor svetlobe. Toliko v vednost, da bodite pazljivi kadar greste v vodo z njim, da so vratca res konkretno zatesnjena. Snemal/fotkal pa sem na globini cca 20-30cm.",
    "author": "Pakul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pakul pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jabe pravi:\n Vprašanje še za ostale, xperia ima small apps (programčke), to pomeni da je v orodni vrstici nekaj programčkov (recimo kalkulator, svetilka ipd), tako da jih hitro prikličeš in ko enega klikneš v bistvu popupa v ospredje, v ozadju pa še vedno teče \"normalen\" program. programček ne zasede celotne površine in ga lahko šibaš sem pa kje po zaslonu, tako da lahko pogledaš podatke na osnovnem programu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVse napisano drži, ne vidim pa nekega vprašanja?\n\nDrugače pa sam imam eno leto Z3 compact. Nobenih težav (razen mojih fizičnih poškodb...ampak to je druga zgodba..). Pregreva se mi ne, laga nobenega. Fotkič se odpre zelo hitro, imam tudi sam majhne pamžke \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKako je s pregrevanjem na z5 ali z3+ pa nimam pojma. V vmesnem obdobju sem imel ene 3 tedne klasičnega z3 (kot nadomestni ko je bil moj na servisu), pa nisem opazil, da bi se kaj pregreval.\nSem pa mojega Z3C sam malce tudi \"uničil, namreč ko sem na morju snemal pod vodo sem imel očitno ena vratca malce slabo zaprta. Posledično mi je prišla voda v ohišje. Kar sem opazil na kameri, katera je bila od znotraj zarosena. Po dveh dneh sušenja v rižu je zadeva normalno zvozila (pred tem se je pregreval na polno, v 15tih minutah je bil že tako vroč, da sem ga raje ugasnil, ker drugače bi verjetno pregorel). Edina stvar, ki se je \"uničila\" pa je senzor gibanja (giroskop, tako da obračanje ekrana ne deluje), ter enzor svetlobe. Toliko v vednost, da bodite pazljivi kadar greste v vodo z njim, da so vratca res konkretno zatesnjena. Snemal/fotkal pa sem na globini cca 20-30cm.\n\t\t\n\t\tKlikni za razširitev\n\t\nNobenih težav??",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "Popravila post in dodala vprašanje.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "Če sem sam kriv za fizične poškodbe to ne morem reči kot težave s samim telefonom. Kot da bi recimo avto olupil ob drevo in bi rekel, pišuka polno težav imam z motorjem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSEj sem napisal..za vdor vode sem sam kriv, za to da sem ekran razbil pa tudi. Kar se tiče samega delovanja pa ja, nobenih težav. Niti ohišje se mi nič kaj ne luščki, odstopa, nobenega pregrevanja, nobenega laga, pomanjkanja memorija in podobnih jajc kot sem jih vajen pri drugih proizvajalcih.",
    "author": "Pakul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "z3c",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jabe pravi:\nmoram pogledati če ima z5 tudi kaj takega, ker tole mi je jako všeč.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhttp://www.sonymobile.com/global-en/products/accessories/style-cover-window-scr42/  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\ntežko se bom odločila.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "kot pravim probal sem preden sem kupil svojega prvega sonya marsikaj drugega... od takrat naprej pa je za mene nobrainer",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "Ksz\n\nPo novem ima z5 najboljši fotoaparat. Zelo detajlen review:\nhttp://connect.dpreview.com/post/6254840659/dxomark-mobile-report-sony-xperia-z5",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik netko pravi:\n z3c\n\t\t\n\t\tKlikni za razširitev\n\t\nOdličen telefon.\nZ3+ in Z5 imata drugačen procesor, Snapdragon 810 - in s tem tudi težave. Guglaj \"810 overheating\"",
    "author": "SeriousSam",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "Tudi jaz imam Z3c in je do sedaj najboljša izbira od vsega, kar sem imel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKer novi modeli izidejo na eno leto, bom Z5 serijo verjetno kar preskočil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "Z2 je še vedno zakon in v Z5 ne vidim neke velike dodane vrednosti, zato sedaj čakam na Z6 info  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mosseero pravi:\n Ksz\n\nPo novem ima z5 najboljši fotoaparat. Zelo detajlen review:\nhttp://connect.dpreview.com/post/6254840659/dxomark-mobile-report-sony-xperia-z5\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBaje, ja.  http://www.gsmarena.com/iphone...-blog-14455.php\n\nZ3c in Z3 sta izredno zanesljiva aparata, ampak kamera pa ne glede na dobre tehnične lastnosti (pixli, senzor, zaslonka...) ne daje ravno najboljših rezultatov. Sonyev senzor v Samyu S6 pa dejansko omogoča najboljše fotografije s telefonom, kar sem do sedaj videl. Se veselim preizkusa novega Z5 in sem presenečen nad slabim rezultatom jabolka 6S.",
    "author": "Megapixel",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Megapixel pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mosseero pravi:\n Ksz\n\nPo novem ima z5 najboljši fotoaparat. Zelo detajlen review:\nhttp://connect.dpreview.com/post/6254840659/dxomark-mobile-report-sony-xperia-z5\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBaje, ja.  http://www.gsmarena.com/iphone...-blog-14455.php\n\nZ3c in Z3 sta izredno zanesljiva aparata, ampak kamera pa ne glede na dobre tehnične lastnosti (pixli, senzor, zaslonka...) ne daje ravno najboljših rezultatov. Sonyev senzor v Samyu S6 pa dejansko omogoča najboljše fotografije s telefonom, kar sem do sedaj videl. Se veselim preizkusa novega Z5 in sem presenečen nad slabim rezultatom jabolka 6S.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBlackberry Priv \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n?\n\nJaz sem kar malce razočaran nad kvaliteto z3c, čeprav je samo delovanje v redu. Bom videl, kako bodo popravili. Meni je sta začela nagajati senzorja za bližino in za obračanje in sem potreboval nekaj dni, da sem ugotovil, kje je problem. Namreč ob začetku klica je ekran potemnel in sem mislil, da je to spet ena fora prehitre nadgradnje (na internetu je cel kup takšnih izjav), ampak potem se mi je vseeno zazdelo, da bi lahko bil problem drugje. In sem malo potapkal po vogalu in se je videlo, da se steklo minimalno premika. Pa je šel na servis. Moram pa reči, da je (nadomestni)  iphone 5 s fotoaparatom hitrejši od z3c. Tako, kot to čudo štanca fotografije, jih sony (ali bb) niti pod razno ne. Pa recimo lumia930 tudi ne.\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "Senzorji na Z3c so lahko nagajali tudi zaradi dodatne zaščitne folije brez natančnih odprtin. Glede hitrosti fotografiranja sem bil z Z3c zadovoljen, dokler nisem v roke dobil S6. Čeprav nima posebne tipke za kamero, gre iz stanja pripravljenosti do prve fotografije zelo hitro.",
    "author": "Megapixel",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Megapixel pravi:\nČeprav nima posebne tipke za kamero, gre iz stanja pripravljenosti do prve fotografije zelo hitro.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nImaš 2x pritisk na home tipko in si v kameri prej kot v sekundi",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "Res je. Aplikacija je stalno naložena v delovnem spominu, zato je takoj pripravljena. Enako bi lahko naredil tudi Sony, njihove namenske tipke za kamero so še bolj pripravne za hitro fotografiranje.",
    "author": "Megapixel",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "to je potem isto, kot če enkrat odpreš kamero na Sonyju (ali kateremkoli drugem telefonu) in jo potem ne ugasneš? Je v ozadju?\n\nMislim, da bo kar sony. Lepši mi je, slike so dobre, ima razširitev spomina, dobre izkušnje imam z xperiam vse od X1 dalje (še danes lahko rečem, da mi je bil od vseh telefonov ta najbolj pri srcu) in čeprav se sliši neverjetno - najbolj prevagata tehtnico dejstvi, da je water in dust proof, in da ima ravno tako možnost tega ovitka z oknom za na hitro mail in sms pogledati in kaki klic opraviti.\n\nKar se tiče ostalih zadev - raznih benchmarkov pa konec koncev tudi takih reviewov kot je za kamero zgoraj -  jaz ne polagam veliko na njih. Težko verjamem, da bi bila s katerimkoli razočarana.\n\nMe že prsti srbijo ampak imam hvala bogu še en mesec za počakati, da se mi aneks izteče, v tem času pa bom čakala predvsem na buge od z5, ki bi me lahko odvrnili. Saj veste, stvari, ki jih v specifikacijah ni ali dajo napačno sliko (se ne obnaša tako, kot bi bilo glede na napisano pričakovati)",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "Jabe, tole z dvakratnim klikom na S6 je hitreje, kot z dolgim stiskom sprožilca na Z3, tudi, če je kamera delovala v ozadju. Vseno, Z5 bo najbrž izredno dolgočasen aparat, ker ti bo vse delalo, kot mora . Mogoče se tudi sam vrnem k Japoncem, glede na pozitivne teste kamere in modela z večjim ekranom. Glede vodotesnosti si preberi njihov zadnji uradni disclaimer... ne ga uporabljat v vodi, mnogim se ni izšlo.",
    "author": "Megapixel",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "\n\t\t\n\t\n\n\n\nKako vprašanje?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "Kako se s pregrevanjem? Nekateri pišejo, da se konkretno pregreva ob snemanju filmčkov ali brskanju med raznimi možnostmi znotraj kamere?",
    "author": "Pakul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "Težko objektivno rečem. Spomnim se, ko sem kupila Xperia Arc in sem mislila, da mi bo eksplodiral v roki, ker nisem bila navajena da se telefon lahko tako segreje. Pri Xperii SP sem bila že navajena, pri Xperii Z5 pa je bila moja prva misel, da ta se pa niti toliko ne pregreva. najbolj doslej je bilo med brskanjem po netu se mi zdi. samo enkrat se mi je doslej zgodilo, da je zahajcal na nivo SP, se mi zdi da sem takrat brskala po netu, v ozadju so se dogajali updajti. Razlika med takrat ko telefon v roko primerš in takrat ko se pol ure z njim igraš sigurno je, ampak se mi zdi, da bom še ta efekt izničila, takoj ko pride etui.\n\n\nS kamero pa nisem še nič snemala... Samo fotkala. Filmčke zelo redko snemam, bom zdaj nalašč kakega, pa povem.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "Imam compact verzijo in se mi ne pregreva.. sem malo prej probal 10min snemat v 4K in je postal pač topel. Samsung S6 se recimo po nadgradnji sw pri \"optimizing apps\" precej bolj segreje. \n\nDrugače pa če kdo razmišlja o menjavi Z3c (imel prej) za Z5c:\nPlusi:\n- boljša kamera\n- fingerprint scanner dela odlično (precej hitreje kot na S6), osebno mi je tudi pozicija boljša kot pod zaslonom\n- malo boljši zaslon\n- manj pokrovčkov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n- 32gb internega spomina\n- meni lepši dizajn in boljši občutek v roki\n- malo boljši zvočniki\n\nMinusi:\n- sw rabi še dodelave (en update že dobil ta vikend), ker se mi zdi da dela Z3c hitreje, bolj odzivno in bolj gladko.\n- nesimetrični bezel nad in pod ekranom\n- tipke za glasnost in foto se mi zdijo na Z3c malenkost boljše\n- malo slabša baterija\n\nNekaj slik na hitro:\nZ5c: https://goo.gl/photos/ivmC2KhREgKuU1K2A\niPhone 6s: https://goo.gl/photos/F2VV9biP6PWL4XWBA\nSamsung S6: https://goo.gl/photos/spxFmihkPrWjDRoC8",
    "author": "mm46",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "OK, obljuba dela dolg. Snemala sem filmček, telefon se malo segreje, ampak za mene, ki sem navajena xperij nič posebnega, sem mislila, da bo huje. Zdaj imam gor etui in sem posnela en 3min filmček in je bil na otip malenkost bolj topel, opazila, ker sem bila pozorna na to. Velikost tega artističnega monstruma - 1,2GB.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "Mah to da postane toplejši je logično in ni drame. Pri prvih opisih so namreč navajali, da se zelo hitro segreje do te mere, da se aplikacija zapre in ti za 20 sekund ne dovoli zopet uporabljati fukncije kamere ali fotoaparata. Zato sem spraševal, če je v prodkucijskih modelih, to že popravljeno. Očitno je.",
    "author": "Pakul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "Očitno je, vendar ko začneš snemati ti vseeno napiše opozorilo, da se lahko zaradi pregrevanja aplikacija zapre, ampak da se videoposnetek kljub temu shrani. Torej se možnost dopušča. Ne vem pa kako dolge filmčke folk snema. Pri mojih 3min res ni bilo nobene drame, zgoraj je sicer na z5c eden snemal 10 minut pa tudi pravi, da ni bil vroč.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony Xperia z5",
    "content": "Ali dela Xperia Z5 boljše slike in videje kot npr. Iphone 7?",
    "author": "musicfreak",
    "author_level": "Pripravnik"
  }
]