[
  {
    "ctx": "Vetrobransko steklo megane 3",
    "content": "Živjo!\n\nRabim pomoč oziroma nasvet. Zanima me (predvidevam da ja) ali imata megana tretje generacije, letnik 2010, enako sprednje steklo v izvedenki grandtour in \"kratki\"? Zanima me pa zato, ker sumim da je na mojem škart šipa; nekje blizu vzvratnega ogledala je namreč malce usločena (kot bi bila vdolbina, skratka krivulja ni prava). Kolega ima navadnega pa tega ne opazim. Ker je šipa bila menjana in je še v garanciji, bi šel zadevo lepo reklamirat, vendar se nočem osmešit. Če kdo lahko preveri na svojem in javi, bi bilo še najbolje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n .\nTežko sicer opišem opažanje, ker se zadeva še najbolj občuti z roko, če obrišeš steklo. Cela šipa je \"napeta\", le tik pred ogledalom se krivina nekako zravna. Sem poskusil slikat, ampak se ne vidi zlepa, na oko se pa vidi če čez postavim ravno reč.\n\nČe ne bo druge, bom že \"pobožal\" kak avto na parkplacu da se prepričam, ampak kot sem napisal - imam občutek da šajba ni ok.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Vetrobransko steklo megane 3",
    "content": "Najenostavneje boš zvedel tako (menda si sedaj potegnil dol Dialogys) da primerjaš kodo dela (šipe) za tvoj avto in kolegov avto. Rabiš pa tip vozila za oba (prve 4 črke za VF1 v VIN).\nNačeloma pa sta do B stebrička identična...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vetrobransko steklo megane 3",
    "content": "Pri mojem Berline l.2012 in tu zraven trenutno parkiranem karavanu opazim že na prvi pogled, da stekli nista enaki okrog pritrdišča za notranje vzvratno ogledalo. Tudi streha je pri karavanu videti bolj ravna.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Vetrobransko steklo megane 3",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Samojed pravi:\n Živjo!\n\nRabim pomoč oziroma nasvet. Zanima me (predvidevam da ja) ali imata megana tretje generacije, letnik 2010, enako sprednje steklo v izvedenki grandtour in \"kratki\"? Zanima me pa zato, ker sumim da je na mojem škart šipa; nekje blizu vzvratnega ogledala je namreč malce usločena (kot bi bila vdolbina, skratka krivulja ni prava). Kolega ima navadnega pa tega ne opazim. Ker je šipa bila menjana in je še v garanciji, bi šel zadevo lepo reklamirat, vendar se nočem osmešit. Če kdo lahko preveri na svojem in javi, bi bilo še najbolje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n .\nTežko sicer opišem opažanje, ker se zadeva še najbolj občuti z roko, če obrišeš steklo. Cela šipa je \"napeta\", le tik pred ogledalom se krivina nekako zravna. Sem poskusil slikat, ampak se ne vidi zlepa, na oko se pa vidi če čez postavim ravno reč.\n\nČe ne bo druge, bom že \"pobožal\" kak avto na parkplacu da se prepričam, ampak kot sem napisal - imam občutek da šajba ni ok.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKje si pa menjal, na Carglass?",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Vetrobransko steklo megane 3",
    "content": "Nisem jaz, prejšnj lastnik je menjal na Renoju, šipa je original.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Vetrobransko steklo megane 3",
    "content": "Hm, bo potem očitno res kaj na tem, ker mi je tudi žena rekla da se v karavanu bolje počuti oziroma da ji bolj \"sede\". Ni druge, najbolje da grem do kolga in primerjam v živo.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Vetrobransko steklo megane 3",
    "content": "Pri meni je bilo isto kot si opisal, levo od ogledala, ravno v vidnem polju, občutil sem pa samo z roko, ko sem brisal šipo in pa pozimi, ker je bila tam šipa vedno zapacana, jo dejansko sploh brisalec ni mogel obrisati, pa ni bilo nič menjano na avtu, kupil sem pa novega, šlamparija Renaultova, kaj naj rečem drugega. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bostjangtline",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vetrobransko steklo megane 3",
    "content": "Da, Renault proizvaja stekla v Turčiji, moron... Če je šlamparija je šlamparija proizvajalca stekla (St. Gobain, Splintex, Securit, oz. kar je v prvi vgradnji).",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vetrobransko steklo megane 3",
    "content": "A je proizvajalec vgradil steklo ali Renault tovarna? Ja lahko se zgodi, da je steklo defektno, ampak da potem monterji stekla ne vidijo tega, med tem ko gre dnevno skozi njegove roke 50 takih stekel, pa potem v drugi in tretji fazi zatajijo še kontrolorji kvalitete sestavljanja, in spustijo tak defekt skozi kontrole. Lahko bi reklamirali steklo v tovarno, ampak ne vgradimo mi ves šrot, pa se naj končni kupec briga za to, če mu bo ... Kdo drug je zato kriv kot vgrajevalec stekla?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Vetrobransko steklo megane 3",
    "content": "Daj ne nabijaj o šrotu... spomni se na Das Problem... Kjer je fabrka goljufala sama od sebe... Ne vem no (nick ti pristoja BTW, a je iz RL?)  če si bi katerakoli fabrka privoščila zamudo z dobavo vozil ker bi imela že izgotovljena količina napako na steklu, ki je samo lepotna in bi čakala na novo dobavo recimo mesec ali dva?",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vetrobransko steklo megane 3",
    "content": "A se je treba spravlat na osebni nivo?VSi avtomobili imajo napake in ja, zamude pri dobavi vozil se dogajajo.Renault ni nobena izjema, sem dostikrat videl v revozu kako serija vozil stoji ker je zajebal dobavitelj z deli, ne stojijo pa mesec ali več, ampak kak teden.",
    "author": "Seba81",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vetrobransko steklo megane 3",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Najenostavneje boš zvedel tako (menda si sedaj potegnil dol Dialogys) da primerjaš kodo dela (šipe) za tvoj avto in kolegov avto. Rabiš pa tip vozila za oba (prve 4 črke za VF1 v VIN).\nNačeloma pa sta do B stebrička identična...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZadnic so rekli po t'v da ni nujno da so iste",
    "author": "THEDuke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vetrobransko steklo megane 3",
    "content": "ksz\n\nNe bi bilo prvic, da v kaksni fabriki, sploh pa ce je Renault \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, sestavijo avto z nekvalitetnimi deli.\nJaz sem imel na Cliu tezave z izkllapljanjem/preklapljanjem zmigavca, menjal v garanciji in nikoli odpravil vzroka. Le zivcev izgubil nesteto. Leta kasneje je znanec iz Revoza rekel, da je bil znan problem, vendar ne mores kar vreci strani nekaj 10k kosov. V garanciji niso nikoli zamenjali celega sklopa. Enkrat en del, drugic drugi. \n\nAko so lagali mene, i ja ....",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Vetrobransko steklo megane 3",
    "content": "Mojster, osebni nivo je bil post nad mano... Šrot pa to, pa določen proizvajalec.\nSpomni se, koliko je bilo zamud v dobavah vozil zaradi cunamija na Japonskem... Ni bilo zaslonov, multimedijskih naprav...\nAmpak ne, (za VW in Renault vem da so bile motnje in zamude), proizvajalci vozil delajo vsi vse sami...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vetrobransko steklo megane 3",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Mojster, osebni nivo je bil post nad mano... Šrot pa to, pa določen proizvajalec.\nSpomni se, koliko je bilo zamud v dobavah vozil zaradi cunamija na Japonskem... Ni bilo zaslonov, multimedijskih naprav...\nAmpak ne, (za VW in Renault vem da so bile motnje in zamude), proizvajalci vozil delajo vsi vse sami...\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Seba81",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vetrobransko steklo megane 3",
    "content": "Imam 3 leta starega megana in lahko pokažem na kar nekaj šrota, ki je vgrajen v moj avto. Ali gre za napako na materialu, ali poškodbo pri montaži mene ne briga. Glavno da potem pri reklamacijah nič ne dosežeš. So pa tudi trgovci z maslom na glavi, ker ti pri prevzemu kažejo to in ono tipko na artmaturi, samo da preusmerjajo pozornost od natančnega ogleda vozila ... ko doma odkriješ to in ono, pa je že prepozno, celo ti svetujejo da kasko koristi za odstopajoči strop.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Vetrobransko steklo megane 3",
    "content": "Ne vem no. Moj avto baš ni imel nekih felerjev. Kar pa je bilo je bilo rešeno takoj in pozitivno. Konkretno primerljivo s stropno oblogo... Sedalni del se je začel muckati. Reklamiral, zamenjano v enem tednu z novo prevleko. Brez kompliciranja. Je pa res, da že na servisu odločajo ali je reklamacija upravičena... Pač zamenjaš servis.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vetrobransko steklo megane 3",
    "content": "Prej znamko",
    "author": "Bastard",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vetrobransko steklo megane 3",
    "content": "He he, glede na tvojo izjavo je za pričakovat da bo 11 mio lastnikov zamenjalo svoja vozila za nekaj kar ni problematično? \nSe vidi da večini Alter populacije znamka avta še zmeraj pomeni drk materijal in avto kot sam statusni simbol...\nSkupek pleha, stekla, plastike ki se uporablja za prevoz in nič več...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vetrobransko steklo megane 3",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n. Pač zamenjaš servis.\n\t\t\n\t\tKlikni za razširitev\n\t\nPo nadpovrecnih grajah na določeni  servis bi lahki tudii servis kdo povprašal  po zdravju.",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]