[
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "Pred mesecem sem kupil nov telefon Lenovo A6000. Ko se je pojavilo prvo obvestilo o posodobitvi, sem jo zagnal, vendar je posodobitev bila neuspešna - javilo je napako. Po še nekaj poskusih sem telefon nesel v trgovino, kjer je trgovec sam poskusil posodobiti, vendar je bil rezultat isti (oper.sistem Android 4.4), zato je telefon poslal na servis. Ko sem dobil telefon nazaj, je bil instaliran oper. sistem Android 5.0.2 in vse je delovalo v redu. Vendar se je sedaj ob ponovnem sporočilu, da je na voljo posodobitev, zgodila podobna stvar: posodobitev ni šla skozi. Je še kdo imel podobne probleme, ker sem na tujih forumih zasledil, da je kar nekaj podobnih primerov? Ne bi rad ob vsaki posodobitvi pošiljal telefona na servis in čakal 14 dni na popravilo. Razmišljam tudi o uveljavljanju stvarne napake, saj je napaka (če je?) bila očitno prisotna že ob nakupu aparata, čeprav trgovec meni, da napaka softvera ni razlog za uveljavljanje stvarne napake. Sam sem sicer drugačnega mnenja.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "Ko sem pred kakšnim mesecem svoj telefon dal na servis sem vzel tega istega na telekomu kot nadomestni telefon, in je imel iste težave še več, težil je naj bi bil rootan..predvidevam, da ima to opravka kaj s tem, da je telekom nalagal svoje aplikacije gor, ki jih nemoreš zbrisat.\n\n\nNa koncu sem naredil to, da sem gor naložil originalen lenovo rom s pomočjo tega tutoriala in je bila posodobitev nato uspešna:\n\nhttp://mightylenovoa6000andplus.blogspot.si/2015/07/lenovo-a6000-flashable-stock-rom.html\n\nSeveda pa, do this at your own risk. Lp",
    "author": "dadooo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "Ja, točno! Tega nisem napisal, ampak meni je javil nekaj podobnega in ko sem trgovca zelo resno vprašal, če je bil telefon rootan, mi je zagotovil, da pri njih zagotovo ne. Ta trgovec ima s Telekomom pogodbo in za njih trži tudi Telekomove pakete.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "Dve posodobitvi mi je uspelo opraviti tako, da sem jih prenesel iz spleta, jih razpakiral v neko mapo in pognal posodobitev. Zadnja posodobitev, ki jo je telefon ponudil pred nekaj dnevi, pa je tale: Kraft-A6000_S058_151030_TO_Kraft-A6000_S059_160111. Seveda ni šla skozi, na spletu pa nikakor ne najdem te posodobitve, da bi jo prenesel in napravil tako kot prejšnji dve. Ve mogoče kdo, kako priti do te datoteke za posodobitev? Telefona namreč ne bi rad rootal, dokler je v garanciji. Vnaprej hvala za pomoč.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "Isti problem, ostal na Kitekat 4.4.4. Nov telefon je po dveh urah crknil nakar je bil poslan na servis.Aparat je drugače nabavljen pri ECE.Dobil sem ga nazaj s popolnoma drugimi nameščenim programi, o ECE vmesniku ni duha in sluha.Na servisu so menjali matično ploščo za kar imam potrdilo.Sedaj mi ponudi update kraft-A6000_S058_151030_KK2L,trenutna različica Kraft-A6000_S042_151012.Vendar mi napiše sledeče:\nYour phone has not switched carriers and cannot be upgraded.\nE:error in /Data/media/lenovoota/Kraft-A6000_S058_151030_KK2L.zip (status 101),Installation aborted\n\nNe vem ali ga pošljem nazaj na servis?Do sedaj ni bil z njim narejen noben pogovor,tudi Sim kartice ali spominske kartice ni bilo v njem.Je popolnoma nov z že enim servisom  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "elth",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "Pa kaj ste mislili da boste za 1€ dobili Smartphone \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "Ne vem sicer s kakšnim telefonom se ti lahko pohvališ, ampak jaz sem z Lenovom popolnoma zadovoljen, saj deluje vse ostalo brezhibno, razen problema posodabljanja, kar pa zagotovo ni nerešljivo. Telefon je hitro odziven v vseh pogledih in vsi programi na njem delujejo popolnoma zadovoljivo. Mogoče bi si malce pogledal karakteristike tega telefona, ki sicer ne stane 1€, kot zaničljivo navajaš. Njegova cena je v primerjavi s tem, kar omogoča, popolnoma realna in se giblje od 190 € pa do 70 €, če ga kupiš z vezavo na 2 leti. Nikoli pa ne bi dal za telefon 600 € ali več, da bi se z njim lahko postavljal, istočasno pa ne bi imel dovolj za kruh, kot to počnejo nekateri.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "elth, glede na to, da kot praviš nisi opravil niti enega pogovora (brez SIM kartice najbrž ne bo šlo), bi ti priporočal, da ga vrneš na servis in ti ga naj usposobijo vsaj za normalno delovanje, če že posodobitve niso izvedljive. Sem pa prepričan, da bo sčasoma to odpravljeno. Lep pozdrav.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Janez_Krajnski pravi:\n jaz sem z Lenovom popolnoma zadovoljen, saj deluje vse ostalo brezhibno,\n\t\t\n\t\tKlikni za razširitev\n\t\nPo zgoraj napisanem to ni videt.Če je bil že tolkrat na servisu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTelefon je klump od klumpa sem ga imel priložnost preizkusit in ni vreden tud 50€ po Bolhi se prodajajo za manj kot 100€ novi.To je edin mogoče za kakšne 5 letne otroke da se mal igrajo na njem pa ne mislim igric,ker te itak ne laufajo gor ker skos neki šteka bolj uvajanje v svet mobilne tehnologije to je pa tud vse.\nNč čudnga da je potem en kup jokanja pa ne dela to pa ne dela ono.Je že dost napisanaega o raznoraznih težavah s tem telefonom tudi po drugih forumih \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nIzgleda da še nisi imel v rokah smartfona \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nBi potem malo drugače govoril.",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "Najbolje da res.Bom poslal nazaj na servis.Soprogin ki je bil nabavljen veliko prej deluje brez problema.Verjetno je problem v celotni seriji.",
    "author": "elth",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "Mogoče imaš težave z razumevanjem ali pa si stvari pomešal. Edini problem pri telefonu je nezmožnost posodabljanja in telefon je bil enkrat na servisu. Tvoje mnenje o kvaliteti telefona me pravzaprav ne zanima. Iščem le pomoč glede posodabljanja.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "Končno mi je uspelo posodobiti telefon. Na enem od forumov sem našel predlog, ki sem ga preizkusil. Snel sem datoteko India.ota.zip (slovenske namreč ni, so pa od nekaterih drugih držav) in napravil posodobitev. Za tem sem pognal posodobitev, ki mi je delala težave in je šla skozi brez najmanjšega problema  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n! Mogoče bo še komu koristilo. Lep pozdrav.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "Če boš kakšen link prilepil, boš res komu pomagal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "Imaš prav! Malce sem bil neroden. Tule je link, od koder sem snel datoteko, ki me je \"rešila\" problema posodobitve. Seveda ni odveč poudariti, da vsakdo to počne na lastno odgovornost.\nhttp://lenovoupdate.blogspot.si/2016/04/updating-lenovo-a6000-with-kraft.html",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "Hvala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "elth",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "Itak je telefon taka jajca, da z vsako posodobitvijo dela samo še slabše. Sramota za lenovo.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "Kakor za koga. Sam nimam nobenih težav razen opisane in rešene. Tisti, ki mislite, da mora telefon v celoti zamenjati najzmogljivejši računalnik, si kupite pač takega za 1000 € in tovorite s sabo celo pisarno. Jaz se s tem ne obremenjujem, ker sem pač kupil telefon za telefoniranje, ogled fotografij, posnetkov, preprosto navigacijo in podobne drobnarije. In seveda si ob telefonu lahko privoščim normalno življenje, medtem ko nekateri komaj krpajo začetek meseca s koncem - ampak imajo pa iPhone ali kaj podobno prestižnega.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "Lepo si to povedal. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "Fora je da s tem \"pametnim\" telefonom ne moreš na normalen način niti telefonirat niti gledat fotografij kaj šele videa ali uporabljat navigacije ker preveč \"šteka\" vse skupaj tako da je kvečjemu za kakšno igračo za otroke pa še to ni uporabno ker ne morejo igrat igric.\nPrav zato ker vse skupaj tako šteka si iskal posodobitve \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNe sodi pa po sebi svoje nesposobnosti.Nekateri imamo lahko normalno življenje kljub temu da imamo doma iphona in še kaj za zraven.",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "Ne bodi \"vseznalac\", meni telefon ni \"štekal\", ampak sem pač redno želel posodabljati, kot je to pri večini naprav običajno. Mogoče še ti pač nisi slišal za to. Oziroma so tebi izdelali telefon po naročilu. In ne rabiš se obremenjevati s telefonom, ki je očitno \"pod tvojim nivojem\". Dejstvo je, da sem jaz zadovoljen z mojim telefonom, ker služi svojemu namenu.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "problem enostavno rešiš tako da v številnico vpišeš ####6020# in izbereš državo Bulgarijo, telefon se factory reseta in potem OTA deluje",
    "author": "sung",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "Ta rešitev je pa seveda najenostavnejša! Zanima me le, kaj misliš z izrazom \"številnica\". Hvala za odgovor.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "Dial pad po angleško\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "Hvala. Izraz \"številnica\" je verjetno bila \"tipkarska napaka\". Nekako se mi zdi, da je bolj v splošni uporabi izraz \"tipkovnica\".",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Smartphone Lenovo A6000-neuspešne posodobitve.",
    "content": "Da oživim temo.Telefon je bil po mesecih pozabe zopet vklopljen in glej ga zlomka takoj je našel posodobitev.In jo inštaliral.Soproga je že prej \"scagala\" in si kupila rabljen S4 Active.\nscagal=obupal",
    "author": "elth",
    "author_level": "Pripravnik"
  }
]