[
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "Ker je minilo že skoraj dva meseca od prve ankete na alterju o migrantih, prav tako se je v tem času zvrstilo že kar nekaj dogodkov me zanima ali bo rezultat iste ankete tokrat kaj drugačen.  Že takrat pa je bil precej zgovoren.\n Povezava do stare ankete o migrantih.\n Povezava do stare ankete o ukrepanju državnega vrha.",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "http://www.24ur.com/novice/sve...jo-v-blatu.html\n\ntoti se pa norca delajo.",
    "author": "baldrick",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "sicer hrvaški članek ampak vseeno\n''Također, moram vam reæi kako te navodne izbjeglice jako dobro izgledaju. Super su obučeni, imaju super mobitele koje rado pokazuju, a ako neko od njih ni nema, grupa se brine da svi imaju sve! Iznenađujuæe su dobro organizirani i ni jedna njihova rečenica kao ni postupak nije spontan! Oni prelaze granicu po granicu (bez papira) i tako pod svjetlima reflektora urušavaju čitav sustav.''\nhttp://www.dnevno.hr/vijesti/h...resucuju-831425",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "Rezultat izgleda kot na plebiscitu.",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "haha, rezultat kaze samo omejenost in oprane glave alter uporabnikov, ki so bili pripravljeni sodelovat v anketi",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik msenjur pravi:\n haha, rezultat kaze samo omejenost in oprane glave alter uporabnikov, ki so bili pripravljeni sodelovat v anketi\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj je fantek, porivaš ali bi rad porival kakšno \"humanitarko\", da si tako na strani častilcev kulta smrti?",
    "author": "leibstandarte",
    "author_level": "Guru"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "haha... seveda,.tuki na alterju jih je ful, pa nabiram pike.\n\na naj bom na strani krizarjev? haha, bmk za vero. ljudje so in rabijo pomoc.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "Nobene pomoči ne potrebujejo. Edino brco v rit in nazaj od koder so prišli.\n\nDogaja se invazija. In kdor jih podpira je narodni izdajalec.",
    "author": "leibstandarte",
    "author_level": "Guru"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n. ljudje so in rabijo pomoc.\n\t\t\n\t\tKlikni za razširitev\n\t\nO tem ne moremo mi sodit, ki še nismo imeli opravka z njimi, lahko bi pa vprašal tiste redke sirijske družine, ki resnično bežijo iz resnične vojne,  če so Afganistanci in Iračani res ljudje. \nMislim pa, da bi moral iskat te sirijske družine v blatu v Srbiji, kjer so obtičali, ker jim ta golazen vedno znova in znova fizično odžira prostor na avtobusih",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "Res je , narodni izdajalci in zločinci nad narodom so vedno isti, prej očetje  danes sinovi in vnuki, narod pa si itak mora vedno sam branit svoj dom !",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik capl pravi:\n  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n. ljudje so in rabijo pomoc.\n\t\t\n\t\tKlikni za razširitev\n\t\nO tem ne moremo mi sodit, ki še nismo imeli opravka z njimi, lahko bi pa vprašal tiste redke sirijske družine, ki resnično bežijo iz resnične vojne,  če so Afganistanci in Iračani res ljudje. \nMislim pa, da bi moral iskat te sirijske družine v blatu v Srbiji, kjer so obtičali, ker jim ta golazen vedno znova in znova fizično odžira prostor na avtobusih\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja tuki se strinjam, morali bi narediti selekcijo. Sej pomoje jih bojo v DE hitro selektirali.\n\nTorej se strinjamo, da nekdo vendarle potrebuje pomoč?",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik msenjur pravi:\nhaha, bmk za vero. ljudje so in rabijo pomoc.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNapaka, ljudje so res, dejansko pomoč pa potrebuje zgolj majhen procent (Sirci torej). Vse ostalo so ljudje, ki so šli s trebuhom za hruhom iskati boljše življenje, kot se dogaja po svetu že od nekdaj a le s to razliko, da se jih je tokrat \"malce več\" zbralo na kup in ignorirajo raktično vsa pravila in zakone držav, skozi katere gredo in v katere gredo. Važno je samo, da dosežejo, kar so si zamislili. Tudi, če je treba za doseg tega cilja kakšnega lastnega (ali pa tujega) otroka vreči čez ograjo ali pa nastaviti najprej pred solzivec nato pa pred fotoaparate, ki iščejo točno take posnetke.\n\nRes je, nekdo zelo pere glave ampak to ni tista stran za katero ti misliš, da to počne.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik msenjur pravi:\nTorej se strinjamo, da nekdo vendarle potrebuje pomoč?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem napisal zgoraj. Da, nekdo potrebuje pomoč ampak ta nekdo se kriva v par % vse te mase ekonomskih migrantov. In posledično je način \"reševanja\" te težave popolnoma napačen.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "pa povej ti pravi način reševanja.\n\nče mogoče nisi zasledil v medijih, cela EU priznava, da ne ve kaj točno narediti, ker je to prvi tak problem in ni nobenih izkušenj.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "Zadeva je veliko bolj na simpl rešljiva kot se zdi na prvi pogled, imam par idej kako zadevo rešit in zadeve bi bile 100% urejene ampak ne vidim fore, da se razpišem o tem saj me ne bo nihče upošteval in poslušal.\n\nVse težave EUja pa izhajajo zgolj iz tega, da hočejo/hočemo biti večji dobrotnik kot smo lahko in kot je dobro za nas (EU&SLO). In to, da EU priznava, da ne vedo kako in kaj ni noben bau bau, je splošno znano da so ta glavni podobni nesporobneži kot naši lastni politiki, le da so pač \"par stopničk višje\".",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "to da jih v nemčijo sprejemajo nima veze z dobroto. Ker to bi lahko cela EU počela. Tukaj je nekaj drugega zadej. to ve samo angelca.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "ksz\n\nŽal je v teli ogromni masi migrantov  majhen procent tistih, ki res bežijo pred vojno v lastni državi (torej Sircev) in potrebujejo pomoč, preveč pa mladih moških sposobnih za borbo, za katere lahko le ugibamo (ali pa tudi ne) kakšna \"navodila\" imajo. \nRešitev bi bila zapreti mejo med Turčjo in Grčijo ter vsekakor poostren nadzor na ostalih mejah EU (recimo po vzoru Madžarske).\n\nOčitno si večina sploh ne predstavlja kakšna grožnja za Slovenijo lahko postanejo trume kao tranzitnih migrantov v primeru da Nemčija zapre mejo. Hrvati jih ne bodo vzeli nazaj niti pod razno ... \n\nEU je že pogrnila na celi črti, naša vlada s cmerarjem na čelu prav tako. Še vedno sklicujejo neke brezpredmetne seje z nekimi roli za pritožbe in se delajo norce iz nas, kot da bi šlo vse skupaj za neko nepomembno zadevo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "ne vem po cem sklepas, da je vlada pogrnila na celi crti? ze cel teden so na 110%, pa so zadeve se vedno \"stabilne\". jest mislim da drzava zadovoljivo obvlada situacijo, kako bo pa naprej bomo pa videli. do nedelje bo tkole, pol pa da vidimo...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "Zaenkrat so zadeve še več ali manj pod kontrolo, kar pa ne pomeni da država obvladuje situacijo ...   \n\nZato ker je treba gledati malce dlje kot od danes na jutri. Glavni problem in grožnja seveda niso ubogi migranti, ki bežijo pred vojno, torej družine z majhnimi otroki, ki mimogrede  začuda izgledajo precej dobro, glede na \"prehojeno\" pot, ampak ogromna količina \"vojakov\" (fantov v odlični kondiciji, ki bi gore premikali) z najnovejšimi pametnimi telefoni, za katere ne vemo kdo jih financira ...\n\nKaj se bo zgodilo, če naši severni sosedje zaprejo mejo očitno ne razmišlja nihče od naših vrlih politikov. Župan Brežic je, kot je povedal v intervjuju, razglasil izredno stanje, naši voditelji v Ljubljani pa pravijo da razmere še niso kritične. Ko enkrat pride do tega bo žal prepozno.\n\nČe se takoj nekaj ne bo ukrenilo, ne bo prepozno le za željeno destinacijo migrantov (Nemčijo kjer naj bi se cedila med in mleko), vendar tudi za nas. Kot sem rekel problem je treba zatreti v kali. Ampak ne, europa je humana in vsi so dobrodošli, na to so snovalci islamizacije europe tudi računali.\nŽe Nostradamus je rekel, da bodo kamele pile vodo iz Rena in to se sedaj dogaja.",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "kje je izjava zupana, da je razglasil izredne razmere?",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "Včeraj sem slišal na TV.",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "eh... kaj je folk vse slisal in videl te dni...\n\nkaksen link?",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "A praviš da sem si izmislil??!! Linka nimam, je bilo pa včeraj med 20.40 in 21.30 na Planet TV. Pa si poglej sam. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKot pravim, nisem nastrojen proti nikomur, vendar takole dolgo ne bo šlo več. Naj se pomaga tistim, ki res potrebujejo pomoč, kot sem že omenil, otrokom in družinam z otroki, ne pa kar vsem. Če si lačen boš jedel vse kar ti nekdo ponudi, ne glede na osebno prepričanje ali vero. To je dejstvo... na senzacionalistična poročanja novinarjev pa lahko rečem samo no comment.",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "Ne poznam nikogar razen enega alteraša kuharja, ki podpira te migrante.\n\nRavnokar smo dobili obiske iz prekmurja s katerimi se redko vidimo. Niti eden od te družbe noče slišat o teh migrantih.  Jaz res ne razumem kako to da kaki mediji ne izvedejo obširne ankete z recimo nekaj tisoč anketiranci (iz vseh regij Slovenije).",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "To jim ni v interesu. Raje kažejo uboge imigrantske otroke .... to se gleda in bere ... nas itak nihče ne upošteva.",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik msenjur pravi:\n eh... kaj je folk vse slisal in videl te dni...\n\nkaksen link?\n\t\t\n\t\tKlikni za razširitev\n\t\nhttp://www.planet.si/tv/arhiv-video-vsebin.html#video_31489\nod 7:20 dalje.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\n To jim ni v interesu. Raje kažejo uboge imigrantske otroke .... to se gleda in bere ... nas itak nihče ne upošteva.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ndanes sem gledal prenos v živo na Top TV.... kako debelo uro sem imel prižgano TV in vsake toliko vrgel oko na dogajanje.  Po večini ni bilo nič posebnega, ljudje so se sprehajali gor in dol, otroci so se smejali in tekali naokoli. Potem pa nenadoma en kup hrupa, vpitje, žvižganje, skandiranje OPEN ali nekaj podobnega.  Pogledam na TV in vidim ljudi ki dvigajo otroke v višino, otroci se začnejo jokat (verjetno zaradi strahu od tega dviganja za njihove roke).  \n\nPogledam še malo bolje in vidim, da so začeli delat tak direndaj samo zaradi ene kamere in novinarke ki je hodila v bližini njihove ograje in jih snemala.\n\nPravi teater je tole!  In budale v Evropi in tudi na naših tleh jim nasedajo.   :smajli ki bruha:",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\n Zaenkrat so zadeve še več ali manj pod kontrolo, kar pa ne pomeni da država obvladuje situacijo ...   \n\nZato ker je treba gledati malce dlje kot od danes na jutri. Glavni problem in grožnja seveda niso ubogi migranti, ki bežijo pred vojno, torej družine z majhnimi otroki, ki mimogrede  začuda izgledajo precej dobro, glede na \"prehojeno\" pot, ampak ogromna količina \"vojakov\" (fantov v odlični kondiciji, ki bi gore premikali) z najnovejšimi pametnimi telefoni, za katere ne vemo kdo jih financira ...\n\nKaj se bo zgodilo, če naši severni sosedje zaprejo mejo očitno ne razmišlja nihče od naših vrlih politikov. Župan Brežic je, kot je povedal v intervjuju, razglasil izredno stanje, naši voditelji v Ljubljani pa pravijo da razmere še niso kritične. Ko enkrat pride do tega bo žal prepozno.\n\nČe se takoj nekaj ne bo ukrenilo, ne bo prepozno le za željeno destinacijo migrantov (Nemčijo kjer naj bi se cedila med in mleko), vendar tudi za nas. Kot sem rekel problem je treba zatreti v kali. Ampak ne, europa je humana in vsi so dobrodošli, na to so snovalci islamizacije europe tudi računali.\n Že Nostradamus je rekel, da bodo kamele pile vodo iz Rena  in to se sedaj dogaja.\n\t\t\n\t\tKlikni za razširitev\n\t\nsaj jo pijejo... v živalskem vrtu.",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "KZS\ntisti ko to spremljate koliko tistih zavitih žensk nindž je med vsemi ženskami?\n\nPS: pa ziher se bo večina strinjala da bi ta začasna bivališča lahko postavili po romarskih krajih po evropi. pa ziher med to mrtvo sezono so po romarskih krajih tudi hoteli in druge kapacitete kjer bi jih lahko nastanili. potem bi bili po parih dneh že na pol evropejci... menda.",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Torej se strinjamo, da nekdo vendarle potrebuje pomoč?\n\t\t\n\t\tKlikni za razširitev\n\t\nVsi se strinjamo o pomoči sirskim družinam, še posebej ženskam in otrokom, \nneandertalski vojski pač ne,",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik capl pravi:\n  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Torej se strinjamo, da nekdo vendarle potrebuje pomoč?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n Vsi se strinjamo o pomoči ženskam in otrokom, ter ostarelim.  Vse skupaj okoli 25-30% vseh migrantov. \n\nneandertalski vojski pač ne,\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nSem malo popravil tvoj stavek, je boljši.   Za tisto besedo \"družine\" se skriva velika luknja za moške usranete",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "Rezultat tokratne ankete je precej bolj drugačen od tistega prvega.",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Anketa o migrantih (drugi del)",
    "content": "Ka si nor..veliko jih je proti tem turkom.",
    "author": "Hipnos",
    "author_level": "Fizikalc"
  }
]