[
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "Ok, vaše mnenje poznamo, je v sosednji temi na dolgo in široko vse napisano in razloženo. \n\nDejmo tukaj mal debatirat, kaj je zares v ozadju, in nalimajmo razne teorije, ki se pojavljajo v medijih. Pa probite datume zraven skopirat.  \n\nBom jest začel...\n\n četrtek, oktober 08, 2015\nAPEL ali druga plat zgodbe pred mogočo katastrofo!\n\nObjavljam pisanje, ki naj bi ga napisal nekdanji sodelavec Varnostne službe  ( v nadaljevanju VS, katere ni navedeno ) in bi ga naj poslal na kar nekaj naslovov pristojnih državnih organov v Sloveniji in kot sam navaja, ni bilo prav nobenega odziva. Sam sem to zelo zanimivo pisanje prejel po elektronski pošti in sem ob tem bil opozorjen, da je pisanje na svoji spletni strani tudi že objavila ena od slovenskih izven parlamentarnih političnih strank. Glede na aktualnost vsebine navedenega pisanja sem se odločil, da to pisanje na teh straneh objavim še sam.\n\nPisanje sem malo priredil zaradi lažjega prebiranja in razumevanja, ker je tekst razmeroma dolg. Nisem ničesar dodajal ali brisal kakšne vsebinsko pomembne misli avtorja. Sem pa brisal nekaj za objavo na teh straneh nepomembnih povezav in komentarjev priloženih povezav ter popravil nekaj izrazito izstopajočih slovničnih ter tipkarskih napak. To sem si pač dovolil in se avtorju opravičujem za ta poseg. \n  \nAPEL - DRUGA PLAT ZGODBE PRED KATASTROFO\nNaj na začetku navedem nekaj dejstev o katerih se boste spraševali na koncu tega APELA. Predvsem zaradi varnosti in eksistence moje družine, sodelavcev ter tudi trenutnega družbenega položaja - svoje identitete ne morem razkriti. Tudi zgodbe o kolegih policistih, ki so opozaijali na resnične dogodke na naši meji, pa so jim zagrozili s sankcijami, so mi dale dodatno misliti, da ne govorim o medijih in njihovem enostranskem poročanju, ki že meji na norost Zavedam se, da zaradi tega lahko moj namen izgubi na verodostojnosti, toda žal drugače ne gre. Kar nekaj časa sem razmišljal ali naj se za tak korak odločim ali ne in na kakšen način. Na koncu pa je pretehtalo dejstvo, da je zadeva še kako resna in šokantna.\nNekaj let nazaj sem sodeloval z varnostnimi službami tako doma, kot v tujini in že takrat so prihajale prve informacije iz tujine glede vsega, kar bom navedel v nadaljevanju. Zadeva kolikor mi je poznano je bila predstavljena tudi na odboru v Sloveniji in določeni ljudje v državi so bilo o njej osebno obveščeni kot zaupno gradivo in sicer v mesecu aprilu in marcu 2013. Informacije so bile že takrat zaskrbljujoče, jemale pa so se z določeno rezervo po vsej Evropi. Toda te dni se uresničuje scenarij, ki je bil takrat napovedan skoraj do potankosti natančno. Takrat je bila pri nas ravno menjava vlade in očitno se z dokumenti ni nihče preveč obremenjeval. Kljub menjavi delovnega mesta sem zadevo intenzivno spremljal še naprej, saj so me kolegi iz nekaterih držav, s katerimi smo ostali v stikih, že nekajkrat v januarju in februarju 2015 obvestili o šokantnem dogajanju. Ker določenih zadev preko spleta in telefonije ni bilo mogoče preverjati zaradi delikatnosti podatkov sem v mesecu juliju letos odpotoval v tujino na dopust, hkrati pa sem se lahko na lastne oči prepričal o resnosti zadev.\nPreden vam posredujem podatke naj vam povem, da nisem nikakršen desničar, nacionalist, fašist oziroma ekstremist. Kar vam predstavljam v nadaljevanju so izključno preverjene informacije iz različnih virov obveščevalnih služb. Zaupnih dokumentov ne morem pošiljati ( in ker bi jih mediji takoj razglasili, da so ponaredek ), ki dokazujejo načrtovan scenarij, ki se izvaja oziroma bo sledil v naslednjih mesecih. Osebno sem si lahko ogledal tudi nekatere šokantne dokumente, toda zaradi varnosti bom podal samo dejstva iz le teh. V nadaljevanju je združen povzetek nekaterih dokumentov namenjen resničnim beguncem in povzetek namenjen skrajnežem, ki so se infiltrirali med njih (v osnovi so bila navodila za obe skupini ločena, podajam pa skupna dejstva):\n2012 in 2013 so bile zaznane prve dejavnosti, da se pripravlja za Evropo nekakšen scenarij, ki naj bi temeljil v osnovi na uspehu 11. septembra v Ameriki\nPosneti so bili prvi prisluhi, ki so govorili o sledečih dejstvih:\nMuslimanski ekstremisti iz vseh koncev sveta so premlevali, kako bi lahko popolnoma uničili in destabilizirali Evropo. Porodila se jim je genialna ideja - prišla je prav od migrantov (iz običajnih migrantov se jih je vsako leto do sedaj vsaj 35 % spreobrnilo v ekstremiste), ki že več let bivajo v Evropi in poznajo celoti ustroj in delovanje Evrope. Ta ideja se nikakor ne more meriti z enkratnim dogodkom v Ameriki v osnovi pa je zelo podobna. Ker se Evrope ne da napadati od zunaj z orožjem (težko izvedljivo za muslimanske ekstremiste) pa je edina možnost le napad od znotraj. Ugotovili so, daje Evropa najbolj ranljiva prav v svojem bistvu, to je demokraciji.\n\nEvropa še danes obremenjena s svojo zgodovino se vsakič ko nekdo omeni fašizem, nacionalizem in ekstremizem takoj potegne nazaj in tolerira popolnoma nesprejemljiva dogajanja. To so ugotovili tudi muslimanski priseljenci, ki že leta bivajo v Belgiji, Švedski, Nemčiji,... in načrt se je začel - destabilizacija Evrope. Trojanski konj imenovan - DEMO KRACIJA V nadaljevanju boste deležni dostopov do spleta, kjer boste lahko preverili Evropski medijski mrk v zadnjih letih, ki bo najbolj verjetno Evropo v naslednjih mesecih pripeljal v popolni kaos. Naj povem, daje bilo več kot 100 posnetkov iz spleta odstranjenih samo v zadnjih treh mesecih - gre za navadne dokumentarne prispevke, ki prikazujejo vse skupaj v popolnoma drugačni luči. Večino hranijo le še varnostne službe. Kar je še ostalo od posnetkov si lahko natančno pogledate in celotni ogled lahko vsakemu zdravo razumskemu človeku pokaže kaj se dejansko dogaja.\n\nPri vsem skupaj je nevede s svojim imperialnim razmišljanjem pomagala seveda Amerika in tudi Evropa sama. Ekstremisti so morali samo še postaviti pogoje za začetek in to so:\nGrozljiva mučenja, obglavljanja, posilstva ugrabitve, strah in panika, kar je pognalo ljudi proti Evropi, Evropa pa bo zaradi svoje &#187;demokratične&#171; invalidnosti in naivnosti padla na kolena. V letu 2014 so bili pogoji že skoraj idealni in povabilo nemške kanclerke je odprlo vrata Pandorine skrinjice. Za ekstremiste je bilo to darilo, ki so ga čakali.\n\nKo sem zapuščal takratno delavno mesto smo prejeli prve informacije o siljenju navodil med migranti tako v državah, kjer so še živeli, kot tudi v Turčiji, Grčiji in v začetku 2015 tudi v Afriki. Navodila so vsebovala točno napisane:\nPoti po katerih se najlažje pride v Evropo\n\n- Navodila kje lahko migrant dobi največjo denarno podporo\n- Število policistov in opreme v posamičnih državah\n- Navodila, da si iščejo zaveznike pri dobrodelnih organizacijah in humanitarnih delavcih, ki bodo v vsaki državi na njihovi strani neodvisno na usmeritve politike. - Ljudje v teh organizacijah so ključ do vstopa v Evropo, kot tudi raznovrstni aktivisti. Za nekatere države so bile celo navedene razne organizacije, ki se borijo za človekove pravice in njihovi kontakti.\n- Najbolj šokantna so bila sledeča navodila - dobesedni prevod - navodila so že našli tudi nekateri tuji novinarji in jih objavili - lahko preverite - naši mediji so večinoma objave tudi bojkotirali:\nVsakič, ko se migracija ustavi na mejah, morajo v ospredje otroci in ženske . Otroke dvignite visoko v zrak. Najprej je potrebno poskušati brez sile, če ne gre se mora sila stopnjevati. Če na mejah še ne bo dovolj ljudi oziroma, če v skupinah ne bo žensk in otrok počakajte da se zbere večja skupina &#8212; vsaj 50 oseb &#8212; in nato začnite s stopnjevanjem pritiska.\n\n(OPOMBA: Ne bojte se policije, saj ne bodo uporabili sile proti vam zaradi evropskih meril in medijev, ki bodo vedno podprli vas. Policija se bo edino branila. Vedno boste na koncu dosegli svoje).\n\n- v primeru morebitne sile s strani policije pa se izgovarjate na demokracijo, nacionalizem, fašizem, ... Vedno tudi pokažite kakšno poškodbo in za to obtožite policijo. Pozanimajte se kdo so vodilni v državi in skandirajte njihovo ime. Ko vam uspe priti čez mejo z aplavzom nagradite policijo, državo in zopet skandirajte imena vodilnih če jih poznate. S tem boste vplivali na čustva ljudi v državi, da bodo podpirali prihod beguncev. S tem bo odprta tudi pot za vaše bližnje, ki pridejo za vami. Če vas pride pozdraviti kdo od policije, politikov naj gredo v ospredje ženske in otroci &#8212; otroke pred tem poučite kako naj se obnašajo v takih situacijah.\nPriprava na pot: Preden se odpravite na pot si pripravite zgodbo. Pripravite fotografije porušenih zgradb, uničenja, smrti, pohabljenih ljudi (mediji so že ugotovili, da več različnih ljudi kaže isto podrto hišo in govori da je bila njihova, ljudje pa se med seboj ne poznajo). To boste potrebovali za evropske medije. C e vas povprašajo po izobrazbi recite da ste izobraženi\n\n- tako boste lažje dobili dovoljenje za vstop (tako je isti migrant srbski novinarki predstavil popolnoma drugačno zgodbo, kot jo je povedal novinarki v Nemčiji, v Sloveniji pa so celo pozabili imena, ki so jih dali policiji pri vstopu). Obvezno imejte na poti telefon (obveščevalne službe imajo podatke, da so poleg denarja nekateri migranti dobili tudi najnovejše telefone), da se boste lahko obveščali med sabo. Ko pride kje do zastoja obvestite druge skupine da se vam pridružijo in stopnjujte pritisk. Nekateri boste dobili tudi kontaktne številke, ki jih boste kontaktirali v primeru problemov in ko prispete na cilj. Svoje dokumente pred potjo uničite. Medijem nikoli ne govorite o navodilih, ko jih preberete jih uničite.\nZelo šokantni so tudi podatki-navodila o medijih v Evropi: Evropski mediji imajo radi tragične zgodbe. Zaradi narave demokratične ureditve so beguncem večinoma zelo lepo naklonjeni. Tako z mediji kot ljudmi na poti morate biti v prijaznih odnosih. Mediji bodo prikazovali begunsko tragedijo kot nekaj kar mora Evropa sprejeti in politiki se bodo uklonili pritisku medijev. To vam bo odprlo vrata. V primeru problemov izpostavite, fašizem, ekstremizem, nacionalizem, da se počutite kot živali. Novinarke v Evropi zelo rade podležejo tudi arabskim mladim moškim, kar je potrebno izkoristiti. V medije je potrebno vnesti zgodbe uspešne integracije in izkoristiti naše brate, ki so se naivno prilagodili tamkajšnji družbi. Novinarji v Evropi so večinoma zelo ozkogledni, mediji pa usmerjeni na dobrodelnost, humanost in Evropske vrednote. Ravno to pa je potrebno kar se da dobro izkoristiti.\nPri tem je potrebno povedati, da so med tako imenovanimi umetno spodbujenimi migranti tudi resnični begunci pred vojno. Brez teh načrt nebi bil uresničljiv, saj Evropa kljub svoji šibkosti nebi odprla svojih &#187;vrat&#171; na stežaj, če bi bili v tej milijonski množici samo mladi moški. Po ocenah VS bo v prvem valu okoli 30 % družin (otroci in ženske), kasneje pa bo vse več samskih moških. Prav zaradi resničnih beguncev pa je Evropa popolnoma brez moči, saj so ekstremisti predvideli, da bodo zaradi njih odprta vsa vrata in da Evropa zaradi svoje šibkosti - da je nebi obtožili, daje fašistična - ne bo na silo ustavila beguncev. In prav to je bil namen. Varnostne službe so imele že leta 2014 podatke, ki so sami po sebi govorih, daje potrebno val migrantov ustaviti na mejah za vsako ceno in takoj, toda politika Evrope se ni zganila in zgodilo seje kar se je. Če bi se prvi val ustavil, bi bilo danes problem še možno rešiti. Migranti bi dobili signal da tako ne gre, sedaj pa poti nazaj ni več.\n\nZadnja informacija - 28.9.2015 - je, da so ljudje po vsem svetu opazili kaj se dogaja v Evropi in samo v Afriki se pripravlja na milijone migrantov, kar je po ocenah varnostnih služb konec Evrope, kot je poznamo. Zakaj politika tega ne priznava in ne objavi se sprašuje vse več ljudi. Še bolj šokantna je izjava nekdanjega sodelavca iz Nemčije: Tudi če Evropa danes ustavi vojno v Siriji, poti nazaj več ni. To namreč niso vojni begunci, ki bežijo pred vojno, ampak migranti, ki se bodo na pot odpravili v vsakem primeru, če tudi se vojna konča. Milijoni iz Arabskih dežel in Afrike bodo za vsako ceno hoteli v Evropo.\nNisem nikakršen vedeževalec, toda po ocenah večine varnostnih služb in mojih kolegov širom Evrope (velika večina je sicer že upokojenih toda ostali so v kontaktih z viri informacij) so možni sledeči scenariji:\n\nEdina še možna rešitev: Če bi Evropa povzela drastične ukrepe TAKOJ - najkasneje do konca leta 2015, še obstaja možnost zaustavitve eksodusa. Sicer brez žrtev ne bi šlo, saj imajo migranti, ki so že več let v Evropi - skrajne skupine &#8212; že navodila da v tem primeru takoj začnejo z terorističnimi dejanji po vsej Evropi. Samo v Evropi je več kot 1000 takih celic - celice sestavlja od 5 do 20 ljudi. Ali verjamete, da jih samo v Sloveniji ne bo, kot trdijo naši politiki? Naivnost svetovnih razsežnosti ?\n2. Tudi na mejah bi bilo v tem primeru veliko žrtev. Evropa bi morala takoj na zunanje meje poslati posebno policijo (v skrajnosti tudi vojsko) in jih začasno hermetično zapreti - brez uporabe sile nikakor ne bo šlo. Ker pa je Evropa zaradi demokracije, zgodovine in lastnih razprtij nesposobna zavarovati sama sebe, se ta scenarij najbolj veijetno ne bo zgodil - 9 % možnost po ocenah varnostnih služb. \n\nEvropa bo še naprej kolebala kaj narediti. Desne stranke bodo pridobivale na moči (za Avstrijo smo s kolegi napovedali že meseca avgusta - ta teden seje delno že uresničilo). Sam nisem zagovornik desne politike toda žal nas je v stanje kot je pripeljala ravno leva politika in tudi del desne s svojimi napačnimi odločitvami v zadnjih dvajsetih letih. Prišlo bo do hudih notranjih trenj. Ljudje v Evropi se bodo uprli svojim vladam. Nastal bo popoln kaos. Razvoj dogodkov je nemogoče predvideti. - 67 % možnost\nEvropa bo apatično spremljala dogajanje in se prepustila tokovom priseljevanja. Po vseh ocenah propad Evrope kot jo poznamo in resnična prevlada islama (tukaj je mišljen ekstremni islam) v obdobju 10-ih let. &#8212; 20 % možnost\nDrugi scenariji - &#8220;možnost\nKaj pa Slovenija ?\n\nDokler so meje proti Nemčijo odprte lahko živimo v iluziji varnosti. To je seveda samo iluzija, saj bo taka masa migrantov na dolgi rok (obdobje nekaj let), kljub smešnim trditvam medijev, daje številka ekonomskih migrantov mala, popolnoma destabilizirala Evropo in s tem tudi Slovenijo, saj smo del nje. Vse varnostne službe opozarjajo, da bi v primeru, da nebi šlo za tako velike kulturne razlike (med Evropejci in priseljenci) nekaj milijonov priseljenih ljudi težko stabiliziralo več kot 500 milijonsko Evropo. Toda Evropa seje žal zadnjih 15 let požvižgala na dejstva, daje pri tako velikih kulturnih razlikah in še posebej pri agresivni muslimanski veri potrebno upoštevati faktor 105, kar pomeni da že nekje 2 milijona priseljencev (upoštevan faktor - je to 210 milijonov) popolnoma destabilizira celotno regiji. Politika seje tem ocenam vsa leta nasmihala, oziroma jih skrivala pred javnostjo. V Belgiji, na Švedskem in drugje pa je to že kot golo dejstvo v začetni fazi sprejeli.\n\nPa tudi če to iluzijo zanemarimo je napoved sledeča (napoved je brezpredmetna edino v primeru, da Evropa takoj pošlje svoje enote na grško mejo):\nMadžarska bo pametno (morate vedeti, da so vse kvalitetne varnostne službe, ki upravljajo svoje delo profesionalno že septembra 2014 svoje države večinoma opozarjale da bo potreben drastičen ukrep za zaustavitev tako dobro načrtovane destabilizacije Evrope) tudi s silo) prva upoštevala to kar bi morala Evropa takoj storiti) zaprla meje. Madžarska je popolnoma pripravljena na to potezo. To bodo storile tudi ostale članice višegrajske skupine.\n\nCelotni val beguncev se bo preusmeril proti Sloveniji. Tudi če bi angažirali celotno policijo in vojsko in poslali na mejo bo Slovenija izgubila nadzor po oceni tujih VS v dveh do treh dneh. Hvalisanje naše politike, da smo pni val obvladali spravlja kolege po Evropi v grenak smeh še posebej izjave naše zunanje politike, notranjega ministrstva in samega predsednika vlade. Kaj dela naša VS danes ne vem niti sam.\n\nKmalu bo sledila zapora Nemške meje in nato takoj Avstrijske - Avstrija je fizično sposobna zavarovati svoje meje za razliko od Slovenije - na meji že ima vojsko in tudi teren je za to bolj ugoden kot meja med Slovenijo in Hrvaško &#8212; toda ali je sposobna uporabiti tudi silo, ki bo nujna, pa ne ve nihče?\n\nV nekaj dneh bo Slovenija preplavljena z begunci. Ne tisoči, temveč dest-tisoči. Če bo situacija trajala več tednov &#8212; po ocenah tujih VS lahko tudi več mesecev in let - bo mala država imela hude probleme. Čaka nas milo rečeno KAOS. Nezadovoljni migranti, ki so že v vseh državah pokazali svojo agresijo - naj še enkrat poudarim da je med njimi samo nekaj malega družin z otroki in pravih beguncev- se bodo zaradi nezadovoljstva, ker ne bodo mogli potovati naprej začeli znašati nad našo infrastrukturo, ljudmi, premoženjem. Policija ne bo več kos zaščititi ljudi in premoženja, kaj šele, da bi nadzorovala mejo. Dogodki bodo pustili na prebivalcih v vsakem primeru nepopravljiv pečat, da o gospodarski škodo ne govorimo. NIKOLI VEČ NE BO KOT JE SEDAJ - TO SI VELJA ZAPOMNITI.\n\nOdvisno od Evrope je tudi nadaljnje dogajanje v Sloveniji. Če nam bi Evropa hitro pomagala s policijskimi enotami bi se lahko zadeva stabilizirala in umirila v obdobju do pol leta ob predpostavki da Evropa med tem zapre zunanje meje, sicer rešitve ni. To je jasno vsakemu, ki pozna razmere na terenu.\n\nSlovenija postavlja šotorišča in pripravlja namestitve za migrante. Če jih bo v državi dolgoročno ostalo več kot 3000, je to za Slovenijo po faktorju ki ga upoštevajo VS teč kot kar je dobrih \\5% prebivalstva (faktor ne 've\\ja ko gre za Tesnične begunske družine in ne samske moške in ostalih regij). Naša država še vedno ne razume, da migranti ne želijo šotorišč, temveč &#187;obljubljene&#171; darove: odlične službe, vozila, stanovanja,... To kar jim bomo nudili je za njih žalitev. Se nasmihate - kmalu se boste lahko prepričali na lastne oči lahko pa si bodočo Sloveniji pogledale tudi na nekaterih priloženih posnetkih.\n\nSlovenija se bo v tem možnem scenariju (vsi lahko le upamo da do njega ne pride) morala soočiti z velikim porastom:\nRopov, izsiljevanj, posilstev, verskega ekstremizma, vandalizma, drugih ekstremnih dejanj Spoštovani politiki. Imejte tolika srca in Slovence vsaj opozorite na realno sliko. Veliko tistih ki brska po spletu se že zaveda kaj se dogaja, toda, kaj pa starejši ljudje gospod Eijavec. Vaša naloga kot varuha tega dela populacije bi bila, da bi jih opozorili na možne scenarije, razen če si tega ne zaslužijo.\nNajbolj verjetno bo sledilo tudi obdobje terorističnih groženj in puhle sapice politikov, da je Slovenija relativno vama bodo izpuhtele v nebo v nekaj tednih po prvem kolapsu na meji.\n\nMed evropskim nuklearnim holokavstom ki ga omenjajo VS iz Grčije je omenjena tudi slovenske nuklearka. Razmišljajte kako boste zavarovali nuklearko ko bo v Sloveniji splošen kaos ?\nKaj lahko naredimo ?\n\nZelo malo in hkrati veliko. Takoj bi morali preventivno v Bruselj poslati NOTO z zahtevkom po pomoči za varovanje naše meje (to nam omogoča evropska zakonodaja, toda kaj ko naša vrla politika želi pokazati Bruslju kako smo sposobni). Danes bi moralo biti v Sloveniji vsaj 10.000 oseb specialnih enot z vso potrebno opremo (opremo ki ni orožje temveč se uporablja tudi na izgredih v Evropi) v ozadju pa za primer neuspešne zaustavitve še dodatne enote z vsemi možnimi sredstvi.\n\nSlovenija bi morala postaviti začasno - poudarjam začasno - ampak za take namene uporabno - ograjo. Le ta bi se odstranila takoj, ko bo Evropa uspela zaščititi meje v Grčiji in drugod - če se seveda to bo zgodilo. Ograja bi varnostnim organom vsaj olajšala delo na meji, brez nje se vedemo prav smešno in hkrati tragično do naših državljanov, ki prvič občutijo, da nimamo nobenega varovanja doma niti iz strani Evrope, da o nesposobnosti politike ne govorimo. Slovenci smo za pot v Evropo in Nato glasovali na prvem mestu zaradi varnosti. In kje jo imamo sedaj ?\n\nSlovenija mora dati jasno sporočilo migrantom, da Slovenija ne sprejema migrantov, temveč izključno sirijske družine oziroma otroke, ki prihajajo iz vojnih območij in to pod pogoji ki veljajo v naši državi.\n\nZaostriti že tako ostro politiko do migrantov - po zgledu Kanade - v primeru kakršne koli kršitve naših zakonov takoj izgon iz države.\nTrenutne največje nevarnosti za Evropo in svet glede emigrantske krize po ocenah VS:\n\nMEDIJSKA BLOKADA: V nadaljevanju (ali priložen CD) pošiljam direktne povezave, kjer si lahko ogledate resnično stanje. Brez montaž in manipulacije. Samo v zadnjem mesecu je bilo izbrisano več kot 100 zastrašujočih dokumentarnih prispevkov iz spleta o resničnem dogajanju po Evropi. Nekatere države načrtno objavljajo samo izmišljene tragične - med njimi je sigurno tudi kakšna resnična - zgodbe migrantov. Ne pošiljajo pa posnetkov, ki so skrb zastrašujoči.\nPrimeri:\n\nDogajanje na Madžarskem so večinoma kazali kot slabo ravnanje policije nad ženskami in otroci. Napade horde podivjanih moških so zamolčali, tako na policiste, kot prebivalce madžarske.\n\nTudi drugod po Evropi so zamolčana vsa posilstva, izsiljevanja, teroriziranje, uveljavljanje šeriatskega prava nad državljani, izživljanje nad policijo (več 100 policistov iz vseh držav je že odpovedalo delavno razmerje zaradi groženj in neukrepanja držav da jih zaščiti).\n\nIntegracija je v vseh državah Evrope popolnoma propadla. Policija v Angliji, Belgiji, Švedski, Danski, ... si ne upa več v določene predele svojih mesta. VS so ocenile, da integracija ni mogoče v več kot 8 % pri priseljencih muslimanske vere. Novinarji so stalne tarče groženj - zamislite se nad tem, ko pišete vaše zgodbice za lahko noč v vseh državah z migranti so se posilstva več kot podvojila\n \nNapadi na humanitarne delavce &#8212; na desetine delavcev noče več imeti opravka z migranti\nRAZNI AKTIVISTI:\nNajprej pohvale vsem organizacijam, društvom in posameznikom, ki tako humano pomagajo ljudem v stiski in to v veri dobrih namenov, seveda tistim, ki so te pomoči res potrebni. Tukaj se sicer kaže odnos človeka do sočloveka, toda nikakor ne vtikajte v delo države, ko gre za ohranitev demokracije, varnosti, kulture in stabilnosti. Saj ko teh ne bo več, bo tudi vaše delo končano. VS ocenjujejo, da so razni evropski aktivisti ena najbolj problematičnih groženj od znotraj, ko se odloča o prihodnosti Evrope glede emigrantske krize. Te skupine so ekstremne in jim varnost, prihodnost in zakonske ureditve popolnoma nič ne pomenijo. Prav zato je bilo v navodilih migrantom in ekstremistom zaslediti, da morajo vedno iskati kontakte takih organizacij in posameznikov. Aktivisti se vedno izgovarjajo na človekove pravice in države se običajno temu uklonijo - prav to so genijalci ekstremistov uporabili pri scenariju, ki seje začel. Sram je lahko vsakega aktivista, ki napade varuha ki brani državo - prav to seje zgodilo v Sloveniji in verjemite še se bo. Kolega iz ene izmed VS v tujini mi je prav pred kratkim zaupal, da so -tudi v Sloveniji - zasledili povezovanje aktivistov iz vse Evrope, da bi pomagali odstraniti meje na blokadah. Nekateri aktivisti - po ocenah VS cca. 77 % - se niti ne zavedajo svojega nevarnega početja - so zelo nerazgledani, vodljivi od svojih vodij in ne poznajo dejanske nevarnosti, ki preži dolgoročno tudi na njih. Drugih 23 % pa se tega loteva načrtno, saj si želijo kaosa in anarhije. Pri tem opozarjam medije, da so še kako previdni pri dejanjih aktivistov, saj je njihov name ravno to, da jih mediji podprejo in da pride do destabilizacije družbene ureditve.\nINTEGRACIJA:\nŽal vam ne morem pokazati dokumentov VS Nemčije, Švedske, Anglije in Belgije, ki govorijo o integraciji muslimanskih prebežnikov zadnjih 20 let, toda če si boste ogledali spletne povezave ni potreben noben dokument več. Integracija muslimanov v Evropi dolgoročno ni mogoča v pogojih, ki se tukaj ustvarjajo. Če bi države že v kali zatrle vse ekstremiste in jih takoj izgnale iz Evrope, bi bilo to bistveno bolj mogoče, tako pa se ekstremizem med priseljenimi muslimani širi z tako hitrostjo, da so nad tem presenečene tudi vse VS (poglejte si posnetke). Problem ni v muslimanski veri, temveč njeni ekstremni veji ki prevzema celotni nadzor, kjer koli se pojavi,\nSkratka, če ne bi šlo za varnost nas samih, naših otrok in vnukov, bi se nad nekaterimi Evropskimi in še posebej slovenskim mediji\n(redke so izjeme) lahko preprosto vprašal ah so tudi naši novinarji pod vplivom drog Več kolegov policistov me je opozarjalo, da so vse dni prvega vala poslušali zgodbe medijev o nemočnih otrocih, ženskah. Celo zgodbe o uspešni integraciji pri nas so začeli objavljati. Ko pa so bili migranti nasilni, so vzklikali gesla ISLAMSKE DRŽAVE, metali vse mogoče v policiste, se znašali nad migranti drugih ver, izrabljali otroke, pa so ugašali kamere. Prizor predsednika vlade, ko obišče migrante in ga poljubi nedolžen otrok je res srce parajoče. Pa je res ? Na eni strani reklama za politiko, na drugi pa izkoriščanje otrok, ki so največji reveži celotne zgodbe za podli načrt, ki se izvaja. Te otroci nimajo nikakršne prihodnosti. Pa jo imajo naši zaradi vaše neodgovornosti ?\nSam sem v letih 2010 do 2014 na lastne oči videl kaj se tam dogaja. Ali pa mogoče vaše novinarske kolegice, ki so bile posiljene širom po svetu, ko so poročale o kriznih žariščih ? Bodite toliko pošteni, da Slovencem vsaj omogočite, da imajo resnične informacije in pustite jih, da se potem sami odločijo, kako bodo sprejeli dogajanje. Svoje nekdanje kolege po Evropi sem povprašala katere so najbolj problematične države glede objav. Na prvem mestu je seveda Nemčija, sledijo pa Francija (razen po humorni plati). Švedska, Belgija, Slovenija. Za razliko od teh je popolnoma drugače v Angliji, Madžarki, Češki, Poljski in Slovaški. Kje so pri nas posnetki deset tisočih, sto tisočih, ki po celi Evropi protestirajo proti migracijam ? Kje so posnetki žrtev: posilstva, ropov, izsiljevanj iz strani tako dobrodošlih migrantov ? Kje spoštovani mediji ? Kar koli boste že naredili v naslednjih dneh, tednih vam povem samo le to, da soodgovornost bo tudi vaša, saj bi Slovenija (predvsem prebivalci sami), če bi vedela kaj jo čaka bi lahko vsaj ublažila določene zadeve - rešitve tako brez celega sveta ni.\nIn še spoštovani predsednik vlade g. Miro Cerar vsi ministri in predsednik države,\nVaši predhodniki so zagrešili veliko veliko napak, seveda so ob tem naredili tudi nekaj dobrih stvareh. Zgodovina se bo spominjala, kako so nam pokradli državo, kako nas je prizadela kriza in drugo. Vas spoštovani g. Cerar pa prosim v imenu Slovencev, ki jim je mar za državo (levili, desnih, zelenili, mavričnih,....), da storite vse, da se vas ne bo zgodovina spominjala po tem, da ste naredili usodne napake, ki bodo za naš mali narod nepopravljive.\nZa konec\nS tem APELOM sem naredil, kar sem sam lahko. Med drugim sem razbremenil tudi sebe osebno, saj bi mi vedno ležalo na duši, da nisem niti poskusil ukrepati, glede na informacije ki jih imam, pa čeprav gre za minimalno potezo.\n\nSicer APEL lahko preprosto uničite, zavržete, rečete, daje vse skupaj slaba šala, toda ODGOVORNOST je sedaj tudi na vas. Verjamem, da institucije delujete tako, da mirite državljane, toda za kakšno ceno. Jasne so mi tudi politične ambicije in načrtovanja, samo da tokrat ne gre več za politično tekmo, temveč za obstoj življenja kot ga živimo, demokracije in konec koncev države Slovenije ter Evrope. Ponavadi se napačna odzivnost politike kaznuje na naslednjih volitvah, tokrat popravnega izpita ne bo. Enako velja za medije. Lahko se obračate proč, ko migranti pokažejo svoj pravi obraz, lahko zamolčite resnične zgodbe in kažete samo nemočne otroke in ženske, toda zamislite se nad svojimi dejanji, saj boste prav vi najbolj odgovorni za dogodke, ki bodo sledili v naslednjih tednih, mesecih in letih. Marsikdo od vas se bo takrat spomnil tega dopisa in se vprašal: &#187; ali bi lahko takrat ravnal drugače&#8220;!",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "jest se s temle tipom ne strinjam, saj je članek brez kakršnekoli verodostojne podlage spisan, drugo, mi je čudno, da bi bil samo en človek tako informiran in bi samo njega pekla vest. \n\nMene bolj zanima, od kje imajo denar, in če so jim vzeli potne liste, zakaj jim niso pobrali denarja? \n\nIn kaj bo Nemčija s toliko ljudmi. Ok, ena teorija je, da jim pada nataliteta, ampak ok, a rabiš potem uvozit 1mio ljudi? Zakaj potem ne naredijo redne linije Grčija - Nemčija. A res Nemčija rabi toliko delovne sile, da jih Angela še vedno sprejema odprtih rok?",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "že najmanj 10x objavljeno, čemu nov topic?",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "ja v uni nepregledni temi z begunci. Tam je itak en kup ostalega bullshita, in sem mislil, da bi bilo tukaj bolj pregledno, pa še bolj bi se osredotočili na teorije, ne pa toliko na to, kaj bi vsak posameznik naredil.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "a lahko en povzetek tega? nekaj strnjeno po točkah.",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "hmmmmmm. samo ena točka :\n\nštala bo.",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "če govorimo o teoriji zarote, potem lahko sklepamo, da stoji za vsem tem sranjem  zda. \nZDA ne ustreza močan evro in ne močna oz zdužena evropa. Ni ji uspelo uničiti evra z recesijo sedaj pač proba drugače. \nvse skupaj zelo diši po CIA metodah. Angleži seveda na veliko pomagajo ( zato tudi niso sprejeli evra ), ker tudi njim ni vseč združena in močna EU.",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ceedevita pravi:\n če govorimo o teoriji zarote, potem lahko sklepamo, da stoji za vsem tem sranjem  zda. \nZDA ne ustreza močan evro in ne močna oz zdužena evropa. Ni ji uspelo uničiti evra z recesijo sedaj pač proba drugače. \nvse skupaj zelo diši po CIA metodah. Angleži seveda na veliko pomagajo ( zato tudi niso sprejeli evra ), ker tudi njim ni vseč združena in močna EU.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn s čim naj bi za jajca držali Merklovo, da jih vabi?   In druge tudi naše politike, da jih lepo spuščajo čez mejo brez papirjev, nudijo prevoze.....   Gre za izsiljevanje ali nagrado?",
    "author": "membrain",
    "author_level": "Majstr"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ceedevita pravi:\n če govorimo o teoriji zarote, potem lahko sklepamo, da stoji za vsem tem sranjem  zda. \nZDA ne ustreza močan evro in ne močna oz zdužena evropa. Ni ji uspelo uničiti evra z recesijo sedaj pač proba drugače. \nvse skupaj zelo diši po CIA metodah. Angleži seveda na veliko pomagajo ( zato tudi niso sprejeli evra ), ker tudi njim ni vseč združena in močna EU.\n\t\t\n\t\tKlikni za razširitev\n\t\nSi svojo trditev oprl na to, da imajo migranti najnovejše Iphone ali si šel iz premise- za nekatere za vsem stoji Bog za druge pač za vsem stoji CIA \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik membrain pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ceedevita pravi:\n če govorimo o teoriji zarote, potem lahko sklepamo, da stoji za vsem tem sranjem  zda. \nZDA ne ustreza močan evro in ne močna oz zdužena evropa. Ni ji uspelo uničiti evra z recesijo sedaj pač proba drugače. \nvse skupaj zelo diši po CIA metodah. Angleži seveda na veliko pomagajo ( zato tudi niso sprejeli evra ), ker tudi njim ni vseč združena in močna EU.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn s čim naj bi za jajca držali Merklovo, da jih vabi?   In druge tudi naše politike, da jih lepo spuščajo čez mejo brez papirjev, nudijo prevoze.....   Gre za izsiljevanje ali nagrado?\n\t\t\n\t\tKlikni za razširitev\n\t\nTu se gre za obično glupost",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "No, takole ja, naj se debata razvija.\n\njah, dvomim da je angelca tok glupa. \n\nJa, nekaj mora biti zadaj, da jih tok vabi... in če so res zda... so mogoče oni mal glupi? A mislijo, da bo Evropa kar padla al kaj?\n\nZakaj se zda malo bolj aktivno ne vključi v to zadevo? povsod svoj nos vtikajo, tukaj so pa kar v ozadju...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik skala pravi:\n a lahko en povzetek tega? nekaj strnjeno po točkah.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nne ne, kar preberi. \n\nče ne bojo točke čisto mnenje avtorja... vsake oči imajo svojga malarja, zato je najbolje, da vsak sam prebere, in si ustvari svoje mnenje.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik telex pravi:\n ......\nSi svojo trditev oprl na to, da imajo migranti najnovejše Iphone ali si šel iz premise- za nekatere za vsem stoji Bog za druge pač za vsem stoji CIA \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nti si pa res  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ni ti pomoči",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "IMHO;\n\nmalo verjetno, da gre za nobeno teorijo zarote  - nič ni narejeno z namenom, da se se generira begunca.\nBolj verjetno, da ima vsak svoj interes na tistem delu sveta. USA eno, Rusi drugo in počnejo kar njim koristi in jih ne briga za ostale.\nSicer pa imam zadnje čase občutek, po vstopu Rusije na prizorišče, da bi se lahko  val teh beguncev  (vsaj iz Sirije) zaustavil, če seveda bi bilo to v interesu Asada in Rusov. Ker, če je Asad takšen diktator mu ne bi bilo problema zaustaviti teh tihotapcev in s tem imigrantov.  Na takšen način pa Asad in ravno tako Rusi kaznujejo (ji ne pomagajo) Evropo, ki je bolj (bila) na strani ZDA. Tako, da so sedaj ti begunci postali neko sredstvo pritiska.",
    "author": "boc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik membrain pravi:\n .....\nIn s čim naj bi za jajca držali Merklovo, da jih vabi?   In druge tudi naše politike, da jih lepo spuščajo čez mejo brez papirjev, nudijo prevoze.....   Gre za izsiljevanje ali nagrado?\n\t\t\n\t\tKlikni za razširitev\n\t\nže preden je merklova \"povabila\" begunce je bil naval na evropo iz severne afrike. italija je imela že zelo velike probleme, nekaj \"malega\" je bilo v grčiji, španji in franciji.\nz narejeno štalo v S.afriki in bl. vzhodu pa se je naval prebežnikov samo povečal. \nkaplico čez rob pa je naredila nemčija s svojim povabilom\nMerklovo povabilo je verjetno zgolj slučaj oz politika CDU - pomagajmo....Zaiebal pa je nek uradnik, ki je dal na tviter, da bodo vse sprejeli \nZDA pa to lepo izkorišča in dela dalje peezdarije, mi pa bomo naiebali.\nzakaj pa misliš, da niti angleži niti američani nočejo sodelovati z rusi pri izmenjavi podatkov glede Daesh tarč ?\nDalje bo doli štala, večja verjetnost je da bo EU imela težave",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "američani \"delajo red\" pač kjer jim paše. zjebal so gadafija itd sedaj jebejo ostalo po bližnjem vzhodu in narod pač pritiska na boljše... sej no je nekako razumljivo. \n\nker pa moramo biti evropejci \"strpni\" ne smemo biti \"homofobni, rasistični\"  pač v tem duhu \"moramo\" sprejeti te tujce. dokler jih je prišlo par kkomadov je bilo ok (par čolnov pred lampeduzo). no sedaj je pa naval tako velik da je kriza.\n\nže v štartu ko so prvi začel prihajat s čolnički bi morali ob obali potaplat te čolne. denar, ki ga sedaj zapravljamo bi lahko zlifral dol in jim postavili ok taborišča...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ceedevita pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik telex pravi:\n ......\nSi svojo trditev oprl na to, da imajo migranti najnovejše Iphone ali si šel iz premise- za nekatere za vsem stoji Bog za druge pač za vsem stoji CIA \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nti si pa res  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ni ti pomoči\n\t\t\n\t\tKlikni za razširitev\n\t\nNo ja, ta argument me je pa povsem prepričal. Od sedaj naprej tudi jaz vem, da migrante v EU pošilja CIA \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "seveda, bi morali potopiti . ampak potem smo fašisti, rasisti itd\ntako pa so jih reševali , folk pa je potem dobil idejo , da je pri nas indija koromandija",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "saj vem, da ne boš razumel, ampak vseeno. CIA nič ne pošilja, CIA dela peezdarije, propagando , uri đihadiste, širi govorice itd.\nsaj je lepo da verjameš v american dream, pa da ameri niso slabi itd. \nza vsemi ZDA vladami tem je vedno kapital in profit. In če je nekje po svetu štala, so ameri zraven. produkcija oržja in vsega ostale lepo služi na tem.",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alkoholik pravi:\n američani \"delajo red\" pač kjer jim paše. zjebal so gadafija itd sedaj jebejo ostalo po bližnjem vzhodu in narod pač pritiska na boljše... sej no je nekako razumljivo.\n\t\t\n\t\tKlikni za razširitev\n\t\nBi bilo razumljivo, če bi že štiri leta bežali sem.  Da se pa jih toliko hkrati odloči da bodo šli ravno v nemčijo, pa kaže na to, da je vsa stvar dobro organizirana in časovno usklajena.  Pomoje jih je nekdo napumpal in namenoma poslal sem, da bodo destabilizirali evropo. \nSo kot trojanski konj.  Saj ni rečeno, da vedo s kakšno nalogo so šli na pot. Ko bodo tam, ko ne bodo dobili tistega, kar mislijo da bi morali dobiti, bodo noreli in delali pizdarije. Lahko tudi čez desetletja.  Tale begunska kriza je zrežirana. In Merklova je med režiserji. \n\nPoglej srbe, hrvate in bosance,  do leta 91 so lahko mirno živeli v bosni en z drugim, potem jih je pa en napumpal da so začeli streljat en na drugega.",
    "author": "membrain",
    "author_level": "Majstr"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ceedevita pravi:\n saj vem, da ne boš razumel, ampak vseeno. CIA nič ne pošilja, CIA dela peezdarije, propagando , uri đihadiste, širi govorice itd.\nsaj je lepo da verjameš v american dream, pa da ameri niso slabi itd. \nza vsemi ZDA vladami tem je vedno kapital in profit. In če je nekje po svetu štala, so ameri zraven. produkcija oržja in vsega ostale lepo služi na tem.\n\t\t\n\t\tKlikni za razširitev\n\t\nNi me več potrebno prepričevati. JAZ VEM! Bom sedaj še jaz druge prepričeval, da je za vsem zadaj CIA.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "Seveda je vse to zrežirano. Kaj niste videli pred letom dni velikega načrta Isila, kjer je prikazan načrt Evrope in države, katere bodo osvojili",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "Lahko tudi ni zrežirano tako do podrobnosti, vendar velesile zmeraj padejo na izpitu, ko podpihujejo neko nestabilnost in se ta prevesi čez kritično mejo. Ogenj je težko pogasiti. Videno marsikje, v Evropi zadnje v Ukrajini.\nEmigranti iz Afrike in Bližnjega vzhoda že vsaj dve desetletji hodijo v Evropo in to tudi preko Slovenije. Pred letom 2000 sem jih videl več v živo kot sedaj, ker so hodili bolj na skrivaj in si jih pri gibanju ob meji prej videl. Sedaj pa gredo v koridorjih, kamor ne hodim. Marsikdo ob meji je takrat tudi kaj zaslužil za vodenje in prevoze. \nSedaj so enostavno dobili preveč spodbude in namigov zato so se številke enormno povečale. Kako to ustaviti, bo seveda druga zgodba. \nV Evropi je očitno nastal prazen prostor, kamor se nova ljudstva lahko naseljujejo. To ima nekaj veze tudi z moderno politiko zahodne liberalne družine z malo otrok, kjer je otrok predvsem strošek. Morajo priti in prostor zasesti neki tujci, da nam bo imel kdo na stara leta  brisat rit. Tudi v Slovenijo. Zemlje je dovolj, za kmetovanje je ne rabimo, saj tega kar sami pridelamo ne pojemo in se lahko pozida ter tu živi 10 mio ljudi.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "Jugoslav Petrušiæ je že pred parimi leti povedal kaj se pripravlja. Mate posnetke na youtube. \n\nhttps://www.youtube.com/watch?v=Y5h_6O6xVZY",
    "author": "tarzan333",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n To ima nekaj veze tudi z moderno politiko zahodne liberalne družine z malo otrok, kjer je otrok predvsem strošek. Morajo priti in prostor zasesti neki tujci, da nam bo imel kdo na stara leta brisat rit.\n\t\t\n\t\tKlikni za razširitev\n\t\na veš , že v davnini, ko se je primitivni človek začel ukvarjat z živinorejo, je tudi najbolj butast med njimi vedel, da če hoče pomladit in povečat čredo, ji mora priključit  mlade samice ....oplajajo jih pa itak lahko vse že obstoječi samci, še sploh starejši preizkušeni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nti idioti, neumnejši od primitivnega pračloveka, pa uvažajo zdivjane junce, neprimerne za ,,dresuro,, in uporabo pri kakršnem koli delu,\nšr večji idioti so tisti, ki jim prikimavajo",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "http://www.info-direkt.eu/insider-die-usa-bezahlen-die-schlepper-nach-europa/",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ceedevita pravi:\n če govorimo o teoriji zarote, potem lahko sklepamo, da stoji za vsem tem sranjem  zda. \nZDA ne ustreza močan evro in ne močna oz zdužena evropa. Ni ji uspelo uničiti evra z recesijo sedaj pač proba drugače. \nvse skupaj zelo diši po CIA metodah. Angleži seveda na veliko pomagajo ( zato tudi niso sprejeli evra ), ker tudi njim ni vseč združena in močna EU.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRusofil?",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "Nehajte se že enkrat sprenavedati in zagovarjati, da so za vse krive ZDA! Nič niso krive, oz krive so toliko, da so migranti \"napadli\" evropo. V Evropo jih je z odprtimi rokami in z dolgim jezikom vabila evropska mati Angela Merkel. Zdaj jim zapira mejo. Vsa evropa bi mogla stopiti kupaj, pa zaprti meje že v grčiji oz na samem odprtem morju, kjer bi zajete migrante nazaj peljali na ozemlje, od koder so prišli.\nRazumem probleme hrvatov, da se jih hočejo čim prej rešiti, zato pošiljajo nenapovedano migrante tja, kjer ni policistov oz. nobene kontrole, ampak red pa more biti. Ker pa reda ni, pa tu nastopi NAŠA politika, in ne politika ZDA in kake Nemčije, Anglije ipd. Madžari so se za svojo državo izborili, naši politiki pa čakajo, da bodo dobili še več denarja, da si bodo napolnili žepe. Madžari imajo zdaj mir, nič se več ne poroča o njih, ker so naredili tako, kakor razmišljajo skoraj vsi njeni državljani. Pri nas pa mamo tako, kakor razmišlja par koruptivnih politikov - jebe se jim za narod, jebe se jim za migrante, oni samo čakajo, da jim EU pošlje keš, da si bodo malo povečali račune na bankah.\n\nIn nehajte že enkrat s temi prizadetimi komentarji, da so za to krive ZDA. Niso ... Krive so ZDA IN Rusija, in Nemčija, in Francija, in Velika Britanija itd ... vse države, ki so srale z napadi po muslimanskih državah. Slovenci so tam delovali kot mirovna misija, zato mi nismo nič krivi. In glede na to, kako jih hvalite, gre Rusom posredovanje v siriji odlično od rok, saj se še vedno ogromne množice rinejo na grški otok. Začnite enkrat misliti s to slamo v glavi, da Rusi tam še večje sranje delajo, kot že je. Ko/če bodo zrušili ISIS, si bodo muslimani izumili novo skupino.",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "Vidim, da ti nick čisto ustreza...",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "Janša je vsega kriv. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dr_Strangelove",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "Gargy, tvoja verzija pametovanja? Da jo slišim.",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Teorije zarote z Migranti",
    "content": "Tole je ekonomski genocid nad Evropo. Zelo preprosto zapret meje pa ograjo na zeleno mejo. Ko se je dogajala vojna Bosni, so bili begunci v Sloveniji in na Hrvaškem. Koliko držav je med Nemčijo in Sirijo ni potrebno posebej poudarjat. Če pa Angela želi migrante naj jih v Turčiji ali pa kar v Siriji naloži na vlake ali ladje pa direkt v Nemčijo z njimi.",
    "author": "Slovenet",
    "author_level": "Majstr"
  }
]