[
  {
    "ctx": "WayteQ x995 Android GPS navigacija",
    "content": "V mojih rokah se je znašel nov model Wayteq navigacije in sicer model x995. Posebnost tega modela je točno to, kar smo čakali kar precej časa, odkar je bil ukinjen WayteQ xTAB-50 GPS (Android). Torej gre za nov 5 inčni navigator, ki temelji na Android OS-ju, vendar za razliko od omenjenega starejšega brata gre pri tem modelu seveda predvsem za izboljšano strojno opremo.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTehnične lastnosti:\n\n- Baterija: Litijeva, vgrajena\n- Bluetooth: Da\n- Dimenzije: 132 x 84 x 12 mm\n- Dodatki: Kalkulator, Raziskovalec, snemalnik zvoka, e-pošta, brskalnik, budilka, štoparica, Google trgovina\n- FM oddajnik: 76-108 MHz\n- GPS sprejemnik: Integrirani, MT6627\n- Grafični procesor: Mali-450 MP4\n- Mikrofon: Vgrajen\n- Napajanje:\tDC 5V / 2 A\n- Operacijski sistem: Android 4.4.2 KitKat\n- Procesor (CPU): MTK 8382 Cortex-A7 Quad-Core 1.3 GHz\n- Spomin (RAM): 1 GB\n- Spomin: 8 GB flash (~ 2 GB za aplikacije, ~ 4 GB za shranjevanje podatkov)\n- Teža: 154 g\n- USB: microUSB 2.0\n- Vrsta zaslona: 5&#8221; visoko svetilni LCD 800x480 kapacitivni zaslon na dotik\n- Vtičnica za slušalke:\t2,5 mm stereo vtičnica\n- WiFi: 802.11 a/b/g\n- Zvočnik: Vgrajen\n\n///////////////////////////////////////////////////////\n\nNaprava se uradno prodaja brez pred-naloženega navigacijskega programa ali pa z naloženim Sygic programom. Razlika je najbrž vsem jasna. No jaz sem imel na testu model brez pred-naložene navigacije, kar pa pri mojem znanju in izkušnjah itak ne igra nobene razlike. Dejstvo je, da tudi za računalniško pol pismene, nalaganje navigacijskega programa dandanes ne predstavlja nekega problema, saj večina že tako ali tako zagotovo ima izkušnje z nalaganjem aplikacij na svoj Android telefon ali tablico in si je sposoben sam namestiti bodisi kakšno free navigacijo (HERE maps npr..). No za GPS gurmane z bolj plitvimi žepi so seveda bolj zanimivi gusarsko predelani navigacijski programi, kot so iGO, Navigon, Sygic ipd.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKaj je novega in kaj bom najprej opazil sem se spraševal, še preden sem odprl škatlo. Naprava oz ohišje je očitno pri vseh novih 5 inčnih modelih enaka, saj sem ga lahko primerjal še z enim novim modelom, ki ga imam na mizi in sicer WayteQ x985 (WinCE). Oba sta identične velikosti in oblike z identičnim dizajnom. Razlika se skriva samo v drobovini. No tudi o modelu x985 se bom malo razpisal, vendar v drugi temi. Nazaj k x995. Opazna sprememba na katero je očitno Wayteq v zadnjih serijah dal poseben poudarek je svetlost zaslona. Ni dileme, je res svetlejše v primerjavi s prejšnjimi modeli, kot so x960BT, x980BT ipd. Na mizi sem imel istočasno polno osvetljen svoj x960 in hkrati nov x995. Razlika je očitna. Slednji je precej svetlejši in ta razlika se najbolj opazi ob direktni sončni svetlobi. \n\nNaprava se tudi dokaj hitro naloži iz popolnega izklopa, do Android namizja (35 sekund), precej hitreje kot je to bilo npr pri modelu xTAB 50.\n\nNa napravi je naložen Android 4.4.2 KitKat vendar v namensko prilagojeni delovni različici. Domač zaslon zato ni klasičen, kot pri telefonih ali tablicah ampak je v metro stilu, torej z povečanimi ikonami, ki po proizvajalčevem mnenju verjetno predstavljajo najbolj pomembne bližnjice za uporabnika. Te ikone so v EN jeziku, sicer pa so ostali klasični meniji v slo jeziku.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJaz sem sicer naložil drugačen zaganjalnik oz meni, ki bolj ustreza mojim potrebam. Teh menijev za Android je v google trgovini precej na izbiro (free). Jaz sem naložil Smart Launcher 3 torej prvega, ki mi je prišel pod roko \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTestiral sem nekaj navigacijskih programov: iGO Primo, iGO NextGen, Sygic, Navigon, Navionics, HERE maps, OziExplorer. Pri vseh navigacijah je delovanje tekoče, brez zatikanja in glede tega nimam prav nobenih pripomb. Za resno oz primarno uporabo priporočam iGO NextGen, deluje odlično. Testiral sem tudi Garmin StreetPilot,  vendar program ne deluje dobro, saj ga zmoti zgornja statusna vrstica s katero se nikakor ne moreta sporazumeti, zato je zgornji rob slike popačen. Skratka Garmin StreetPilot za enkrat neokusen in neuporaben na tem modelu. Sva s popotnikom želela ta problem rešiti vendar za enkrat neuspešno.\n\nnekaj screenov:\n\niGO NextGen:\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNavigon:\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nNavionics HD:\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSygic:\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOziExplorer:\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n///////////////////////////////////////////////////////\n\nŠe nekaj koristnih informacij:\n\n- baterija zdrži točno 2 uri pri polni osvetlitvi in v simulaciji navigacije.\n- povezava z računalnikom je \"plug 'n play\", torej nobeni driverji niso potrebni\n- aplikacije se lahko brez problema nalagajo iz SD kartice, kar sicer uradno ni možno pri verzijah Androida 4.4.x in višjih. Očitno so pri Wayteq-u te pravice omogočili saj ni nobenih težav z instalacijo iGO na zunanjo kartico. iGO mapa se naloži na kartico, poženeš instalacijo in voila.\n- funkcija FM še vedno zanimiva in uporabna za tiste, ki radi poslušate mp3 glasbo ali glasovno usmerjanje navigacije preko zvočnikov v avtomobilu\n\nVse dodatne informacije pa lahko izveste na uradni spletni strani Wayteq distributerja za SLO. Priporočam!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "WayteQ x995 Android GPS navigacija",
    "content": "Cena pod 100 eur je precej ugodna za to zadevo.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "WayteQ x995 Android GPS navigacija",
    "content": "Ponudba je obogatena s 7 palčno navigacijsko napravo  WayteQ x995 MAX .\n\nNapravo poganja OS Android.\nWayteQ x995 MAX nudi tudi funkcijo avto kamere s pomočjo prednaložene aplikacije.",
    "author": "RaGlaSi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ x995 Android GPS navigacija",
    "content": "Kdaj bo max verzija na zalogi?",
    "author": "scania",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WayteQ x995 Android GPS navigacija",
    "content": "https://www.mimovrste.com/cestne-navigacijske-naprave/wayteq-gps-navigacija-x995-max-sygic-3d",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WayteQ x995 Android GPS navigacija",
    "content": "http://www.wayteq.si/trgovina/...3283083982.html",
    "author": "dugi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WayteQ x995 Android GPS navigacija",
    "content": "Tega izdelka ni več na zalogi.Vsaj tako piše v nadaljevanju.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WayteQ x995 Android GPS navigacija",
    "content": "Pozdravljen!\nTudi sam sem kupil omenjeno android navigacijo Wayteq x995. Imam težavo, ker ne morem naložiti programe na sd kartico. V nastavitvah sem označil sd kartica.\nPa ni efekta. Probal sem s programom  app 2 sd. Prikazuje, da aplikacij na notranjem spominu ni mogoče premakniti na sd. Kakšna ideja mogoče? lp",
    "author": "pepinosi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "WayteQ x995 Android GPS navigacija",
    "content": "Ko sem ga jaz imel na testu, sem enostavno kopiral komplet iGO na SD in od tam zagnal apk. Program je normalno deloval  iz kartice, kljub verziji Androida 4.4, ki tega naj nebi dopuščal. Enako so delovali vsi navigacijski programi, katere sem testiral, zatorej jaz glede tega nisem videl težav..",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "WayteQ x995 Android GPS navigacija",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janch je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKo sem ga jaz imel na testu, sem enostavno kopiral komplet iGO na SD in od tam zagnal apk. Program je normalno deloval  iz kartice, kljub verziji Androida 4.4, ki tega naj nebi dopuščal. Enako so delovali vsi navigacijski programi, katere sem testiral, zatorej jaz glede tega nisem videl težav..\n\t\t\n\t\tKlikni za razširitev\n\t\nSam sem kupil licenco za Sygic (12 Eur) pa je možno instalirat samo na napravo. Premikat na Sd pa ni možno. Dodal sem še Here in google maps brez povezave.\ntako, da zmanjka prostora. lp",
    "author": "pepinosi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "WayteQ x995 Android GPS navigacija",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janch je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKo sem ga jaz imel na testu, sem enostavno kopiral komplet iGO na SD in od tam zagnal apk. Program je normalno deloval  iz kartice, kljub verziji Androida 4.4, ki tega naj nebi dopuščal. Enako so delovali vsi navigacijski programi, katere sem testiral, zatorej jaz glede tega nisem videl težav..\n\t\t\n\t\tKlikni za razširitev\n\t\nImam naloženo po tvojem opisu in dela ampak, ko poiščem kraj in ga izberem kot cilj, me med izračunavanjem poti vrže ven iz programa iGO. Kaj delam narobe?\nZanima me še, kako lahko ustvarim bljižnico iGO na začetnem zaslonu.",
    "author": "Clancy",
    "author_level": "Majstr"
  },
  {
    "ctx": "WayteQ x995 Android GPS navigacija",
    "content": "Na začetnem zaslonu itak imaš GPS ikono..to ikono moraš narahlo zadržati (če se prav spomnim), nakar te sistem vpraša kateri program želiš da kaže na to ikono - pokažeš mu iGO aplikacijo in to je to. Glede tvojega problema z iGO je verjetno problem da imaš nameščeno kakšno nestabilno iGO verzijo. Poberi iz partisa..Imaš na voljo iGO Primo ali Nextgen.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "WayteQ x995 Android GPS navigacija",
    "content": "Bližnjica zrihtana Thx.  \nGlede aplikacije pa imam naloženo iGO NextGen World 19.06.2018 z Partisa, ampak šele sedaj vidim, da ni od Janch... Bom jutri naložil verzijo, ki si jo predlagal.",
    "author": "Clancy",
    "author_level": "Majstr"
  },
  {
    "ctx": "WayteQ x995 Android GPS navigacija",
    "content": "Poizkusi naložiti čim manj balasta - kamionska podpora, nepotrebni POI, lastni POI, izvozi, prometni znaki,... to vse zna krešat.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "WayteQ x995 Android GPS navigacija",
    "content": "x995 se ne izklopi, ko izklopim napajanje. Enostavno vrže opozorilo, da nadaljuje na baterijo. Kako poštimati, da bo šla v spanje in se vklopila, ko dam kontakt?\nV *.sys sem poskušal nekaj dodajati kot je pri x990, pa ne deluje.\nHvala.\n\nLp",
    "author": "markec",
    "author_level": "Pripravnik"
  }
]