[
  {
    "ctx": "MZD Connect NNG",
    "content": "Ja ima NNG navigacijski sistem, ki pa je zelo močno zaščiten.\n\n MZD Connect NNG \n\nCeloten program je nameščen na samem radiu (MZD) in zemljevidi so na SD kartici, katera se prek Toolboxa posodablja 2x letno (zemljevidi so pa itak stari 1 leto - primer: sedaj novembra bodo izšli 2014 Q4, čeprav so zunaj že 2015 Q2).\n\nKončnice so identične (torej .fbl). Vsa struktura SD kartice je identična kot CONTENT za iGo Primota ali NextGen.\n\nČe vstavim novejši zemljevid fbl mi ne prikazuje navigacije. Zraven vsake .fbl datoteke, katera se nahaja na SD kartici, se nahaja tudi .sgn datoteka, katera verjetno \"podpisuje\" trenutni zemljevid.\n\nBaje, da nobenemu še ni uspelo \"razbit\" te zaščite, da bi prišel do .exe datoteke na MZD, katero bi potem \"preuredil\" in bi \"sprejemala\" vse zemljevide (neglede na .sgn datoteko) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNek rus se je po enem tujem forumu bahal, da mu je uspelo, vendar nikjer ni pojasnil ali dokazal, da je temu res tako.\n\nSicer pa sedaj en drug uporabnik dela na temu, da bi omogočil screen mirror iz telefona na MZD, zadeva bi naj potekala prek WIFi, ker MZD ima WIFI vgrajen in lahko zaslon svojega telefona preslikaš na ta 7\" ekran in imaš najboljšo navigacijo (recimo NextGen) z najnovejšimi zemljevidi 2015 Q2.\n\nProblem je potem samo ta, da MZD dejansko zgubi svoj pomen, saj ko preslikaš ekran na MZD, nimaš možnosti upravljanja s tipkami oz komandami, katere so v avtomobilu namenjene MZD (v poštev pride dejansko samo volume). Pa malo je \"fail\" to, da imaš potem tako ekran na telefonu prižgan kot ekran na MZD (najbolje, da se telefon vstavi v kakšen \"ovitek\", da nimaš ponoči 2 ekranov prižganih)  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MZD Connect NNG",
    "content": "Zadeva očitno deluje podobno kot clio.\n\nV sistem prideš preko upgrejda v katero se vtakne skripta.\n\nPo moje gre le za derivat Media Nava.\n\nTako kot pri \"nas\" je treba v napravi menjati exe file in licence pa bodo delali tudi drugi zemljevidi.\n\nPri nas je stm datoteka, pri vas se pa reče sgn\n\nTo so sinhronizacijske datoteke, naprava primerja fajle in če daš drugega s takim imenom, ne bo nič.\n\nImaš morebiti kakšno upgrade datoteko?",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "MZD Connect NNG",
    "content": "MZD temelji na Linux sistemu, torej nikjer se ne najde .exe datoteke, katero bi potem lahko \"priredili\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTo je problem.... \n\nSicer pa sva s popotnikom uspela najdet recimo \"exe\" datoteko v samem sistemu, ampak je potrebno Linux okolje imeti na PC in se spoznati na te zadeve, da bi lahko preuredili. Torej exe datoteka dejansko ne obstaja, obstaja nekaj drugega, ki služi kot \"luncher\" za NNG navigacijski sistem.\n\nTako zgleda NNG folder:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nTale: jci-linux_imx6_volans-release je v bistvu exe datoteka, ki pa se jo lahko ureja samo v Linux okolju kakor sem razumel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDrugače pa imam polni dostop do MZD prek WIFI, tako da lahko brskam po celotnem sistemu. Ne morem pa ničesar spreminjat (da bi karkoli preimenoval ali vstavil v MZD - ne pusti - je zaščiteno). Lahko pa dam kar želim na SD kartico; recimo nove zeljevide v folder \"Concent\" - \"Map\", ampak ko jo vstavil v MZD mi navigacija ne deluje (tako kot praviš, preverja sproti in ne pusti drugih datotek zraven).\n\nAny idea?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MZD Connect NNG",
    "content": "Kako upgrejdaš napravo?\n\nVerjetno potegneš upgrade iz interneta in skopiraš na USB ključek.\n\nTista datoteka bi me zanimala kak zgleda.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "MZD Connect NNG",
    "content": "2 datoteki sta vedno pri updatu sistema, kateri se skopirata na USB in nadgradi sistem ja.\n\ncmu150_EU_56.00.230A_failsafe\ncmu150_EU_56.00.230A_reinstall\n\nNajprej se namesti prvi (traja nekje 5 minut), potem pa drugo (traja nekje 40 minut). Ravno včeraj zvečer sem posodobil - to je zadnja različica.\n\nImaš na ZS povezavo do obeh \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MZD Connect NNG",
    "content": "Obe datoteki lahko odpreš z winrar, vendar jih ne moreš razpakirat, ker sta zaščiteni z geslom.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "MZD Connect NNG",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n Obe datoteki lahko odpreš z winrar, vendar jih ne moreš razpakirat, ker sta zaščiteni z geslom.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIsti sistem nadgradnje ima kot Renault.\n\nVendar pri \"nas\" se je uspelo razpakirati in dodati fajle.\n\nVendar pa zemljevidi kljub temu, če bi uspelo razpakirati in dodati ne bodo delovali zaradi licence in nekrekanega nng",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "MZD Connect NNG",
    "content": "Mislim, da je \"jci\"\n",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MZD Connect NNG",
    "content": "jci ni pravo geslo.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "MZD Connect NNG",
    "content": "Password dobim in pošljem.\n\nSicer pa je en napisal:\n\nVirtually Run the OS (without the car connected)\n\nFrom a post:\n\nI've succeed to run the infotainment system frontend without the need to be connected to the car This might be useful if someone wants to add / develop additional apps to the system. Here are the steps:\n\n- extract e0000000001.dat.gz\n- rename e0000000001.dat to rootfs.tar.gz\n- extract ./jci/gui folder from rootfs.tar.gz\n\n\nPa še nekaj mi ni jasno - zakaj bo sedaj išla komaj 2014 Q4, če pa je zunaj že 2015 Q2?\n\nGre se dejansko za identične datoteke (fbl, poi....), samo da po uradni poti izhajajo 1 leto kasneje... tega ne razumem.\n\nČe vzamem recimo 2014 Q2 iz MZD in 2014 Q2 iz iGO Primota = gre za identično velikost datoteke (do bajta natančno) = torej gre za isto datoteko, samo da MZD 1 leto zamuja in doda sgn datoteko zraven in to je to....FAIL!",
    "author": "sylver",
    "author_level": "Fizikalc"
  }
]