[
  {
    "ctx": "Povezava peči na trda goriva in STČ",
    "content": "Zdravo.\n\nPred enim letom sem tašči zamenjal peč na drva in dodatno montiral rabljeno STČ. \nNisem ju pa še povezal med sabo, kar bi rad naredil letos.\n\nKako najbolj preprosto povezati peč na drva in STČ?\nRazmišljam v tej smeri: Vodna povezava med pečjo in STČ, vmes ena pumpa in en nepovratni ventil. Ali je en dovolj, ali sta potrebna \n2?\nZa krmiljenje pumpe pa bi uporabil dva klasična termostata, enega na peči, enega v STČ.\nPrvi bi prižgal pumpo, ko bi voda v peči dosegla 70°, drugi bi vgasnil pumpo, ko bi voda v STČ dosegla 65°.\n\nIma kdo kakšen boljši predlog? Trenutna regulacija je stara 20 let in ne omogoča ničesar.\nMorda še kakšen link za poceni obtočno črpalko.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Povezava peči na trda goriva in STČ",
    "content": "če ti ni dovolj, da se stč ogreva sama, potem je to to. le izklop bi jaz delal na 55 ali še manj.\nčemu 65 za sanitarno?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Povezava peči na trda goriva in STČ",
    "content": "TČ od termotehnike ima že izhod za krmiljenje pumpe, poglej kako je pri tebi.\n\nLP",
    "author": "john",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Povezava peči na trda goriva in STČ",
    "content": "Čist OK si planiral. Glej samo da švoh pumpo montiraš(15w je preveč...) da ne bo preveč pretoka, še posebej če boš kdaj zalogovnik montiral da ti vsega ne premeša. Obstaja celo nek ventil mislim da od danfosa ki ne pusti vode nazaj če se ne ohladi na določeno vrednost. Ja pa temperaturo si mal znižaj. 45 je vrh glave dovolj, legionela je pa itak...",
    "author": "zoom",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava peči na trda goriva in STČ",
    "content": "Hvala za mnenja. \nSem upal, da obstaja kakšen preprost modul namenjen samo temu. \n\nGrem v akcijo.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Povezava peči na trda goriva in STČ",
    "content": "sej je. pumpa, kretnica. kretnica na štrom. tipalo.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Povezava peči na trda goriva in STČ",
    "content": "Sem našel ustrezno škatlo, ki zadevo krmili malo bolj optimalno.\nČe bo še kdo iskal - Diferenčni termostati.",
    "author": "Mato",
    "author_level": "Majstr"
  }
]