[
  {
    "ctx": "Obračunavanje tople vode - \"po domače\"?",
    "content": "Mi zna kdo razložiti, zakaj pri postavki tople vode na upravnikovem računu cena na enoto (na m3) vedno niha (nekje od 3 do 6 EUR)? Dejansko se lahko zgodi, da si v kakšnem mesecu porabil manj tople vode, pa boš plačal več.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n   Vsako stanovanje ima sicer svoj števec. Gre še za en primer \"tovarišijskega\" obračunavanja, ki po domače razdeli dodatne stroške zaradi neizoliranih cevi, \"skupne\" porabe, puščanja toplovoda kjerkoli v mestu...?",
    "author": "Commodore",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obračunavanje tople vode - \"po domače\"?",
    "content": "Sicer ugibam ampak blok ima recimo kalorimeter ki ga odčitava ponudnik tople vode in zanj izstavi račun za cel blok. Po stanovanjih so pa števci pretoka in potem se glede na obračunano toplo vodo razdeli po enotah/stanovanjih tako da je \"pravično\".\n\nDo razlik prihaja ker recimo ponudnik tople vode zaračuna za 1m3 tople vode segrete na 70C več kot pa za 1m3 tople vode segrete na samo 50C. To je jasno pravično, ne moreš pa to enoto potem zaračunat stanovalcem fiksno ker očitno kubik nima vedno enakih kalorij.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje tople vode - \"po domače\"?",
    "content": "Zakaj pa ne vprašaš upravnika? Ti bodo vse pojasnili.\nPri nas se npr. plačuje tudi nek fiksni del celotne porabe tople vode - tako za gretje kot za pipe.",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje tople vode - \"po domače\"?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n Sicer ugibam ampak blok ima recimo kalorimeter ki ga odčitava ponudnik tople vode in zanj izstavi račun za cel blok. Po stanovanjih so pa števci pretoka in potem se glede na obračunano toplo vodo razdeli po enotah/stanovanjih tako da je \"pravično\".\n\t\t\n\t\tKlikni za razširitev\n\t\nNekaj takega je bilo razlozeno, ampak se vedno mi ni jasno, zakaj toliksne razlike. Torej dobavitelj vcasih bolj ogreva vodo, vcasih manj (in je toplovod od toplarne do sem slabo izoliran, pa imajo zunanje vremenske razmere in temperature tak vpliv na to, da je potem koncna razdelitev visja ali nizja)?\n(Ceprav je \"zanimivo\", da je bilo takrat, ko sem zivel precej dlje stran od toplarne kot zdaj, cenejse...)",
    "author": "Commodore",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obračunavanje tople vode - \"po domače\"?",
    "content": "Izgube pri topli vodo so vedno dokaj velike, sploh v daljših napeljavah (blok). Tu nimaš kaj, tolažiš se lahko da pozimi z izgubami ogrevaš blok, torej \"prihraniš\" pri strošku ogrevanja! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nRazlika v cene je najbrž sezonsko pogojena? Recimo pozimi je kubik dražji kot poleti? Tako bi se recimo logično razložile izgube. (čeprav poleti je poraba tople vode majhna in so spet izgube glede na porabo relativno večje)",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje tople vode - \"po domače\"?",
    "content": "Sem sel za foro pogledat poletne mesece. In na julijskem racunu je bila cena/m3 zacuda najvisja! Torej bi takrat veljalo najbrz to, kar pravis v zadnjem stavku.",
    "author": "Commodore",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obračunavanje tople vode - \"po domače\"?",
    "content": "temu sem se tudi jaz čudil. ampak imajo neko podlago v nekih papirjih, da delajo tako bedno.\n\npravično bi bilo:\nblok porabi x\ndoločen % se razdeli po nekem ključu, stanovanje, stanovalci, lastnina, karkoli in se uporabi za pokrivanje izgub (čistilka, kaka cev počena, skupna voda)\npotem pa naprej vsak po števcu plača kubik toliko kot ga dobavitelj zaračuna\n\nsam sem se okol tega bodel z upravnikom pri mrzli vodi. toplo nisem niti gledal.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Obračunavanje tople vode - \"po domače\"?",
    "content": "Včasih je lažje pač brez kompliciranja urediti po univerzalnem ključu pa se izogneš \"birokraciji\" vsak mesec.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Obračunavanje tople vode - \"po domače\"?",
    "content": "Sem šele zdaj opazil, da je v bistvu vse glede vode malo sumljivo, ker naj bi porabil okoli 12 m3 vsak mesec  - to je potem ca. 400 litrov na dan za eno osebo?? Sploh je ultra čudno, če upoštevam, da ko sva živela z bivšo punco v hiši, kjer je bilo skupaj pet oseb, je bila poraba okoli 15-18 m3 na mesec, s tem, da je pralni stroj laufal večkrat na teden in je bilo tudi zalivanje vrta in pranje avta.",
    "author": "Commodore",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obračunavanje tople vode - \"po domače\"?",
    "content": "Ja, to je bil tudi moj problem. V bloku smo 2 odrasla in dva otroka porabili cca 15 m3 mesecno, ko smo se preselili v hiso, pa je bila poraba cca 12 m3, vkljucno z zalivanjem vrta in pranjem avtomobilov. Cudno, ne?",
    "author": "Company",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obračunavanje tople vode - \"po domače\"?",
    "content": "Razlika vseeno ni tolikšna kot pri meni - tu naj bi SAM porabil 12, v hiši z vrtom pa pet ljudi 15-18.",
    "author": "Commodore",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obračunavanje tople vode - \"po domače\"?",
    "content": "Čudno... Moja max. poraba v hiši je bila 18m3 (6 oseb) ko sem napolnil bazen (8m3)... Drugače pa je nekje 14-15m3, pranje na dnevni ravni, poleg sanitarne vode. Avtopranje in vrt se napajata iz zbrane deževnice (4m3)",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Obračunavanje tople vode - \"po domače\"?",
    "content": "Kako imate navedeno na računih... imaš napisano v kubikih za vsako postavko posebaj?\n\nKer v blokih imaš več možnih sistemov. Načeloma je sicer samo mrzla voda + \"vodarina\" (priključnina na omrežje, to so si mal na novo zmislili pred kakim letom-dvemi). Kjer pa je tudi topla voda, pa je (ponavadi) razdeljeno na dva dela, poraba po kubikih + poraba toplote (lahko v kwh, lahko v kubikih), ker se obračunata dve stvari, koliko si porabil in koliko jo je šlo čez cirkulacijo - po domače, koliko te stane, da imaš v ceveh stalno toplo vodo. ČE imaš cirkulacijo izvedeno so ponavadi nameščeni tudi trije števci (hladna, topla, cirkulacija)... preveri, kateri se ti najbolj vrti, mogoče imaš visok račun zaradi tega...\n\np.s.: vodarina mora biti posebna postavka na računu, če vam to \"zapakirajo\" v porabljene kubike je nekaj čudno...",
    "author": "Odisej",
    "author_level": "arhivar"
  }
]