[
  {
    "ctx": "AUXin problem",
    "content": "Prosim za nasvet. V avtu imam CarPc-računalnik pod sedežem. Priključen je na 7 colski touch screen monitor. Zvok je speljan iz avdio izhoda na AUXin na avtoradiu. Na računalnik je priključen mikrofon za telefonijo in GPS antena. V PCju imam program Centrafuse in mi služi v glavnem za predvajanje glasbe, navigacijo in prostoročno telefoniranje. Vse je lepo  delovalo potem pa me je začel zezat zvok. Najprej že v Win7 in sedaj v Win10. Ko naložim windovse nekaj časa dela Ok potem pa spet isti problem. Namreč avtoradio noče ostat na kanalu AUXin. Čim vtaknem notri kabel iz PCja se zvok preklopi na CD ali radio. Če pa v AUXin priklopim mp3 predvajalnik ali bilo kateri telefon pa deluje kot treba. Tudi če imam priklopjen samo kabel radio ostane na AUXin. Sedaj sem se odločil, da odstranim ta računalnik, tudi ker se mi zdi, da mi kot večji porabnik elektrike vpliva tudi na porabo goriva. Omislil sem si ta brezični usmernik s katerim lahko sliko Android telefona ali Iphona dobim na monitor. http://www.alibaba.com/product...8.30.132.4kAU95\nProbal sem ga na televiziji in deluje odlično. Preko HDMIja prenaša in sliko in zvok. Poskusil sem tudi z RCA konektorji in tudi dela. Tako slika kot zvok. Potem pa sem probal v avtu in z žalostjo ugotovil, da sem na istem. Rumeni RCA sem priklopil na video vhod monitorja in slika je OK. Rdeč in bel RCA konektor sem preko razdelilca vklopil v 3,5mm AUXin. In čim to  priklopim se radio preklopi iz AUXina na CD. \nMi lahko kdo svetuje v čem je problem.\nHvala in lep pozdrav!",
    "author": "primo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "AUXin problem",
    "content": "touchscreen in radio sta ločeni enoti, al imaš 2DIN radio?\n\nprobaj tega kitajca napajat z zunanjim virom. Torej z nečim kar ni povezano na avto...\n\naux kabel si uporabljal vedno isti, ko si sprobaval z drugimi napravami?",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "AUXin problem",
    "content": "Glede na to, da ima CarPC pod sedežem, nekako dvomim, da gre za klasično 2DIN zadevo... potem bi bilj slabo na ekran videl.",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "AUXin problem",
    "content": "zakaj?\nsaj ima radio video-in, na pc-ju pa ima tudi program, ki ima prilagojen vmesnik. \n\nrecimo ta je priklopil kar na vhod kamere za vzratno parkiranje\ntouch se pa reši z neko folijo, ki se jo da čez original zaslon\nhttps://www.youtube.com/watch?v=9FS28b7z54M",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "AUXin problem",
    "content": "Sem bil precej službeno zaseden in nisem imel časa se posvetit tej zadevi. Poleg tega sem naročil še en vmesnik z upanje, da bom z njim rešil zadevo. V avtu nimam 2DIN zadeve. Ampak radio z Cdjem. Monitor jer samostojen, ki sem ga naknadno vgradil. Računalnik imam  preko VGA povezan z monitorjem, zvok pa na AUXin na avtoradio. Monitor ima še 3 compozitne video vhode od katerih je eden za vzvratno kamero. Kot sem že omenil je zadeva postala neuporabna, ker mi AUXin ne sprejme več zvoka iz računalnika. Čim vklopim notri kabel mi preklopi na CD ali radio. Bilo kaj drugega vklopim: zvok direkt iz telefona, audio predvajalnika, tablice ali prenosnika dela normalno. Edino z mojim CarPCjem noče več delat. Zdaj ne vem ali so krivi novi Windowsi, nov driver od zvočne ali kaj. Probal sem vse živo, brez uspeha. Potem sem nabavil ta PTV780 na Alibaba (zgoraj je link). Vendar je bila zadeva z istim problemom. Čim sem to priklopil preko kompozitnih RCA činčev na monitor (rumen činč)in na AUXin na radio (rdeč in bel činč združen na 3.5mm vtikač) mi vrže ven iz AUXina. Ker ima ta kitajska zadeva poleg kompozitnega izhoda tudi HDMI, ki pa ga moj monitor nima, sem nabavil pretvornik iz HDMI na VGA z avdio izhodom http://www.phnxaudio.com/products/mt101/ Bila je sicer za PCI vodilo, ki ga naši mini računalniki niso imeli. Pci je služil samo za napajanje in smo to spremenili da smo gor zalotali USB kabel za napajanje. Kasneje so posodobili Windowse, ki so imele rešen problem z odmevom in ta kartica ni bila več potrebne. Spomnil sem se na to in sem jo ponovno priključil med avdio izhod na računalniku in AUXin vhodom na radio in glej ga zlomka, sedaj zvok ostane na AUXin. Potem sem to probal še na kitajcu in tudi deluje. Tako da, sem sedaj odstranil CarPC in  ga zamenjal z PTV780, ki je povezan z rumenim video  činčem na monitor, bel in rdeč pa na AUXin in dela lepo. Vseeno pa bi rad zvedel zakaj  z CarPCjem in kitajcem prihaja do tega problema ker upam da mi ta Soho kartica ne bo kmalu crknila, ker je precej draga in tudi v Evropi ni več zastopnika.",
    "author": "primo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "AUXin problem",
    "content": "Si probal kitajca in pc napajat z zunanjim virom napajanja?\n\nSi že probal \"ground loop isolator\" kablom http://cdn.head-fi.org/9/94/94898e26_201086.jpg ?\n\njst bi rekel, da po kablu pride nek signal, ki zmoti radio.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "AUXin problem",
    "content": "Fusion, sem probal oboje napajat z zunanjim virom, pa ne pomaga. Čim priključim me vrže iz AUXina. Sicer mi sedaj zs Soho kartrico dela. Vendar bi le rad prišel stvari do dna.  \"ground loop isolator\"sem našel tudi na ebayu, se ga da dobit kje pri nas ?",
    "author": "primo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "AUXin problem",
    "content": "http://zoom-market.si/si/avtoakustika/kabli/signalni-kabli/ground-loop-izolator-dietz/",
    "author": "MarkB",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "AUXin problem",
    "content": "Bom nabavil ta ground loop isolator in poročam.",
    "author": "primo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "AUXin problem",
    "content": "če ti z zunanjim napajanjem ne dela, potem malo dvomim v \"g.l.i.\".\nampak glede na to, da si probal še vse živo... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nŠe nekaj nisi napisal, če si že probal...\nVse skupaj priklopit v drug avto?\nV enga z enakim radiem (predvidevam, da imaš original vgrajen radio) pa v enga z drugačnim radiem.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]