[
  {
    "ctx": "Nadzorna kamera--CSC UK8 B1",
    "content": "Pred dnevi sem v trgovini Lidl kupil omenjeno v naslovu kamero za nadzor, šlo je bolj za radovednost kaj zmore in kakšna je kvaliteta slike.Po nekajdnevni uporabi sem ugotovil da je kamera srednjega ranga kakovosti s precej motno in nejasno sliko ter premalega barvnega spektra to omenjam predvsem zato ker je to barvna kamera ki daje podnevi sliko v barvah ponoči pa je črno bela slika ki pa vendarle daje tudi barvni odtenek.Kamera ima led infrardečo osvetlitev, izdelana je iz kovine priložen pa je tudi 18 metrov dolg kabel za priklop na vir predvajanja, sam sem jo priklopil na Samsungovo smart televizijo in sicer z scart priklučkom, povezana je tudi z napajalnikom in ima glasovno povezavo torej mikrofon v kameri, sam zvok je tudi precej dober vendar ni čist ker ima precej anomalije v smislu bruma.\n Informacije o izdelku: - Jasen  prenos barvne slike na TV, DVR ali VCR preko AV nočno gledanje do 5m z 8 IR LED diodami in integriranim mikrofonom  za dodatno varnost gibljiva  glava z 35 ° kotom zaznavanja in priključnim 18m kabelom za fleksibilno prilagajanje in pozicioniranje, montažni materiali vključeni Velikost pribl. (cm): H8 x W10 x D4 Lastnosti: - Senzor kamere: 1/4 \"CMOS - Efektivno število slikovnih pik: 640 x 480 - ločljivost (vodoravna TV vrstice): 380 - Min. osvetlitev (lux): 0.5 3-letna garancija proizvajalca\n\nKamera je za domačo rabo primerna za kaj drugega bi bilo potrebno verjetno nabaviti boljši izdelek, za namen varovanja oz spremljanja dogajanja bi bila potrebna snemalna enota ki pa je ta kamera nima. Sam priklop na Tv je enostaven prav tako sama namestitev z tremi vijaki. \n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nadzorna kamera--CSC UK8 B1",
    "content": "Dnevna slika na TV-ju\nSlikano v oblačnem vremenu.\n\n\t\t\n\t",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nadzorna kamera--CSC UK8 B1",
    "content": "Nočna slika na TV-ju \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\t\t\n\t",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nadzorna kamera--CSC UK8 B1",
    "content": "Tale kamera stane okrog 25 eurov v trg. Lidl-\n\n\t\t\n\t",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nadzorna kamera--CSC UK8 B1",
    "content": "Prilagam še tretjo sliko ki je slikana na isti Tv vendar so zunanje razmere drugačne--sije sonce ki pa bistveno ne spremeni slike razen da je več barvnih tonov.\n\n\t\t\n\t",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nadzorna kamera--CSC UK8 B1",
    "content": "Pa to ni vredno 5 € ...",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Nadzorna kamera--CSC UK8 B1",
    "content": "Nobena tehnična stvar iz Lidla ni vredna 5€, sem se sam že velikokrat nasral. Pa enako bi lahko rekel tudi za njihove prehrambene izdelke, ampak je za to tematiko napačen podforum...",
    "author": "sistemik",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nadzorna kamera--CSC UK8 B1",
    "content": "Kamera bo nekaj časa v uporabi nato pa jo vrnem ker res nima smisla s to kvaliteto \npredvajanja, sem pač poiskusil in ugotovil da ni kvalitetna. Nikjer pa nisem našel nobenega videa o njej tako da sem kupoval na slepo.",
    "author": "retro",
    "author_level": "Fizikalc"
  }
]