[
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Imate 15.000 EUR - 20.000 EUR in kupujete avto, star največ 2 leti (torej letnik 2006)... Avto naj bo funkcionalen a obenem tudi športnega izgleda med 120 in 150 konji. In seveda čimveč opreme... Dizel ali bencin - vseeno. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKar se mene tiče, se je težko odločiti zato sprašujem za različna mnenja, za katera bi bilo dobro, da so argumentirana.\n\nV poštev pa recimo da pridejo naslednji avtomobili (razvrščeni po abecedi):\n- Alfa 147\n- Audi A3\n- Fiat Bravo\n- Ford Fokus\n- Honda Civic\n- Kia Ceed\n- Opel Astra\n- Renault Megane\n- Seat Leon\n- Toyota Auris\n- VW Golf\n\nJa odločitev je težka, sam pa bi se nekako (kar se oblike tiče) odločal med Civicom, Ceedom in Astro.\n\nNo mogoče sem zafilozofiral ampak sam res nevem kako bi se odločil v taki situaciji... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Vrsho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "147, focus, civic, leon\nnajverjetneje leona",
    "author": "miha013",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "ceed dobiš novga z vso opremo za ta denar, drgač pa civica leon al pa focus",
    "author": "Hoci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "FIAT 500 abarth \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik novaa pravi:\n FIAT 500 abarth \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHehe, sem pozabu napisat da naj avto ne bo manjši kot so ti našteti.",
    "author": "Vrsho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "A3, Focus, Civic in Golf so izmed teh verjetno najkvalitetnejši (izdelava, motor) &lt;- moje mnenje, da ne bo kakega pljuvanja, Ceed hvalijo ampak ga ne poznam toliko.\n\nMoj glas gre sicer za focusa - smo ga imeli doma in je bila super zadeva, RS in ST modela zgledata hudo, če hočeš športen videz, poleg tega pa so ti modeli toliko redki, da ne boš na vsakem vogalu srečal enega. Za 15-20k€ pa dobiš z vso možno opremo 2 leti starega.\n\nEdit: Ravno gledam cenik in stane nov 2.0 145 KM 3 vratni 16000€, z vso možno opremo pa te pride nekje 18-19k€.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Kupil bi Focusa ST, ne vem kolk hočjo zadnje, ampak tisti, kateri so bili kupljeni za nekaj čez 20k€ novi mislim da se prodajajo okol 18k, zdaj ko se jih ne dobi več po dumpinških cenah. \n\nPrednosti so res odlično povozje, zelo pogost in preverjen Volvo 2.5T motor in celo ugodna poraba za te konje, napram običnim Focusom pa tudi zgleda res veliko bolje.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Imaš pa tudi na Anetu Focusa RS za 15k€ od avtohiše Kavčič. Sicer je letnik 2003 ampak je pa ohranjen in ima le 35kkm.\n\nJe pa bolj nervozen/neudoben avto kot ST, tudi pije par dcl več, izgled v živo in oprijem pa kompenzirata za marsikaj.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Do sedaj sem imel avto z več kot 200 KM in ga enostavno ne potrebujem več... Mal sem se zresnil pa umiril in mi sploh ni do neke hitre vožnje tako da je 150 KM že zadosti. Pa še pomembno je, da ne padem v zadnji razred pri zavarovanju avta. In avto ne bo starejši od 2 let, če bom dal za njega toliko kot sem napisal... Če bi kupoval starejšega, bi se \"pogoji\" spremenili.",
    "author": "Vrsho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Pol pa...\n\n1. Civic\n2. Alfa 147\n3. Leon",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "A3, sploh brez da kaj razmisljam. (če že more bit s tega seznama)",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Civic Executive.",
    "author": "krizo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Itak, da Leona. Oblikovno men najlepši od naštetih.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nFolk ga tut pohvali. Za ostale pa ne vem kako se obnesejo, ker\njih nisem ne vozila, niti ne poznam lastnikov.",
    "author": "Tamara",
    "author_level": "mX's girl"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Osebno bi vsekakor izbral nekaj iz VAG grupe, torej A3, Golfa oz. Leona.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Sem pristaš Fiata ampak v tem primeru bi brez pomislekov izbral  A3 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "predator",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "A3 tudi brez premisleka.",
    "author": "x5x",
    "author_level": "600.registrirani uporabnik"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Bravota s ta močno dizelco! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Oblikovno mi je ful lep, pa še motor je dober.",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Civic, Leon , A3",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Jaz bi iz tega seznama izbral VAG grupo in sicer Leona. Bistveno lepši od Golfa. Če ne boš preveč zahteven pri opremi, bi znal za ta denar dobiti celo novega. Glede na podane konje očitno ciljaš na 2.0 TDI motor.\n\nKo sem jaz kupoval leona, mi je eden od prodajalcev rekel, da je konkurenca golfu, v bistvu isti avto z drugo karoserijo.\n\nV bistvu gre za mešanico med alfo in VW-jem. Italjanski dizajn in nemška tehnika.\n\nJaz mam 1.9 TDI pa lahko rečem, da se odlično pelje. Avto je tudi precej udoben.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tamara pravi:\n Itak, da Leona. Oblikovno men najlepši od naštetih.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nFolk ga tut pohvali. Za ostale pa ne vem kako se obnesejo, ker\njih nisem ne vozila, niti ne poznam lastnikov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOpa, vidim, da imava enak okus \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "KSZ... \n\nRabljeno Fabio RS, ostanek pa vlozil v tuning in lepe feltne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOd novih pa verjetno 147JTDm, ce se dobi za tak denar.",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "A3 ali Astra (dizelca). Bravo mi ni všeč za vozit (vozim samo 1.9 8V mjet).\nDrugače pa vem za dve Fabiji RS, ki se prodajata (drugače ni nobene na avto.netu). Motor je 1.9 TDI PD 130KM, serijski.",
    "author": "leprotto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Jaz bi izbral A3 S-line, Leon FR ali pa 147 z JTD-mjet mašino.",
    "author": "matix",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Ste pa navalil z Audijem A3 ampak po pregledu avtoneta sem ugotovil da ni niti enega takega do 20.000, ki bi ustrezal mojim kriterijem.\n\nAktualnega Leona sem vozil in mi ni všeč, najslabša se mi zdi pa armaturka...\n\nMislim, da bom šel na testno vožnjo z Aurisem in da vidim kako bom zadovoljen. Tudi Kio bom šel poskusit, sam sem glede nje malo zadržan... Pač je še vedno Kia.",
    "author": "Vrsho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Bil je eden A3 Sportback (cca 2 leti star). Ampak ga je kupil bivši suxovc. Če ga želiš, je naprodaj za nekaj čez 23k€. Aja. Je pa  2.0TFSI, 200 KM, quattro. Črn, navi, ni da ni...., aja, tempomat manjka  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "franci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "sam imam Aurisa in sem zelo zadovoljen, zelo lep,odlična kvaliteta izdelave, dober občutek za volanom, neposreden volan, dal sem še felne gor. \nSem sam iskal podobne (nove) avte, Civic je bil predrag (bencinc 80 KM za 19.600 EURO \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sole",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Kaj pa Corolla 06, 07 letnik",
    "author": "Jerez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "No saj Corolla pa Auris se mi zdita dost podobna... \n\nFranci to pa vem h komu je šel ta sportback \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Še en iz starih časov suxa... \n\nNo sej moram narest eno finančno konstrukcijo pa bom videl kako in kaj... Drugače pa je recimo po dosedanjih izkušnjah na meni najbolši vtis pustila Honda. ",
    "author": "Vrsho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Od vseh naštetih Auris. Testiral nedolgo nazaj 2.2D cca. 180KM, avto je ena a, mogoče še kak A3, samo je močen na ceni.\n\n Avto.net \n\n avto.net \n\nTočno tega zdnjega sem peljal, adijo pamet kaj dela 180KM v tem avtu. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Kako je pa za rokovati z menjalnikom, saj se mi zdi, da je sredinski del armature zelo dvignjen? Drugače pa je cena zelo podobna Civicu, seveda s podobno opremo in motorjem.",
    "author": "Vrsho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Ni mi jasno: dizel ali bencin-vseeno.",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Menjalnik je dobra zadevca, kratki prehodi, se ne zatika, mogoče je malo dvignjen, vendar se hitro navadiš. Najbolje, da ga sam dobro stestiraš, mene je predvsem lega prepričala ter seveda motor, mislim pa da tudi 130KM dizel odlično opravi svoje delo.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Če je prvi izbor prostornost, potem sigurno Honda Civic. V notranjosti je med vsemi najbolj prostorna, hkrati tudi največji prtljažnik. \nFocus mi je kul samo ST, vsi ostali so bljak. Sodelavec je kupil ST-ja, starega cca. leto dni s prevoženimi 9k km, za cca. 18k EUR. ST-ja samo malo hebe dost velika poraba tud pri bolj zmerni vožnji.\nAlfa 147 je zastarela, v notranjosti je v primerjavi s konkurenco za razred manj prostora. 147-ja je za vozit dve osebi, štirje povprečni se v njej dobesedno stiskajo.\nSeat Leon je od zunaj zelo lep, notranjost je pa obupno slaba (čudna armaturna plošča, vse različice brez naslona za roko, občutek cenene plastike...), pa še preglednost nazaj je ful slaba (majhni zunanji ogledali).\nGolf je ljudski voz, v poštev pa pride kakšna rabljena GT verzija s 125KW.\nFiat Bravo ima dobre (turbo) bencinske motorje, za cca. 17k EUR dobiš novega z več ali manj vso opremo. \nRenault Megane mi je dobesedno grd (pač stvar okusa).\nOpel Astra mi kot znamka ni preveč pri srcu, 5-vratna verzija je isti papak mobil kot osnovni Golf.\nToyota Auris mi tudi deluje nekako za bolj umirjene (beri: starejše) voznike.\nKia Ceed pa enako kot Bravo ponuja največ avta za svoj denar.\nAudi A3 je izmed vseh naštetih verjetno najbolje narejen, tudi materiali dost izstopajo, vendar je težko dobit kakšno rabljeno močnejšo verzijo za izbrani denar. \n\nSam bi dal v ožji izbor rabljenega Focusa ST (druge različice odpadejo), Hondo Civic 1.8 Sport (za 20k EUR dobiš že Type-S novo), malo rabljenega Golfa GT s 125KW, za zgornjo mejo zastavljenega denarja dobiš tudi že rabljenega GTI-ja, pa pogojno mogoče kako močnejšo verzijo Seat Leona (recimo FR).",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik klemen_ pravi:\n Ni mi jasno: dizel ali bencin-vseeno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLetno delam zaenkrat max. 20.000 km tako da mi je res vseeno ali je dizel ali ne. Vozil sem že kar nekaj različnih avtomobilov z različnimi motorji in vsak ima svoje dobre in slabe lastnosti. Dizel ima navor in traktorski glas, bencinar pa predvsem ne ropota tolk.\n\nSe pa bolj nagibam k recimo 1 leto staremu avtu kot pa k novemu...",
    "author": "Vrsho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "V tem rangu civic nima konkurence. Dobiš novega za 20k in imaš res poseben avto. Tako odzunaj kot odznotraj. Tudi večina žensk pravi, da je cool  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n . Pa še nima ga vsak klošar.\nkaki audi a3, daj no. Preplačaš avto, večina rabljenih itak uvoz,...  Plačaš kar nekaj več, dobiš manj. Ni pointa, edino balkanska mislenost vpliva na take nakupe.\nHehe kia  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Saj je ql, vandar saj veš kako gledajo na voznike kij, kot na neke reveže. Mariskdo bi rekel, da si bedak, da si dal 20k za kio. Izkušnje kolega...\nNevem, odloči se sam. Jaz ne bi kaj dosti izbiral, saj pametne izbire ni.",
    "author": "damek1a",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Aja pozabil sem napisat, da se ne bi branil 5 vrat, če seveda avto ostane bolj ali manj enake oblike kot je v osnovi... Recimo po tej črti odpade Astra in v poštev pride samo GTC.\n\nVAG hvala za izredno dober komentar! Tudi par drugih se mi zdi uporabnih tako da zaenkrat hvala vsem, še vedno pa je dobrodošlo vsako mnenje. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Vrsho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Med naštetimi bi jst zbral  hibrida, ker mi je že sama \"barva\" huda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n (mogoče samo da bi napise od avtohiše dol zradiral).\n\nNa drugem mestu kakšen Leon ali pa A3.... pa mogoče kakšen Focus, če bi se odločal za športno verzijo...",
    "author": "wacko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Tole je ultimate Sivik: http://www.avto.net/2004/osebna/oglas.asp?ID=1885040\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matix pravi:Leon FR\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMoj naslednji bo točno tale \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Tamara",
    "author_level": "mX's girl"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik franci pravi:\n Bil je eden A3 Sportback (cca 2 leti star). Ampak ga je kupil bivši suxovc. Če ga želiš, je naprodaj za nekaj čez 23k€. Aja. Je pa  2.0TFSI, 200 KM, quattro. Črn, navi, ni da ni...., aja, tempomat manjka  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTempomat zaenkrat še manjka. Avto je pa res bomba, sem se peljal v petek. Ohranjen, kupljen v SLO, placa pa tudi na zadnjih zicih presenetljivo dovolj.",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Davidoff pravi:\n Od vseh naštetih Auris. Testiral nedolgo nazaj 2.2D cca. 180KM, avto je ena a, mogoče še kak A3, samo je močen na ceni.\n\nTočno tega zdnjega sem peljal, adijo pamet kaj dela 180KM v tem avtu. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nE vidiš,meni se pa telih 180KM ni zdelo nič posebnega. Da ne omenim čudnih bremz, ki jih ima. Lahko pa da je samo avto mal zjeban, glede na to, da je bil testni.",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Od zgoraj naštetih sem vozil Opel Astra (totalen poden od avta, menjalnik, sedenje v vozilu, lega vozila, poraba bencinskih motorjev je za moje pojme občutno prevelika), Golf V sem vozil razpon od 90, 105 ter 140 KM z dizel motorjem. Notranjost je tipična ter solidno skupaj sestavljena, lega vozila je dobra razen pri bolj dinamični vožnji, ko začne nos riniti ven iz smernice, sicer elektronika dobro umirja razmere, mi pa ni bilo všeč, menjalnik pri Golfu soliden, razen menjava iz 2. prestave v 3. zna biti problematično pri bolj dinamični vožnji. Audi A3 tudi vozil, vendar je samo pošmekana verzija Golfa. Za Renault Megan pa sploh ne bom izgubljal besed. Pa ne zato, ker je Renault ampak zato, ker je vizualno in tehnično vse nekako zgrešeno (osebno mnenje).\nKot sem že prej omenil sem v roke dobil testnega Aurisa 2.2D, ki je imel res vso opremo, usnje, xenon, itd. Ima znižano podvozje, večja platišča in se neprimerno bolje obnaša od prej opisanih. Menjalnik kratek ter natančen, sedež udobni, sestava notri na nivoju, obnašanje vozila je zelo dobro, nos ne rine ven, audio sistem mi je še posebej všeč ( ni vse v base usmerjeno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n), motor je ena a, odzivnost, pospeški, končna, za ta razred več kot dobro, meni osebno zgleda še najbolje od vseh. Kar se tiče bremz pa ne vem, meni so se zdele vredu, je pa res da moraš malo bolj pritisnit nanjo, ker je mehkejša (ne zavira slabše!!!) od nemških rivalov. Za ta denar je Auris edina izbira.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Ne vem kaj vsi hvalite Aurisa kot da je to edino kar ste vozili. Brez zamere, avto je simpaticen na pogled, ceprav me prevec spominja na Corollo. Tistih 177 kavalov je cist spodobnih, a dalec od najboljsih. Ce potegnem konkretno primerjavo je bil vzporedno na testu Leon FR dizel varijanta s sedmimi konjicki manj, pa ce bi izbiral glede na perfomanse defitivno zmaga leon. In med vsemi bi bila moja izbira A3 (ce ga dobis za omenjen denar) ali pa Leon. Leon trpi pomanjkanje domisljije v notranjosti, sploh armaturka je dolgocasna je pa na zunaj multo simpatiko, vsaj meni. Ce bi imel denar bi vzel 2,0 TDI in paket nitro, ki naredi avto za usranih 500 eur zelo vsecen. Morda bi dodal se DSG.\n\nPa da se povrnem na Aurisa in kvaliteto, ki lahko da se kaze pod pokrovom, v notranjosti pa zal ne. Most med prednjima sedezema je plasticen, skripajoc, skratka zelo nahitro skup spacan. Zvocna izoliranost kabine pa je se ena zadeva s katero se auris ne more pohvalit. Pa ni napacen avto, da se razumemo.",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "A3 Sportback",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "js bi razmišlu med auris, civicom, a3-jem in pa golfom. leon je lep zunaj...samo notri se bo pa vseeno on peljal, ford meni nikakor ne potegne, kia pa mislim da je sedaj ze cisto soliden avto ampak je vseeno nebi. opla bi kupil ce bi enkrat naredili lepo in kakovostno armaturko.\n\nkaj pa mogoče bmw 1...samo moj predlog poleg tistih 4, ki sem jih naštel.",
    "author": "s1m0n",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Kaj se res da dobiti tega coupeja ali gre za nateg, ker v opombah piše da je na voljo model 1.8 sport.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Auris razočara. Kratko in jedrnato. Sem ga vozil. Glasna vožnja, glasen motor( pri 100kmh že čez 3k obratov)! Cel avto je trd.",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "To ne vem, nisem spraševal avtorja oglasa. \n\nSe pa da Si dobit ja...če ne iz drugje pa iz tujine.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Moj vrstni red: (s predlogom med motorji)\n\n- A3 2.0 TDI (Če je opcija 170 konj..seveda plus čip)\n- Civic 1.8\n- Golf GTI 2.0 TDI\n- (potencialno še) Leon\n\n\nOstalega osebno ne bi gledal.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Simon_Vi pravi:\n Auris razočara. Kratko in jedrnato. Sem ga vozil. Glasna vožnja, glasen motor( pri 100kmh že čez 3k obratov)! Cel avto je trd.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŽe RAV-4 je slabo zvočno izoliran. Očitno to Toyoti ni prioriteta.\nDrugače pa me edino še moti, čudne bremze. Nekako trde, in rabiš fa pritisnit, da prime. Recimo pri Volvotu e zadeva čist drugačna.",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Ko sem jaz kupovbal sem gledal:\n- A3 Sportback\n- Civic 1.8 Sport\n- Astra GTC\n\nA3: \nZa 25k€ ni bio spodobne opreme. Tudi bencinskega motorja pametnega niso meli. 1.6FSI, in 2.0FSI (katastrofa). TFSI mi pa je prevec zarad zavarovanja, cene itd.. Relativno star model (2003), ceprav se ne govori nic o kaksnem novem.\nCe bi kupoval tega, bi definitivno vzel 1.8TFSI z opremo, to pa nanese na kakih 30k€ :S\n\nAstra:\nImel sem jo na testu. Avto podhranjen (1.8 125km). Za crno barvo z opremo Sport bi moral cakat 3 mesece. Cena pa bi bla 21k€\n\nAuris:\nImamo sluzbenega 1.4 D4D. Avto je ful prostorn, pelje se super, ampak avtu nekaj manjka oz. ni nic kaj posebnega. \nIn plastika znjotraj je res cenena. (predvsem tisti most na katerem lezi menjalnik).\n\nLeon:\nOd zunaj se mi ful dopade. ampak noter je pa zmazek od avta. Nevem kak lahko tak zajeb. notranjost.\n armatura.\nTudi nevem kaksni so motorji. Ce ma enako paleto kot A3 potem ni pametnega mororja, kot pa mogoce nov 1.8TFSI.\n\n\nNa koncu sem se odloco za civica. Ceprav je bil malo cez moj \"budget\", mi ni niti malo zal. Ce bi se imel enkrat moznost nakupa bi definitivno vzel Executive model. (usnje, navi, el. panoramska streha, greteje sedezev, xenon...).\nMotor 1.8 je glede na performanse/porabo pomoje najboljsa izbira med konkurenco.\n\nEdit:\nDefinitivno vreden ogleda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "D_K",
    "author_level": "Duplek"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Leon je še z 1.8 TFSi, u nemčiji valda, začne se pr 21.800eur.\nRes je best buy, pa še gre bolš k 2.0 170ps TDI  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nZelo podobne zmogljivosti (8,0 do sto in 213) kot taprvi Leoni z 2.0TFSi 185ps..\n\nDobra varjanta ke še 1.4 TSI z 125ps, cen žal še ni, je pa na voljo že čist z osnovno opremo.\n\nFR 2.0T se pa itak ne splača uzet, ker maš Cupre sedaj zelo pocen (cca 1500eur več, z precej več opreme).. Da dizla FR sploh ne omenjam, ni smisla..",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "civic executive - usnje, navi, sončna streha, BT.... ni da ni. ne rečem da vse to rabiš, ampak je na voljo za 20K.\npa najd A3 s tako opremo za tak denar  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krizo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Nov je 25k. Ampak tud za ta denar ne dobis drugje bolj poceni enako opremljenega.",
    "author": "D_K",
    "author_level": "Duplek"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Leon in njegova notranjost. Meni je Leonova notranjost čisto všečna, pa še ergonomska je po vrhu. Po svoje je sredinska konzola unikatna.\n\nTega ne pišem, ker bi hvalil svoj avto ampak ker mi je res všeč. Je pač vse na pravem mestu. Edino kakšen večji predal bi pa lahko premogel, to pa drži.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Jaz svojega ne morem prehvalit, (slabosti itak da ma, sem napisal v drugi temi), ce mi nebi bil vsec ga nebi kupil. Verjetno tudi ti nebi kupil leona ce ti nebi bil vsec \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Hvala bogu da mamo razlicne okuse, ker drugace bi se vsi z enakimi avti okol furali.",
    "author": "D_K",
    "author_level": "Duplek"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik CupraR pravi:\n Leon je še z 1.8 TFSi, u nemčiji valda, začne se pr 21.800eur.\nRes je best buy, pa še gre bolš k 2.0 170ps TDI  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nZelo podobne zmogljivosti (8,0 do sto in 213) kot taprvi Leoni z 2.0TFSi 185ps..\nDobra varjanta ke še 1.4 TSI z 125ps, cen žal še ni, je pa na voljo že čist z osnovno opremo.\n\t\t\n\t\tKlikni za razširitev\n\t\nSej imaš že na SEAT slovenski strani cene Leon-ov s TSI in TFSI motorjema. \n1.4 TSI Stylance Nitro te pride nov cca. 19,5k EUR, 1.8 TFSI Stylance pa 21,3k EUR.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Moj glas gre za Audi a3.  Razlog- Audi je zakon, pa še lepa oblika, vzdržljivost...\nDamjan",
    "author": "damjanf1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krizo pravi:\n civic executive - usnje, navi, sončna streha, BT.... ni da ni. ne rečem da vse to rabiš, ampak je na voljo za 20K.\npa najd A3 s tako opremo za tak denar  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe popolnoma strinjam s tabo... Samo nevem, kje dobiti avto z opremo executive za 20k... Lahko tud pod zasebno sporočiš...",
    "author": "Vrsho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Executive boš dobil samo rabljeno za ta denar...\n\n \"japonska\" limuzina",
    "author": "wacko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Sem gledal to 5 vratno... Samo se mi zdi, da oprema ni čisto taka kot je recimo napisana na www.honda.si. Omenjena Civic nima xenona, panoramske strehe in navigacije. V bistvu ima od opreme sport samo usnje več...",
    "author": "Vrsho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Peezda pa res  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sploh nisem bil pozoren na opremo, katera se vidi na avtu. Precej zavajujoč oglas je potem tole...  pri teti vem da so kupili executive in imajo navigacijo, bluetooth in panoramsko streho. \n\nPa kot opažam se niti ene \"taprave\" executive ni rabljene na avto.net ... čudno.",
    "author": "wacko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Pa tudi na mobile.de je situacija podobna. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Vrsho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "Vcasih se je prodavala ena za 22k€. Crna, bez usnje, kamera itd... Problem je da takrat se nisem vedel da bom kupil Civica.\nDrugace je pa cena 25k€. Za rablenega pa okol 22-23k€.",
    "author": "D_K",
    "author_level": "Duplek"
  },
  {
    "ctx": "Katerega bi izbrali vi...",
    "content": "na mobile.de jih je kar nekaj pod 20K  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krizo",
    "author_level": "Pripravnik"
  }
]