[
  {
    "ctx": "Garmin XT in negarminov BT GPS Receiver (Nokia E50",
    "content": "Pozdrav!\n\nSam sem že par mesecev čisto obupan, ker mi noče nikakor naložiti TomTom 6 (javlja, da je certifikat potekel). Nato sem končno našel alternativo Garmin XT, ki pa kot sem videl v nastavitvah -&gt; sistem -&gt; Oddaljeni GPS piše naslednje:\nDovoljena je samo povezava z Garmin GPS.\n\nA je to res, mi zna kdo pomagati? Sam uporabljam GPS QSTARZ BT 818 32 kanalov, ki je nekoč (dokler nisem upgrejdal firmwarea na nokii E50 ki jo imam delal lepo s TomTom 6.\n\nA ima kdo kakšno idejo kaj narediti? Najlepša hvala za pomoč vsem!",
    "author": "Coffetek",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin XT in negarminov BT GPS Receiver (Nokia E50",
    "content": "S pomočjo garmin keygen moraš narediti datoteko SW.UNL Drugače pa LINK",
    "author": "matejdro",
    "author_level": "HACKER 08"
  },
  {
    "ctx": "Garmin XT in negarminov BT GPS Receiver (Nokia E50",
    "content": "OK, hvala sedaj sem na telefonu vse uredil, sedaj pa mam problem z odklepom MapSource-a.",
    "author": "Coffetek",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin XT in negarminov BT GPS Receiver (Nokia E50",
    "content": "Map source NI zaklenjen.",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Garmin XT in negarminov BT GPS Receiver (Nokia E50",
    "content": "No ok štekam da so karte, ampak jst sm dal tm 708 (AdriaRoute) odklep pa sm skopiru u fajl *.UNL shranu, dal na telefon, k pa zalaufam MapSource dobim pa vn tole:\n\n\t\n\n \n\nKaj pa nej zdej naredim?\nPa če mi lahko nekdo pove, kako se prenese mapa na GSM, ker jaz če narišem eno poljubno ruto, mi pri funkciji send to device pusti prenest le tisto ruto (ali waypoint,...).\n\nKako sedaj naprej? PA lepo prosim ne me spt na ona navodila poslat, ker mi tam ravno tole glede MapSourcea ni jasno.",
    "author": "Coffetek",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin XT in negarminov BT GPS Receiver (Nokia E50",
    "content": "Ja sedaj imaš mapo odklenjeno samo v telefonu ker mapsource ne bere unl datotek, zato moraš karto odkleniti tudi v mapsourcu, najlažje je da jo odkleneš na tvoj ID in potem niti unl datoteke ne boš potreboval.",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Garmin XT in negarminov BT GPS Receiver (Nokia E50",
    "content": "Kako pa to naredim?\nPo kateremkoli postopku sem poizkusil mi je javljalo, da je koda (25 znakov) napačna.",
    "author": "Coffetek",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin XT in negarminov BT GPS Receiver (Nokia E50",
    "content": "Pri nalaganju TomTom-a spremeni datum v telefonu ze nekaj mesecev nazaj in ti ne bo vec tezilo, da je certifikat potekel. Po uspesni namestitvi datum spremeni nazaj.",
    "author": "princip",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin XT in negarminov BT GPS Receiver (Nokia E50",
    "content": "Kaj pa za odklep kart v MapSource-u imaš kako idejo?",
    "author": "Coffetek",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin XT in negarminov BT GPS Receiver (Nokia E50",
    "content": "Odklene se z 25 mestnimi kodami, katere se dobi poleg izdelka, ki se ga kupi v trgovini, za kaj več, mora biti pa človek malce iznajdljiv.\n\nIn, ne, nič ne bo prinešeno na pladnju.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Garmin XT in negarminov BT GPS Receiver (Nokia E50",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 01481 pravi:\nIn, ne, nič ne bo prinešeno na pladnju.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZelo prijazno od tebe!",
    "author": "Coffetek",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin XT in negarminov BT GPS Receiver (Nokia E50",
    "content": "Podobno prošnji na policijski postaji, če bi ti kdo pomagal preslepiti državo.\nAli kot pravijo starejši, znajdi se sam in bog ti bo pomagal.\n\nSmo pač pod budnim očesom. In ni point foruma, da ti nekdo pove, kje boš kaj našel ampak izmenjava znanja in izkušenj, tega je pa tu v izobilju.\n\n\nZ razumevanjem.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Garmin XT in negarminov BT GPS Receiver (Nokia E50",
    "content": "@Coffetek :\n\nPopolnoma prav ti je napisal g.Cifra !\nČe bi ob prijavi na forum prebral temo, ki te zanima bi našel vse odgovore na tvoja vprašanja.\nDa nisi prebral stvari, ki te zanimajo se lahko vidi iz tvojega zgornjega posta, kjer ti ni uspelo uredit zadeve in ti je nekdo dal link, kje na forumu se lahko zadeva prebere, kar potrjuje to, da nisi se potrudil in prebral.\nPlus tega pa g.Cifri piše ob nicku \"A\" kar pomeni Admin in sem prepričan, da ti človek ki mora bdeti nad prepovedanimi stvarmi ne bo dajal napotkov in linkov do le teh.",
    "author": "HITMAN",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Garmin XT in negarminov BT GPS Receiver (Nokia E50",
    "content": "Razumem, vendar je finat v tem, da mi je vse uspelo, le odkleniti kart ne, pač tko je.\nPoleg tega sem prebral vodič za MapSource, kjer piše da potem označiš željeno območje, kar pa meni NE NAREDI!\n\nTorej je cela zadeva neuporabna. Namestil sem lahko AdriaRoute 2.00 AdriaTOPO 2.01 pa nemorem.",
    "author": "Coffetek",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin XT in negarminov BT GPS Receiver (Nokia E50",
    "content": "Del karte, ki jo prenašaš označiš z ikono pod katero piše \"orodje zemljevida\" obrobljena je z rumenim in prav tako se ti izbrani deli kart obarvajo rumeno.",
    "author": "HITMAN",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Garmin XT in negarminov BT GPS Receiver (Nokia E50",
    "content": "Pa saj pravim, ravno v tem je problem, da mi negre označiti dela karte!\nPosledično mi nedela prenos",
    "author": "Coffetek",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin XT in negarminov BT GPS Receiver (Nokia E50",
    "content": "Posledično je potrebo karto KUPITI in z tem dobiš pravo kodo z katero odkleneš mapo v mapsourcu in tako ti posledično zadeva deluje brez težav.\n\n\n\nkako karto kupiš pa nas ne zanima... se je pač treba malo znajdet.",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Garmin XT in negarminov BT GPS Receiver (Nokia E50",
    "content": "OK imam eno vprašanje v kontekstu tele teme in sicer:\nAli lahko katerikoli GPS bluetooth sprejemnik deluje z GArmin XT in na npr. N73 (nažalost ta še nima vgrajenega)?\n\nKupil sem namreč N73, se malo igral in naložil GArmin XT sedaj pa gkledam malo po GPS sprejemnikih...\n\nLp in hvala za ogovor.",
    "author": "Rocky_M",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin XT in negarminov BT GPS Receiver (Nokia E50",
    "content": "Meni dela z gps-om od nokie LD-3W. Verjetno, da dela z vsemi gps-i. Telefon pa si posodobi na zadnji FW, ker predzadnji ne podpira drugih gps-ov, samo nokiinega.",
    "author": "princip",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin XT in negarminov BT GPS Receiver (Nokia E50",
    "content": "Aha ql, no sej bom probu kerga testno dobit da vidim, pa nameravam neki takega vzet da se bo dalo tudi z dlančniku oz. notebooku kombinirat. Sam zanimalo me je.\n\nJA FW mam pa zadnji, sem glih čekiru  =)\n\nHvala za odgovor",
    "author": "Rocky_M",
    "author_level": "Zelenc'"
  }
]