[
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "glede na povečano število kilometrov na leto, bo zopet treba menjati, tokrat ni druge, kot da za diesel (Civic je sicer vrhunski, ampak ekonomska računica pa žal ni več idealna, kakorkoli obrnem).\n\ngledam (predvsem) naslednje tri:\n\n- Renault Laguna Grandtour\n- Peugeot 508SW\n- Citroen C5 Tourer\n\npogoj: avtomatik! letnik od 2011 in mlajši. no, želje so še sončna streha in gretje sedežev, ampak s tem se bom ukvarjal kasneje. kaj me zanima?\n\nmed vsemi mi je nekako najbolj všeč v celoti Peugeot, ampak priznam, da ne poznam ravno menjalnika, niti motorjev. sprva sem gledal le 2.0 hdi, pa mi je kolega, ki ima Passata 1.6 TDI 105hp DSG rekel, da je vrh glave, tako da sem začel gledati še za 1.6 hdi. glede na motorizacijo je verjetno v Peugeotu in v Citroenu enaka? kako je z jermeni, kolikor mi je znano, ima Volvo tudi te motorje in ima menda menjavo jermenov predvideno pri 240.000km, je tu isto?\n\nRenault pa, kolikor mi je všeč in je plus 2.0 dci motor, ki ima verigo, vendar je le-ta od vseh najbolj požrešen. in tudi tu ne vem točno, kakšen je menjalnik. všeč mi je tudi \"ključ-kartica\" ...\n\nkako se ti motorji obnesejo? veliko imam tudi mestnih vozičkanj, po par kilometrov, veliko pa imam tudi relacij, večinoma po avtocesti. jim mestna vozičkanja lahko predstavljajo problem (dpf filtri in podobno)?\n\nkot rečeno, z vidika zanesljivosti me zanima, kako ti trije stojijo, po udobnosti in uporabnosti pa med tremi nekih velikih razlik ne pričakujem, se mi zdi, da bodo vsi trije podobni in zelo udobni, se pa veselim vaših nasvetov oz. morda celo uporabniških izkušenj.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "pežo še ni anredil zanesljivega avta.\nlaguna je baje top, samo grda k svinja. mnogim\nc5 so mi odsvetovali, ko sem gledal, je pa meni hudo zanimiv, udoben avto.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Moj mehanik je nedavno šel na svoje, prej pa je delal na pooblaščencu za Renaulte. Z Lagunami 2 so imeli toliko dela, da si moral dobesedno čakati na vrsto, z novejšimi, Lagunami 3 pa baje sploh dela ni, mašina 2.0dci je po njegovih besedah res največji dosežek Renaulta, pa ni ravno ljubitelj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Zelo podoben izbor sem delal cca 2 leti nazaj. Tu jaz želel avtomat. \nPeugeot: kul avto, zdel se mi je preveč trd oz čudno podvozje ima. Težko opisat.\nLaguna: nimajo v celi sloveniji avtomatika za probat -&gt; odpadel. Probal sem megana z njihovo verzijo DSG -&gt; krneki.\nC5: super, 2.0 motor z avtomatiko odlična kombinacija + hidravlično podvozje. Sem nabavil C5. \nMoti me edino malo pomankanje kvalitetnih odlagalnih površin. Nimaš recimo kam dat ene flaše vode. Ampak to lahko preživim.\nKupil sem ga pri 25k, sedaj jih ima 65k. Poleg rednih servisov so zamenjali levi žaromet (ksenon) v garanciji. Sedaj bom naredil še menjavo olja v menjalniku. Za ta denar odličen avto. \n\nTudi sam sem pogrešal sistem ključa na kartico, ampak to moram pač požret. \nPopije cca 6,5 litrov, če ga priganjaš tja do 7,5.\nGlede mestnih vozakanj ne bom pameten. Jaz se tudi velikokrat po mestu peljem pa ni bilo še težav. Drugače pa cca 80km dnevno avtoceste.\n\nPri takem avtu niti slučajno ne glej manj kot 2.0 motor. Seveda se da peljat tudi z 1.6 ampak to ni to, sploh z avtomatikom. Sicer 508 in C5 pri 1.6 motorju imata robotiziran menjalnik kar je krneki (sem se tudi peljal)",
    "author": "majoneza",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "laguna 2.0 dci\n508 in c5 sta polom tako 2.0 kot 1.6",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik majoneza pravi:\n\nPri takem avtu niti slučajno ne glej manj kot 2.0 motor. Seveda se da peljat tudi z 1.6 ampak to ni to, sploh z avtomatikom. Sicer 508 in C5 pri 1.6 motorju imata robotiziran menjalnik kar je krneki (sem se tudi peljal)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nravno takih izkušenj sem se najbolj nadejal. in pa kakšnih dejstev glede menjalnika, torej 1.6 hdi definitivno odpade, ker robotizirani avtomatik tudi meni ni ravno okej ...\n\nkakšen menjalnik pa je v Lagunah potem? vem pa, da je avtomatika na voljo zgolj in samo v kombinaciji z 2.0 dci. se mi zdi, da bo 150hp verzija vrh glave dovolj ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik majoneza pravi:\n Laguna: nimajo v celi sloveniji avtomatika za probat -&gt; odpadel. Probal sem megana z njihovo verzijo DSG -&gt; krneki.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLaguna ima itak klasično tiptronic varianto. Udobna reč. Sem vozil kupejko pa sem bil zadovoljen. Ni pa za dirkače...",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "a forda mondeota pa nebi gledu",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Točno dve leti imam laguno 3 2.0 dci. V tem času sem naredil 60.000 km na 128.000 podlage. Štirikrat sem menjal olje in vse filtre, oba sprednja ležaja, od izrednih popravil pa samo sovoznikovo ključavnico. Je pa res, da sem avto kupil od prvega lastnika s preverjeno zgodovino. Razen nekvalitetne izdelave notranjosti (črički) in neodzivnosti motorja pod 1800/1900 obrati nimam nobenih pripomb. Porabo sem uspel z umirjeno vožnjo spravit med 6,3 in 6,6 po bc, če pa bi še enkrat kupoval bi tudi jaz vzel avtomatika, karavan in 4 control (če je sploh bil na voljo v kombinaciji z avtomatikom). Kar se tiče pa težav z verigami, šobami, vztrajniki, dpf filtri, turbinami so mi neznane in upam, da tako tudi ostane. Avto nameravam imeti nekje do 300.000 km in kolikor sedaj kaže bo tja prišel brez kakšnih večjih problemov.",
    "author": "BigPoppa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n a forda mondeota pa nebi gledu\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhm, mogoče bi ga tudi lahko dal v izbor, moram pa tudi preveriti, kako je z njihovimi dizli. so kake znane težave? po do zdaj prebranih testih, uporabniških izkušnjah in raznih googlanjih je Laguna res v prednosti tu.\n\nkar pa se tiče 4control - mislim, da so se tudi kot avtomatik variante prodajale, ampak zgolj v navezi z močnejšo varianto 2.0 dci (173hp), moram preverit. se mi zdi, da bi znalo biti toliko konj skoraj overkill ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Čakaj, čakaj, menjaš Civica ker praviš da ni več ekonomske računice zaradi porabe.\n\nSedaj pa zgleda da kupuješ predvsem udobje, ker klasičen AT v D segmentu z 2.0 dizlom pri tvojem občasnem \"mestnem vozičkanju\"  ne bo videl kaj dosti manj kot 7 l. Drugi problem bo pa zanesljivost dizla letnik 2011.\n\nJe poraba zgolj izgovor in hočeš več udobja in več avta ali pa si nekaj falil v izračunu. Koliko km letno imaš predvidenih? Kakšno porabo imaš sedaj s Civicom, je 1.4 ali 1.8? Več AC ali več relacijsko mestne vožnje?",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Kaj pa, če Civica predelaš na plin? Cenejša vožnja kot na dizel+ne veš kaj boš dobil pri rabljenem dizlu. Zdej se bo itak usul plaz enih kritik tistih, ki nikoli niso imeli plina. Drugače pa tako udobno kot se boš peljal v C5 exclusive se ne boš nikjer.",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Honda Civic 1.4. dejansko sem bil v zadnjem času kar pozoren na vožnje in recimo, da je 45% mesta, 45% AC, ostalo regionalke (ponavadi, ko grem z AC dol do določene destinacije) ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n poraba se vrti okoli 7.0l/100km. na AC, če dam tempomat na 140km/h po števcu, je poraba ponavadi nekje 7.2-7.5 (sem imel enkrat to \"srečo\", da sem tankal na začetku poti in potem lahko to zmeril na isti poti parkrat). v mestu pa včasih celo boljša, recimo prejšnji tank sem najprej bil na AC cca. 300 km, potem pa po mestu izpraznil do konca in je poraba padla s 7.4 na 7.1 ...\n\npreden sem kupil Civica sem v povprečju delal cca. 25000 km letno. priznam, da ne maram diesla, tudi zaradi večje kompleksnosti sestavnih delov napram N/A bencinarjem, ter ravno zaradi mojih vozičkanj. ampak sem v dobre pol leta zdaj naredil že več kot 25000 km, in zgleda, da bo podobno tudi naprej ... gledam tudi po garminu - prej sem mesečno delal po cca. 2000km, zdaj jih delam 3000 na mesec.\n\nseveda sem gledal tudi dieselsko varianto moje, ampak so relativno drage ... sploh karavani. 1.6 DTEC bi bil idealen, ampak kolikor vem, tudi ni avtomatika v Civicu pri nas ... seveda pa obstaja možnost, da sem se konkretno zakalkuliral ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik klemen_ pravi:\n Kaj pa, če Civica predelaš na plin? Cenejša vožnja kot na dizel+ne veš kaj boš dobil pri rabljenem dizlu. Zdej se bo itak usul plaz enih kritik tistih, ki nikoli niso imeli plina. Drugače pa tako udobno kot se boš peljal v C5 exclusive se ne boš nikjer.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHonda in plin, kot berem in googlam, ne gresta najbolje skupaj, žal. več problemov kot dobrega ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "če te avto ne moti, vozi.\nrazlika v porabi bo tako majhna, da nikakor ne opraviči nakupa. novi dizli, tveganje..ali drugače, en servis, pa si s civicom ceneje.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "V zadnjem letu je nek uporabnik konkretno spljuval avtomatika 508. Je treba poiskati  staro temo.  Imena uporabnika  se ne spomnim,  mislim pa da ima neko povezavo s primorsko.\nEvo sem se malo nalomil z gsm... \nhttps://www.alter.si/tabla/showflat.php/Cat/0/Number/2050255/page/0/fpart/1/vc/1",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Mel Laguno Karavan 3 2.0dci 96kw 4control....  naslednji avto bo verjetno spet taka, edino ne vem še ali bo 4control ali Initiale,\ntrenutno sem pa na Laguni 2 2.0Dci 110kw... jutri obrnem 300.000km\n\nSkratka, 4control izredno dobro vodljiv avto, drži se ceste kot bi vozil po tračnicah, na testih so bile pripombe da je volan preobčutljiv, da se vsak malenkosten premik volana prenese na cesto, ampak jaz te težave nisem mel (volan ima bolj direkten prenos kot običajna različica in zadnja kolesa se premikajo do 3°)  paše mi bolj mehka vožnja, zato  mi kombinacija trdega podvozja in 18\" platišč ni bila\nnajbolj po volji, malo pretrd.... ampak po drugi strani pa pogršam ta direktne prenos iz ceste, katerega pa  Laguna 2 ne premore,\nsaj je kot barčica na vodi, obrneš volan, mal počakaš, pol pa zavije  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKot sem rekel, vožnja odlična, kvaliteta izdelave in materiali 99% odlična, problem pa so črički v armaturi in sicer osrednji del konzole\nkjer so reže za zrak, tam so nekaj šparal in zna kaj zaškripati... vse ostalo pa je super, edino manjkajo kakšen dodaten prostor za \nodložit kakšno stekleničko ipd...   \n\nTo je sedaj že tretja laguna za max opremo, ne kupim več avta če nima; prostoročne kartice in električne ročne zavora in ostalih dodatkov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZ DPFjem pri teh avtih ni problem, sploh če se več voziš po AC, je cikel ko so vklopi \"čiščenje\" in takrat imaš malo večjo porabo,\ntažav nisem imel in ne novi lastnik (ga poznam)...  Isto mu je crknila ena ključavnica in DVD enota od navigacije... sedaj ima okrog\n240.000km...  če imaš rezervni komplet zimskih gum, te ne morejo biti 16\" ker so diski preveliki in ne spraviš feltn gor  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMotor ima verigo, na 160kkm je treba menjat micro jermen...  pa menjal je še alternator...\n\nMoja je imela ročni menjalnik, naslednja bo tudi skoraj zagotovo avtomatik in ja 4control so na voljo tudi avtomatik, edino prestavna\nročka je meni grozno velika, če se jo da bi jo zamenjal...    \nČe boš kupoval 4control ima skoraj gotovo temne žaromete in taka zgleda res lepa  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n če pa ne bo, je pa večja verjetnost da bodo\nžarometi navadni in tisto ni najbolj posrečeno... \n\nLaguno skoraj težko primerjaš z 508 ali C5, saj oba delujeta večja...\n\n\t\t\n\t",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\n Honda Civic 1.4. dejansko sem bil v zadnjem času kar pozoren na vožnje in recimo, da je 45% mesta, 45% AC, ostalo regionalke (ponavadi, ko grem z AC dol do določene destinacije) ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n poraba se vrti okoli 7.0l/100km. na AC, če dam tempomat na 140km/h po števcu, je poraba ponavadi nekje 7.2-7.5 (sem imel enkrat to \"srečo\", da sem tankal na začetku poti in potem lahko to zmeril na isti poti parkrat). v mestu pa včasih celo boljša, recimo prejšnji tank sem najprej bil na AC cca. 300 km, potem pa po mestu izpraznil do konca in je poraba padla s 7.4 na 7.1 ...\n\npreden sem kupil Civica sem v povprečju delal cca. 25000 km letno. priznam, da ne maram diesla, tudi zaradi večje kompleksnosti sestavnih delov napram N/A bencinarjem, ter ravno zaradi mojih vozičkanj. ampak sem v dobre pol leta zdaj naredil že več kot 25000 km, in zgleda, da bo podobno tudi naprej ... gledam tudi po garminu - prej sem mesečno delal po cca. 2000km, zdaj jih delam 3000 na mesec.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVozi Civica dokler bo delal, prehod na dizl pri tvoji kilometraži ne vzdrži računice. Ker boš za isto ohranjen (letnik, kilometri, stanje...) dizel dal dosti več denarja ali pa dobil dosti slabši avto za isti denar. In to za kaj? Da boš na leto 200€ goriva prihranil? Ko bo šla turbina ali bilokaj, boš pa takoj za par let 'odzadaj' pri prihranku \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "notranjost\n\n\t\t\n\t",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Mazda 6 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "rocky9",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik rocky9 pravi:\n Mazda 6 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\ni tata bih, sine ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGarffild - hvala za tole! torej, če že bom menjal, bom za Laguno. tudi 4control ni slabo imeti, po moje, se čisto strinjam.\nbom še enkrat preračunal, pogledal, kaj in kako. se pa strinjam s tem, da znajo rabljeni diesli biti problematični ... sem vedno govoril, da če že bi diesla, bi edino novega ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\ntako da, bom počasi čakal na pravo Laguno, do takrat imel Civica. računam tudi na to, ko bo zalaufala prodaja Talismana, da bo še nekaj več izbire med Lagunami ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "In kak imas budget?\nSem presnofal tistih 5 lagun na avtonetu (11 in 10 letnik). Dve prodaja kia \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n en oglas je ze vsaj od pomladi (tista rdeca,  razen ce se da kaj mutiti) \nTakole bom rekel.  Ze sedaj so \"nepremicnine\"  za prodajalce,  ko bos ti prodajal  cez x let bo pa sploh.\nNovejsih od 11(garancija)  pa sploh ni naprodaj",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Garfildd pravi:\n če imaš rezervni komplet zimskih gum, te ne morejo biti 16\" ker so diski preveliki in ne spraviš feltn gor  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nedino prestavna ročka je meni grozno velika, če se jo da bi jo zamenjal...\n\t\t\n\t\tKlikni za razširitev\n\t\nPri varianti brez 4 control gredo gor tudi 16 colska platišča, ker ima manjše diske. 4 control ima pa spredaj 320 mm diske in je res 17 minimum.\n\nRočica avtomatskega menjalnika res zgleda kot ročaj kakšnega starega dežnika  Me pa zanima kako se obnese s tem motorjem avtomatik...",
    "author": "BigPoppa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "jup, se strinjam.\n\nampak se raje osredotočim potem na iskanje enega avta, kot da potem begam sem ter tja. mudi se mi ne, tako, da lahko malo še počakam oz. iščem, spotoma še kak €€ prišparam in dvignem buđet. buđeti so pa trenutno nekje okoli 12.000€, ravno zato so mi 508SW v oči padle, ker jih je kar nekaj v tem buđetu. tudi C5 se najde. Lagune so pa res bolj redke.\n\nnekdo je predlagal še Mondeota, bom še tega malo preveril, prebral, dodal zraven mogoče še Focusa, samo, čisto iskreno, ta Fordova armaturka mi je res precej mimo ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Mondeota glej z taveliko navigacijo pa ti bo lepši \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "VAG  grupa z DSG pa ti ne sede?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\n jup, se strinjam.\n\nampak se raje osredotočim potem na iskanje enega avta, kot da potem begam sem ter tja. mudi se mi ne, tako, da lahko malo še počakam oz. iščem, spotoma še kak €€ prišparam in dvignem buđet. buđeti so pa trenutno nekje okoli 12.000€, ravno zato so mi 508SW v oči padle, ker jih je kar nekaj v tem buđetu. tudi C5 se najde. Lagune so pa res bolj redke.\n\nnekdo je predlagal še Mondeota, bom še tega malo preveril, prebral, dodal zraven mogoče še Focusa, samo, čisto iskreno, ta Fordova armaturka mi je res precej mimo ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRedke so zaradi slabega slovesa Laguna 2  2001-2005 zato tudi menjajo ime sedaj na Talismana...\n\nJaz sem mojo kupil pri trgovcu  CarTarde  iz NM in on je imel vedno\ndokaj dobro izbero Renaultov, če ga kontaktiraš mu poveš kaj hočeš in ti najde kaj ustreznega?",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Redke so tudi zaradi \"posebnega\" dizajna. V bistvu slovenske na cestah niti niso redke, ampak teh se zgleda lastniki kar držijo. Uvoz iz tujine pa po številkah težko doseže kakšnega passata. V bistvu se je laguna 3 tako slabo prodajala, da je adac nima niti na njihovih lestvicah zanesljivosti.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Sicer si skoraj ne upam ponvaljati kot lajna, ampak ne morem, da nebi predlagal Toyotinega hibrida.\n\n- je avtomatik\n- ostaneš na Japoncu\n- o zanesljivosti ni treba izgublajti besed\n- o porabi tudi ne (sploh ker praviš da maš vseeno kar nekaj mestne vožnje)\n\nRes pa je da ne bo primerjave v udobju z limuzino D segmenta.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Tvoj predlog se mi zdi bistveno bolj pameten kot pa dizijeve ideje (pa se nisem vozil hibrida). \nSe pa na te zadeve res je spoznam, tako da bodo. Drugi kaj vec povedali. \n\nhttp://www.avto.net/_AVTO/ogla...%20SPORT%20AVT.\nhttp://www.avto.net/_AVTO/ogla...Hybrid%20Nav...\nhttp://www.avto.net/_AVTO/ogla...20Hybrid%20Luna\n\n\nKaj pa je ta počel? \nhttp://www.avto.net/_AVTO/oglas.asp?ID=10355122&show=1&avto=Toyota%20Yaris%20Hybrit",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Ta Yaris je bil poplavljen, oglas se že zelo dolgo vala po netu.\n\nJaz mam Priusa in nimam kaj slabega za napisat, seveda je pa občutek v njem bolj cheap, zvočna izoliranost slaba, kakšen čriček se kje najde, ampak problemov v 4 letih nobenih. Bolj evropsko naravnan in tudi cenejši je Auris, ampak zadnji model bo težko dobit pod 14k €.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Da še jaz dodam svoj piskrček. Saj vemo da vsak berač svojo malho hvali, pa vseeno : slabo leto sem na C5 2.0 HDI 120 kw + hidravlika. Res da je bilo treba kak mesec po nakupu zamenjati regulator pritiska hidravličnega olja, ampak vsi ostali plusi mi to odtehtajo. O udobju ni treba izgubljati besed, sem \"silom prilike\" moral narediti eno daljšo pot s službenim golfom. Po dobrih 1000 km poti mi verjemi, da bi sam plačal za pot, samo da se ne bi rabil več vozit v tisti gajbi... VW/VAG loverji me boste zdaj najbrž linčali.\n\nPoraba čez zadnjih 25kkm je okroglih 6 litrov, če si alter dinamik bo ti s trudom uspelo priti do 7.\n\nPozor : 103 kw/140 HP verzija je znana po odpovedi sklopke/vztrajnika/whatever, te verzije se je treba izogibati. Pri 120kw/165hp pa teh problemov ni in upam, da tako ostane.",
    "author": "cat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Čeprav sem lastnik C5 prejšnje generacije, bi glasoval za Laguno 3.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cat pravi:\n Da še jaz dodam svoj piskrček. Saj vemo da vsak berač svojo malho hvali, pa vseeno : slabo leto sem na C5 2.0 HDI 120 kw + hidravlika. Res da je bilo treba kak mesec po nakupu zamenjati regulator pritiska hidravličnega olja, ampak vsi ostali plusi mi to odtehtajo. O udobju ni treba izgubljati besed, sem \"silom prilike\" moral narediti eno daljšo pot s službenim golfom. Po dobrih 1000 km poti mi verjemi, da bi sam plačal za pot, samo da se ne bi rabil več vozit v tisti gajbi... VW/VAG loverji me boste zdaj najbrž linčali.\n\nPoraba čez zadnjih 25kkm je okroglih 6 litrov, če si alter dinamik bo ti s trudom uspelo priti do 7.\n\nPozor : 103 kw/140 HP verzija je znana po odpovedi sklopke/vztrajnika/whatever, te verzije se je treba izogibati. Pri 120kw/165hp pa teh problemov ni in upam, da tako ostane.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa ne moreš primerja karjole of Golfa za kočijo od C5...   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nC5 in hidravlika, je kar se tiče udobja nad vsemi v tej klasi... Laguna, če govorimo o 4control je pa odmik v čisto drugo smer, \ntrše podvozje, bolj direkten prenos na volan...  \n\nVsak ima svoj pogled, jaz osebno tudi ne bi imel golfa, kar se tiče vožnje je ista gajbica kot kakšen megane ali pa kia, je pa res da ima pa finalno izdelavo vseeno boljšo in posledično je dražji...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "jaz mam C5 III brez hidravlike in je že 70.000 km mir. prej sem moral pa na srečo v garanciji vztrajnik že menjat. 140 konjski dizel, kot so dejali ... skupno 140.000 prevoženih km, povprečna poraba 6,3 (vožnja skoz MB-LJ-MB pa malo mestne). povprečno mam na vsak tank 82 km/h. še enkrat bi kupil istega, fajn avto.",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "jaz sem kupil novega 508SW'  2.0HDI, 164km, L2012 z vso možno opremo. To je bil moj prvi sploh Peugeot.\nsedaj ima 100.000km. Brez vsakih težav.\nporaba 6.3 - 6.4l (ga ne šparam)\nVožnja je mogoče malce trša predvsem zaradi butastih 18' gum.\n\nČe bi še enkrat kupoval, bi kupil.. passata ali isto \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "japke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Oprosti, ampak če ti honda pije okoli 7 litrov ni nobene računice da menjaš za dizla. Za mogoče liter manjšo porabo se ti nikakor ne izplača.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDruga stvar je če si se avta naveličal in sedaj iščeš razlog da bi upravičil  zamenjavo.",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "v bistvu mi pije tako, če lepo umirjeno vozim. kolikor ga malo stisnem, smo takoj na 7.5. če jo na AC stisnem 140, 150 po števcu (kar znese mogoče 140 realno) smo spet na 7.5.\n\nnaveličal se je še zdaleč nisem, ker je krasen avto, tudi menjalnik je vrhunski, če že moram imeti ročnega, sem vesel, da je ta hondin. čeprav si res želim končno avtomatika.\n\npa 100hp je ... premalo za tak avto, čeprav avto čisto solidno gre, ampak recimo v kake klance (Trojanski, Vrhniški) ga zmanjka. in seveda, ob klimi. pa problem je potem recimo pospešiti od recimo 90 na 130, če obstaneš na AC za kakim tovornjakom, malo rabi. no, v bistvu tam od 120 do 150 res lepo gre, ampak tam vmes pa ima res tako čudno luknjo, ko se mi zdi, da nikamor ne pospešuje.\nse mi pa smeji ob registraciji in zavarovanju, ker sem prej za star avto dal skoraj toliko, kot zdaj dam za celoten kasko. \n\nsem pa velik uporabnik limiterja in tempomata, obe funkciji stalno uporabljam in to ima Civic (in verjetno Honda na splošno) res dobro poštimano, recimo sem se od nakupa Civica vozil s kar nekaj avti, pa noben nima tako elegantno rešeno zadev.\n\nravno zaradi tega cincam, priznam, ker 7l/100km spet ni veliko, sploh napram npr. 6l/100km, kolikor bi imel verjetno kateri izmed omenjenih. ampak ko ta 1 liter dam na 35000 km oz. v 10000 km razlike, kolikor sem mislil, da bom delal, se pa vseeno malo pozna. in če gledam skozi naslednja leta, ker bo verjetno podobno, se zna kar malo nabrati. moram še enkrat čez stroške in porabe in servise, pa preračunati, še nisem utegnil do zdaj ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "koliko bo več registracije, cestnine, kaska?\npa tveganja? turbina, šobe, egr?\n\nne menjaj.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "6 l v omenjenih avtih, sploh s klasično avtomatiko so samo pobožne želje, sploh če praviš da imaš na Civicu hitro 7,5 l. Daj samo na spritmonitor malo poglej.\n\nPri Toyoti HSD se ti bo tudi smejalo pri registraciji, ker bo obvezno zavarovanje in letna dajatev ista kot pri Civicu 1.4.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Glede na zapisano menjaj izključno zaradi udobja, zaradi porabe ne boš nič na boljšem. \n\nLaguna 2.0 dci avt. ne vidi pod 7 l, poleg dodatnih dizel komponent imaš tu še strošek vzdrževanja AT menjalnika (če je sreča, menjaš samo olje), dražje gume (215/50 17 oz. celo 225/45 18 pri 4 control/initiale varianti).",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik afroC pravi:\n Glede na zapisano menjaj izključno zaradi udobja, zaradi porabe ne boš nič na boljšem. \n\nLaguna 2.0 dci avt. ne vidi pod 7 l, poleg dodatnih dizel komponent imaš tu še strošek vzdrževanja AT menjalnika (če je sreča, menjaš samo olje), dražje gume (215/50 17 oz. celo 225/45 18 pri 4 control/initiale varianti).\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nto je to!",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\n v bistvu mi pije tako, če lepo umirjeno vozim. kolikor ga malo stisnem, smo takoj na 7.5. če jo na AC stisnem 140, 150 po števcu (kar znese mogoče 140 realno) smo spet na 7.5.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHmmm..če boš imel 'srečo' ti bo dizel pil 6,5 povprečja.\n\nKupil boš nekaj, pa ne boš vedel kaj. Prav stvar, ki bo crknila gor se boš skeširal da bo za 5 let razlike v porabi.\n\nIzključno zaradi porabe nikar ne menjat avta.\n\n(pri 140, 150 po števcu noben nima 5 litrov prave, tu upam da ti je jasno).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Dizzy:\n\nTorej kot sem že napisal, se ti nikakor ne izplača ... vsi ampak res vsi stroški bodo višji, tako da se ti tisti liter (če sploh, ker imaš namen vzeti avtomatika) sploh ne bo poznal niti pod razno. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "ksz \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\ntorej, vzel sem si malo časa in preračunal malo zadeve.\n\ntrenutno sem nekje na 32.000 km, nekje 35.000 km jih bom naredil na letni ravni (če ne še več). sem naredil malo okvirnih izračunov za gorivo. zase sem vzel povprečje iz spritmonitorja, kjer je imam vpisanih 30.630km in znaša poraba točno 7l trenutno. za izračun sem vzel spremembe cen goriva v zadnjih dveh mesecih, povprečna cena na liter za 95 oktanca je 1,18€, za diesel 1,05€.\nnaredil sem dva izračuna, za 30.000 km in za 35.000 km. seveda sem tudi za ostala vozila vzel povprecje spritmonitorja.\n\ntorej, če gledam za prevoženih 30.000 km, sem s Civicom porabil za cca. 2500€ (spritmonitor pravi 2704€ za 30.630€)\ns C5/508/Mondeom in 1.6 hdi bi me gorivo prišlo cca. 1700€. če gledam močnejša motorja, se pravi 2.0 140hp, je goriva za cca. 1900€ in pri 2.0 164hp za cca. 2100€. sem malo zaokrožil, ampak vseeno, približno se vidi.\n\nče pogledamo za 35.000km, so razlike še nekoliko večje:\ns Civicom me bo prišlo cca. 2900€. če gledam 508/C5/Mondeo z 1.6 hdi, me bi prišlo 35.000 km cca. 2000€. 900€ razlike se mi zdi kar precej. če gledam motor 2.0 140, je razlika 700€, 2.0 164 pa cca. 500€.\n\ngledam zraven še Volvo V50 D2, kjer je izračun enak kot z 1.6 hdi, torej razlika 900€. Laguna 2.0 150hp je nekje tam, kot je 2.0 164hp, tako da sem ta dva odmislil. in s tem tudi avtomatski menjalnik, saj je le-ta le v navezi z 2.0 164 in 1.6. slednjega sem včeraj tudi vozil - 508SW 1.6 112, avtomatik, sicer samo po mestu, ampak kar se motorja samega tiče, se mi je zdel precej zadovoljiv, vseeno bolj poskočen kot trenuten motor, je pa menjalnik bolj tako tako, se strinjam. kar se udobja tiče, nimam pripomb, zelo dobro počutje, steklena streha ogromen plus.\ndogovarjam se še za testno vožnjo z Volvo V50 D2, upam, da jo opravim že naslednji teden.\n\n2.0 140 berem, da je super, da ni tako problematičen, kakšni so ti PSA 1.6 motorji - prebiram različne stvari, od tega, da ni problemov, do tega, da so grozno nezanesljivi ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n velik plus je seveda poraba in cena zavarovanja/registracije, potem pa berem, da recimo 508SW, od tega, da je motor super, do tega, da se kvari in da niti ni dovolj močan, po drugi strani pa v mnogih testih V50 D2 izredno pohvalijo, da je agilen, poskočen, ne najdem pa nekaj veliko o zanesljivosti ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Kolker sem jest računal se nekje med 20 in 25k na leto začne poznati razlika med dizel in bencin. Računal sem za atmosferske bencince, te turbo bencinci je kilometrina še malo večja. V teh izračunih je ena neznanka, ki ni vedno enaka lahko pa fejst zmeša izračune. To so izredni servisi ali izredna popravila. Pri turbodizlu ali turbo bencinarju lahko samo v primeru enega izrednega popravila tehtnico obrne v prid atm. bencinarja, ni pa nujno. Verjetnost okvar je pa večja. Pač stvar osebne interpretacije in lojalnosti. Nekateri nebi šli na bencin tud če sam jurja letno km naredijo, drugi ne na dizla, tudi če 50k letno naredijo.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Pisete kot da se bencinarji ne kvarijo... In honda ni najcenejsa ko je treba kupit kos ki se sicer redko pokvari...",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "to se čisto strinjam. sem v svojem življenju vozil precej vozil, ampak tisti, ki sem jih najpogosteje, so bili bencinarji, vmes pa dva diesla.\nnoben se ni nasplošno kvaril, dokler niso prišli v leta. recimo, pri meni je na Toyoti pri cca. 250.000 km šel alternator, nekje okoli 220.000 sklopka. po drugi strani je na Phedri pri 360.000 bilo potrebno menjati DPF in šobe, vem, da je bilo to takrat ohoho denarja, ampak avto je imel pred tem porabo 7.2, in se ga ni šparalo, po tem je celo malo padla, nazadnje sem jo peljal, ko je imela že čez 400.000km in se je peljala odlično, edino enkrat mi je šla v limp-mode, ker ji je zmanjkalo tekočine za čiščenje dpf-ja.\ntako da recimo, če voziš diesla 10 let, brez problemov, pa vzamemo mojo zgornjo računico, si v 10 letih z gorivom privarčeval kar nekaj denarja, in četudi si pri 360.000 imel konkretno obnovo motorja, si še vedno nekoliko v plusu. se pa strinjam, problem nastane, če začnejo komponente odpovedovati prej, pred 160.000km ... in mislim, da bodo novodobni turbobencinarji postali podobno tvegani, sploh če se uresniči to, da bodo tudi bencinarjem dodali DPF filtre ...\nampak to so še \"okej\" napake, ko vsaj veš, kaj je z avtom, in to lahko popraviš, večji problem je, ko ga nekaj serje, pa niti ne veš kaj.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Sej pravim, da je to ena velika neznaka, ampak pri atm. bencincu je verjetnost nekaj stokrat manjša ko turbo bencincu ali turbo dizlu. Če se poklopi lahko profitiraš kljub večji porabi, lahko pa tudi ne.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "današnji \"navadni\" bencinci so isto komplicirani, edino turbine nimajo\n\nzdaj če bi kdo hotel trpet samo zato, ker lahko turbina crkne, pa naj",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Nisem se imel stroska s turbinami,  zato si niti ne predstavljam  vec non turba motorja.  Obcasno vozim NA bencinarja.  Zaenkrat bi si ga kupil,  ce bi ga res imel samo za do trgvine,  vrtca,  sole..... Sicer rabim polža.  Ce bi imel pa se kak \"dsg\"  potem pa bi si obliznil vse prste.  Samo ne vem zakaj me je strah stroska pri avtomatikih. Mogoce zato ker sem nekoc imel avtomatika,  (pa ceprav nobenih stroskov z njim v 35kkm (uvozen avto,  po stevcu 200kkm, star 15let). Ampak tist je bil klasicen avtomatik in bi kakrsnokoli popravilo menjalnika stalo več,  kot pa  vrednost avta. \n\nDizzy: strosek goriva pri voznji novega  avta ni bistveni strosek. Kaj sele prihranek.  Seveda pa se  pozna  ce v celem letu prihranis na gorivu za \"en\" obrok leasinga.\nIn kako dolgo bos se delal tako kilometrino?  Ce dobis kaksnih 5 let jamstva ki vkljucuje tudi turbino in 200kkm potem se ne obremenjuj s cenami popravil.  Vkalkulraj samo to,  da bo po 5 letih imel avto samo se 1/4 vrednosti. \n\nCe bi elektro bili cenejši,  bi si privoscil EV (rang tesla po moci,  ne nekih xy kw)   Tisto pa \"zmaga\" pri porabi in ce si zelis malo adrenalina  v pospesku (prehitevanju).  Ampak kaj ko ti drugje pulijo denar iz žepa  da je  kar veselje. ",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "5-letna jamstva so ponavadi omejena na kilometrih... Ker bi lahko teoretično imel 500.000 km v petih letih in bi imel ogromno popravil že iz naslova obrabe...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Pa dobro,  razumrm tudi to.  Izbiraš  med tistimi ki ti omogocijo cim vec km in cim vecji obseg.  \nNaslov  obrabe jd precej sirok pojem.  Mi je jasno da so zavore pod obrabo (razen ce se odlepi,  ali pa jo znucas v 10kkm obicajne voznje) pa sklopka....  Ampak da mi sklopka 4 leto pri 50kkm crkne in da recejo da je to obraba,  jih pa tudi po zdravju vprašam.  Pa recimo da sem obicajno vozil avto in v drugih mojih avtih sklopka zdrzi 200+kkm\n\n A se hladilnik klime tudi obrabi?  Pri vecini novih avtih odpove precej kmalu.... Je v 5letnem jamstvu ali ne (ter se ostalo kar crkne zaradi odpovedi hladilnika)?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Dizzy, dej ostani na civicu ali pa pejt na accorda !  Lahko greš na idtec,ki je zanesljiv,porabo boš imel 6-7 in v klancih se ne pozna nič !\nImel boš odličen zanesljiv avto 100%!",
    "author": "sgh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik map pravi:\nPri turbodizlu ali turbo bencinarju lahko samo v primeru enega izrednega popravila tehtnico obrne v prid atm. bencinarja, ni pa nujno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOk, v čem poleg turbine se pa še razlikuje turbo bencinar proti NA?",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Strošek goriva je le del stroška celotnega lastništva vozila.\nUpoštevat moraš še izgubo vrednosti, servise, morda dražje gume, stroški registracije in zavarovanja in kar so že omenili:  možnost izrednih (dragih) napak.\nDober dizel (preverjen) pri teh znamkah ne bo tako poceni, kot italijančki brez vsega, pa po možnosti še karambolirani...\nGlede na to, da si precej sistematično pristopil k temu, upoštevaj še vse te zadeve... In se potem na koncu odloči. Seveda pa je nakup avtomobila itak vedno tudi prostor za subjektivne vtise in občutke. Če ti bo pač nek všeč (panorama, itd.) je tudi to nekaj vredno... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n Strošek goriva je le del stroška celotnega lastništva vozila.\nUpoštevat moraš še izgubo vrednosti, servise, morda dražje gume, stroški registracije in zavarovanja in kar so že omenili:  možnost izrednih (dragih) napak.\nDober dizel (preverjen) pri teh znamkah ne bo tako poceni, kot italijančki brez vsega, pa po možnosti še karambolirani...\nGlede na to, da si precej sistematično pristopil k temu, upoštevaj še vse te zadeve... In se potem na koncu odloči. Seveda pa je nakup avtomobila itak vedno tudi prostor za subjektivne vtise in občutke. Če ti bo pač nek všeč (panorama, itd.) je tudi to nekaj vredno... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\na imaš mogoče podatek kako so vsi stroški avtomobila % razdeljeni med seboj?",
    "author": "masevc",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Ne moreš tega procentualno razdelit na pamet, ker je različno od avtomobila do avtomobila in koliko kilometrov štancaš. Nekdo ki misli s svojim avtom oddelat 450.000 km, pa da je avto še pijanka zapovrh, bo na koncu tudi preko 80% vseh stroškov lastništva avtomobila bilo gorivo. Nekdo, ki bo v petih letih oddelal 60.000 km z avtom z nizko porabo, bo pa največji delež izguba vrednosti avtomobila.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\n2.0 140 berem, da je super, da ni tako problematičen, kakšni so ti PSA 1.6 motorji - prebiram različne stvari, od tega, da ni problemov, do tega, da so grozno nezanesljivi ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n velik plus je seveda poraba in cena zavarovanja/registracije, potem pa berem, da recimo 508SW, od tega, da je motor super, do tega, da se kvari in da niti ni dovolj močan, po drugi strani pa v mnogih testih V50 D2 izredno pohvalijo, da je agilen, poskočen, ne najdem pa nekaj veliko o zanesljivosti ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nglede 1.6. glej avte ki so meli menjavo olja 1x letno in na max 20k km. Pusti tiste z 1x na 2 leti in 30k km. Preveč rizika. Ker je motor ful občutljiv na olje. \nDruga stvar. če je novejši (8 ventilski) ki ima menjavo na 240k km pozabi. Max na 160k km je treba menjat. Ker je jermene trgalo. In so tudi na uradnih serisih začeli prej menjavat.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ogo pravi:\n Ne moreš tega procentualno razdelit na pamet, ker je različno od avtomobila do avtomobila in koliko kilometrov štancaš. Nekdo ki misli s svojim avtom oddelat 450.000 km, pa da je avto še pijanka zapovrh, bo na koncu tudi preko 80% vseh stroškov lastništva avtomobila bilo gorivo. Nekdo, ki bo v petih letih oddelal 60.000 km z avtom z nizko porabo, bo pa največji delež izguba vrednosti avtomobila.\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTukaj piše bolj podrobno in pa spodaj je link do xls tabele, kjer si lahko sam preračunaš različne možnosti:\n Koliko mesecev letno delate za nov avtomobil?",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "oba avta, ki ju trenutno gledam, sta sicer iz uvoza (Belgija, kar je naceloma okej, ker so belgijci menda precej striktni), oba sta tudi redno servisirana, moram pa pogledat, ali na 30.000 ali na 20.000. oba sta 1.6, 508SW 112 hp verzija, V50 115hp, oba imata tudi CarGarantie oz. tisto neko pezojevo garancijo, ki je, kolikor prebiram, okej zadeva.\n\npriznam, da me malo bolj vlece na Pezojevo stran (avtomatik in panoramska streha, prostornejsi), ampak me resno skrbi zaradi moci. kolega mi stalno pravi, da je njegov Passat 1.6 105hp DSG super. zdaj, ce to pomeni. da se avto normalno pelje 130 v vrhniski klanec, pa normalno v visnjegorca, mi je to okej, Civica moram zdaj dat v 5., da se odpeljem cez vrhniski klanec 130 normalno. ce moram upocasnit, pa celo v 4. da pridem nazaj. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\naja, se to - vceraj - LJ (oz. Lukovica, kjer sem tankal) - Ptuj - LJ, povprecna hitrost po BC-ju 117km/h in 7.6l/100 km (vec ali manj 150 po stevcu in tempomat oz. limiter)",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n S tem da veriga zdrzi manj kot jermen. Ce imas smolo,  katerop pa ima zadnji cas vedno vec verigarjev\n\t\t\n\t\tKlikni za razširitev\n\t\n\nspet kr neki streljaš",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "off: A Civica imaš še ali si že prodal?",
    "author": "Zanzibar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "KSZ\n\nStarejši bemfi (sploh bencinarji) so bili neproblematični, pri novejših (predvsem dizlih) so lahko težave z verigo. \nSestra nima na Volvu V50 (sicer 8 let starem) praktično nobenih problemov, avto ima cca. 230k km, sorodnik na novejšem (mislim da tri leta starem) V60 tudi nič (160k km), oče na 15 let starem V40 razen podvozja (za kar so v glavnem krive naše čudovite ceste) praktično nič (120k km).\n\nMicka - potrošni material ni predrag, razni senzorji te pa sezujejo (vse je od 300eur +). Motorji (tako benz kot dizel) v glavnem neproblematični. Subaru - bencinarji - v glavnem tankaj (pogosto \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) in vozi, dizel ... kar je preko 200k km je riskanten nakup.\n\n...\n\nDizzy, za tvojo kilometrino je najbojša odločitev nakup novega avta. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n:",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Subaru dizel ima zelo problematičen dvomasni vztrajnik, ki sčasoma poškoduje glavno gred. Če se ga redno menjava, ni panike. Če je menjalnik cvt, tega problema ni in je mašina zanesljiva.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Po besedah serviserjev so prvi dizli (2008,2009), ki  imajo preko 200k km, če še ni bila menjana mašina lahko zelo problematični, težave pa se lahko pojavijo tudi pri novejših letnikih tja do nekje 2013, sploh ko ima avto preko 200k km. \nPri CVT menjalnikih res ni problemov s sklopko in posledično dvomasnim vztrajnikom, vendar če menjalnik enkrat odpove, se pogovarjamo o dvomestnih cifrah v k eur. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nStarih bulletproof subijev pa žal kmalu ne bo več ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik elo pravi:\n glede motorjev ti lahko povem tole:\noče ima laguno 2.0 dci, avtomatik, prevoženih 450.000km, samo redni servisi.\nmotor še ni bil odprt!!!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEnako poznam enega z Meganom 1.5dci 105KM \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Zanzibar pravi:\n off: A Civica imaš še ali si že prodal?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nne se. moram si vzet cas in ga zgledno pofotkat in dat na avto.net ... te zanima?",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "So problematični, ker imajo poddimenzionirano glavno gred, ampak osnovni problem je v dvomasnem vztrajniku, ki dobi zračnost, kar vpliva na uležajenje glavne gredi. Motorji so bili problematični predvsem, ker se dolgo ni vedelo, da je problem v vztrajniku. Lahko so menjali mašino, pa ob originalnem vztrajniku tudi nova ne bi dolgo trajala. Saj ne, da Subaru zagovarjam, ker bi od njih pričakoval vpoklic in 100% kulanco zaradi konstrukcijske napake, pa so se pri nas predolgo delali francoza.\nO cvtjih so mnenja pozitivna, ni slišati o kakšnih serijskih napakah.\nŽal imaš prav glede bulletproof Subarujih. Sem bral nemški supertest XVja. Pri 100 kkm je imel blok globoke rise do te mere, da je bil motor praktično zrel za menjavo. In to bencinar. Pa druga sklopka že precej pri koncu. In podvozje čisto v riti.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n S tem da veriga zdrzi manj kot jermen. Ce imas smolo,  katerop pa ima zadnji cas vedno vec verigarjev\n\t\t\n\t\tKlikni za razširitev\n\t\n\nspet kr neki streljaš\n\t\t\n\t\tKlikni za razširitev\n\t\nZakaj potem pisete o bmw,  vw,  slisim o toyotah,  nissanih...  Cene menjave verig pa kot bi bile zlate.  Vodno pumpo moras tudi pri verigi menjat.\nOb nakupu avta mi je dejstvo ali ima verigo ali jermen brez zveze.  Pravzaorav imam raje jermen.  Vsako leto das na stran 50 evrov za veliki servis in načeloma  nimas tezav",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Toyotini hibridi imajo ketno samo za pogon ventilov vse ostalo je električno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ogo pravi:\n Ne moreš tega procentualno razdelit na pamet, ker je različno od avtomobila do avtomobila in koliko kilometrov štancaš. Nekdo ki misli s svojim avtom oddelat 450.000 km, pa da je avto še pijanka zapovrh, bo na koncu tudi preko 80% vseh stroškov lastništva avtomobila bilo gorivo. Nekdo, ki bo v petih letih oddelal 60.000 km z avtom z nizko porabo, bo pa največji delež izguba vrednosti avtomobila.\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTukaj piše bolj podrobno in pa spodaj je link do xls tabele, kjer si lahko sam preračunaš različne možnosti:\n Koliko mesecev letno delate za nov avtomobil?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDizzy pa se je očitno že odločil, da bo zamenjal za dizlarja, saj gleda le na porabo in ne na TCO.   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "nisem se se nic odlocil, se vedno se odlocam. in poraba je velik del! npr., pri 1.6 hdi na let i ravni samo na gorivu privarcujem 900€. pa recimo, 5 let voznje, je to 4500€. kot receno, servisi so tam-tam, edino dpf tekocina 120€ na ne vem koliko casa. ce bi avto sel normalno, je to to, ce pa zacne nagajat, je pa lahko na obeh koncih, bencinskem in dieselskem to jama brez dna.\n\nstalno pozabim vprasat - ta robotiziran menjalnik, je tudi potrebno menjati olje? glede na to, da gre v bistvu za rocni menjalnik, ki ga upravlja elektronika...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "hja, a nimaš ti nove honde? Jaz bi jo na tvojem mestu obdržal, sploh pri porabi, ki si jo omenil. Ne verjamem da boš imel z dizlom tako majne stroške, kot si predstavljaš, sploh pa ne z uvoženim z xy prevoženimi km in neznano zgodovino. Sploh kakšen avtomatski menjalnik ti lahko v primeru težal izniči vse kar si kao prišparal. \nNe vem v kakšnem cenovnem rangu kupuješ, vendar če misliš delati veliko km, se zavedaj da moraš dobiti avto s čim manj prevoženimi, kar pa uvožen dizel sigurno ne bo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "ni nova, rabljeno sem vzel, 3 leta je stara. tu nekje tudi gledam, Volvo in 508SW sta oba 2012 letnik, kot moja.\ndoločene stvari sicer moram še preveriti, ampak načeloma belgijski avti morajo štimat. imata oba servisne knjige in znano zgodovino, se pa strinjam z riskantnostjo avtomatskega menjalnika - sicer naj bi bil ta peugeotov robotiziran izredno zanesljiv, ampak vseeno ... Volvo je ročni menjalnik.\n\nrang je nekje okoli 12.000€, do 150.000 km. sem sicer našel še enega C5, 2013 letnik, 100.000 km, ampak ga moram iti še pogledat in preverit. gledam pa avte samo pri avtohišah, in še dveh \"dealerjih\", ki ju dobro poznam in posledično zaupam. je pa rang odvisen tudi od tega, koliko bom lahko za Civica iztržil, če mi ga slučajno rata prodati za denar, kot sem si ga zamislil, se lahko buđet celo poveča in pridem blizu Civica 1.6 i-dtec ali Accorda 2.2 i-dtec - če pride to tega, potem sploh ne bom razmišljal, kaj naredit. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Hja, avti ki jih gledaš imajo že kar precej prevoženih, sploh ker jih nameravaš delati 35k+ letno, kar pomeni da boš po dveh letih že lahko imel prve večje stroške z avtom, ki se pri dizlarjih praviloma začnejo pojavljati pri 200-250k km.\n \nNa tvojem mestu, sploh ker gledaš fwd avte, bi raje vzel novo Škodo Octavio iz akcije, pa imaš mir vsaj za čas garancije.\nSicer bi jaz pri porabi 7 litrov vseeno ostal na bencinarju.",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Da se ti v 5 letih na takšnem avtu kot ga gledaš pokvari za 4500 eur. stvari, je skoraj nemogoče, tako da go for it. Nenazadnje se boš tudi lepše in varneje peljal s takšnim avtom kot pa s Civicom, kar pa je tudi nekaj vredno.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Škoda Octavia mi sploh ne potegne. sem jo gledal, pa mi je tak dolgcajt od avta da je joj. tudi parkrat sem jo vozil, in vem, da gre za zelo okej zadevo, samo mi ni ... žal ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Superb je druga zgodba, samo je spet, izven buđeta.\n\nnekje 30.000 do 35.000 km se (bo) dela(lo) ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n poleti, LJ-Budimpešta-LJ, 130 tempomat in klima, je bila 7.8. predvsem zato.\n1.6 i-dtec pa je dovolj nov, nimajo še toliko kilometrov, poraba, tudi ob stiskanju 5-5,5, samo zaenkrat izven buđeta ... no, tudi 2.2 je super, preverjeno čez 6,5 ne gre, pa lahko teraš še tako ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n govorim za kombinacijo teh motorjev v Civicu.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cizy pravi:\n Da se ti v 5 letih na takšnem avtu kot ga gledaš pokvari za 4500 eur. stvari, je skoraj nemogoče, tako da go for it. Nenazadnje se boš tudi lepše in varneje peljal s takšnim avtom kot pa s Civicom, kar pa je tudi nekaj vredno.\n\t\t\n\t\tKlikni za razširitev\n\t\nOb pravih mehanikih v dveh do treh letih brez problema.  Imam račune  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nImel je okoli 200-250kkm kkm,  bil je dizel pa mislim da skoraj noben strosek ni bil povezan z motorjem (razen  redni servisi)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "mehanika pa imam super, to imam kar srečo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nsem pa pravkar prebral določene stvari, ki so me prepričale v to, da 508SW, vsaj z 1.6 112 motorjem, odmislim. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ne toliko o tem, da so problematični, kot da je pač motor res podhranjen.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Dečko glej...jaz se bojim da boš z nakupom naredil bulo, tako da te bo še dolg peklo. Imaš avto, ki ti piko več porabi in nima skoraj nič crknit (ker kaj dosti nima) plus Honda je, kar šteje. Rajši vozi 120 km/h po ac pa bos imel čist kul porabo.\nRealno lahko računaš liter razlike v porabi. Glede na to, da ne veš kaj kupuješ, imej v žepu dva jurja za popravila, ker ju boš rabil. Kdaj boš to razliko prinesel noter si preračunaj.\nJaz bi ti toplo toplo priporočal da tega zvoziš do konca in šele nato začneš gledat za drugim. Bo daleč najcenejše.\n\n(Moj šefe podobno bluzi..ima 4 leta starega golfa 1.6...logiš da več porabi, ker je pač šparal ob nakupu. Zdaj je šel nabavit iz nemčije grad scenica 1.5 dci. Prvo kar ima po 14 dnevih je lučka in zapacan pdf. Strucko, ki mu ga je uvozil mu ga je neki prcal in navrtal filter,  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) neki softversko šaril...rezultat je menjava pdf.ja ki stane točno jurja. Zdaj čemu točno je zabit se še niti ne ve...k sreči golfa še ni prodal, da se ima vsaj s čim vozit...in še štartal ni.)",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\nsem pa pravkar prebral določene stvari, ki so me prepričale v to, da 508SW, vsaj z 1.6 112 motorjem, odmislim. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ne toliko o tem, da so problematični, kot da je pač motor res podhranjen.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem že parkrat pisal na tem forumu, pa bom še enkrat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nSem vozil službenega Volva V70 s PSA dizlom 1.6 115KM. V vrhniški klanec sem molil boga, da se mi ne naserje kdo z 90km/h, ker spraviti ga nazaj na 130 je bila muka. Čez Vršič sem pred skoraj vsako serpentino z bovške strani šaltal v prvo, ker ga je v drugi zmanjkalo. \n\nTo je motor za rang C4, P308, Berlingo ... v veliki, težki, potovalni kravi je sado-mazo. Da ne govorim o feelingu, ko te v klanec na AC naščije vsak kombi.",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n(Moj šefe podobno bluzi..ima 4 leta starega golfa 1.6...logiš da več porabi, ker je pač šparal ob nakupu. Zdaj je šel nabavit iz nemčije grad scenica 1.5 dci. Prvo kar ima po 14 dnevih je lučka in zapacan pdf. Strucko, ki mu ga je uvozil mu ga je neki prcal in navrtal filter,  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) neki softversko šaril...rezultat je menjava pdf.ja ki stane točno jurja. Zdaj čemu točno je zabit se še niti ne ve...k sreči golfa še ni prodal, da se ima vsaj s čim vozit...in še štartal ni.)\n\t\t\n\t\tKlikni za razširitev\n\t\nPreden si še malo osuši denarnico, naj pokliče še tegale:\nhttp://www.strajnar.si/",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Vračunaj še koliko boš moral dodati k znesku, ki ga boš dobil za Civica, plus tega, kot so ti že napisali, pripravi vsaj jurja do dva, ki ju bo skoraj sigurno treba kmalu investirati v \"novi\" avto in računica ne bo več tako ugodna kot se zdi na hitro.\n\nA pet let ga misliš imeti??? Do cca. 300k km+, bo treba zamenjati že ogromno stvari, tako da se ti računica spet podre - DPF, turbina, amortizerji, sklopka ... Razumi da je takšen avto pri prvem lastniku že odvozil svoje (v treh letih 150k km) in so se ga znebili preden bi se začeli večji stroški.  \n\nKakorkoli, če s trenutnim nimaš težav, bi ga jaz zvozil do konca in šele nato menjal. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "po moje bom naredil tako, da bom tega, ki ga imam, lepo dal na avto.net in ga probal prodat. v tem času dam še kak evro na stran in probal dobit Civica z 1.6 dtec motorjem.\n\nnekaj v tej smeri:\n Honda Civic 1.6 dtec \n\nmogoče še s kakim kilometrom manj. eventuelno 2.2 dtec, če bi bil kakšen. Accorda \"mladega\" in ne preveč zvoženega pa itak žal ni več za dobiti ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Hm, najboljše bo tako, ja. Btw., link ne dela. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "popravil. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nce bi pa slucajno dobil Civic Tourerja, bi bila pa sploh glasbena zelja. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n no, razen v Hybridu.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Najbolj pomembno je najti dober avto, to ali ima avtomat ali ne ti ne sme biti bistveno, sploh če se voziš večinoma po AC/AB - daš lepo v šesto, vklopiš tempomat in pičiš. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "sej veš, da je v P508 z 1.6HDI  robotiziran avtomatski menjalnik.\nklasičen avtomatik je v 2.0HDI",
    "author": "japke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Honda ima pa CVT, ki mene grozno moti.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik klemen_ pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik map pravi:\nPri turbodizlu ali turbo bencinarju lahko samo v primeru enega izrednega popravila tehtnico obrne v prid atm. bencinarja, ni pa nujno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOk, v čem poleg turbine se pa še razlikuje turbo bencinar proti NA?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNajbrž še kak senzor, ventil ali še kaj. Me pa tudi mene podrobneje zanima kaj je v turbo bencinarju več delov kot v navadnem atmosferskem. Znalci, dajmo...",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Turbina ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\nm ... in mislim, da bodo novodobni turbobencinarji postali podobno tvegani, sploh če se uresniči to, da bodo tudi bencinarjem dodali DPF filtre ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj pa bo pri bencinarju filtriral DPF? Katere trde delce proizvaja bencinar? Za pline vem da imamo katalizator, kake imamo pa trde delce pri bencinu?",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\n Turbina ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo shit Sherlock....\n\nResno me zanima malo podrobneje kaj ima turbo vencinar več, ajde zraven turbine in cevi ki vodi do/od nje.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Hehe, sem spregledal kaj je napisal. Bencinarji seveda nikoli ne bodo imeli DPF - diesel partikel filter - \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\n Turbina ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo shit Sherlock....\n\nResno me zanima malo podrobneje kaj ima turbo vencinar več, ajde zraven turbine in cevi ki vodi do/od nje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo,no, nisi videl smajlita zraven.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nKatere komponente dodatno vsebujejo bodo pa znalci povedali.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\nNajbrž še kak senzor, ventil ali še kaj. Me pa tudi mene podrobneje zanima kaj je v turbo bencinarju več delov kot v navadnem atmosferskem. Znalci, dajmo...\n\t\t\n\t\tKlikni za razširitev\n\t\nNi vsa stvar le v večjem številu komponent, temveč tudi v tem, da se gre pri turbo motorjih za downsizing. \nTorej dejansko občutno manjši motor zmore več KM in več navora, kar seveda tudi poveča obremenitev vseh delov motorja. Seveda proizvajalci uporabljajo nove, boljše materiale, ampak hkrati pa zagotovo gledajo tudi na dobičkonosnost takšnih motorjev. Tako da, moje OSEBNO in ZNANSTVENO NEPOTRJENO mnenje je, da so komponente v takšnih motorjih bistveno manj predimenzionirane (če sploh so \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n), kot v klasičnih atmosfercih, kar seveda za seboj potegne tudi konkretno večjo možnost napak.. Ali to drži, se bo pa zelo hitro videlo v naslednjih nekaj letih.\nHkrati je pa še eno dejstvo: klasičen bencinar si pač vozil kakor si ga vozil (vsi smo že kdaj srečali, ko kakšna mamca vključi avto in tatatatatatata takoj speljuje s 5000 vrtljaji in več). No, me zanima, kako bodo takšno ravnanje turbine (čeprav relativno majhne) prenašale dolgoročno. Verjetno je vsem jasno, kam to pelje. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "turbinca ni treba na 5000 obratih speljevat\n\nzdaj če to vseeno počnejo stare mame je to meni nepomembno, ker ne kupujem rabljenih avtomobilov\n\nosebno avta brez turbine več ne kupim",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\n Hehe, sem spregledal kaj je napisal. Bencinarji seveda nikoli ne bodo imeli DPF - diesel partikel filter - \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nzdaj ne najdem, ampak sem zadnjic bral, da bodo to v roku petih let dobili tudi turbo-bencinarji. sem tudi sam zastrigel z usesi, ampak utemeljujejo, kao, da imajo turbobencinci vecje deleze saj, za kaj je potreben filter, podoben dpf-ju. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Morda, ampak se ne bo imenoval DPF, mogoče GPF \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer pa, če bo to res, bo Toyota povečala prednost s hibridi z EFI in 40% termodinamičnim izkoristkom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ne rabiš nobenega filtra samo klasičen 3-way katalizator.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Ala vera tistemu ki je pri izgorevanju bencina najdel saje.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "mogoče bodo pa benzene in ostale bencinske strupe filtriral...",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "si pogledal ze za i40 kot alternativo, s tamocnim dizlom in AT menjanikom sem imel porabo okrog 7.1. v cca. 60.000km?",
    "author": "damci",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "To je preveč, dizzy gleda porabo okoli 5litrov max, tako da i40 verjetno odpade. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Z tem kar je v naslovu napisal porabe 5 litrov ne bo. No razen z vršiča dol. Bi se pridružil stankotu. Obdrži hondo, eventuelno še kak cekin na kup vržeš, pa greš potem na hondo 1.6 dizel. Recimo v enem letu ne boš veliko zgubil, cene dizelc bodo še malo padle, nekaj cekinov na stran, pa je to to. Za vse ostalo v tej temi lahko že v štartu daš kak 2k na stran za popravila, pa vprašanje če bo potem v redu.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "okej, pa recimo, da imam se vedno Toyoto, s 300.000 km in 14 let staro, kot je bilo lani, ko sem se na koncu odlocil za Civica (ker je pac kazalo, da bo bencinar vrh glave). pa recimo, da smo leto nazaj, in vem, da bom delal 30k letno in gledam tega Volvota. redno servisiran, km drzijo (v servisni vse po reglcih) - v tem primeru bi verjetno rekli samo vzemi, ali bi vseeno rekli \"pripravi dva jurja za popravila?\" potem morajo vsi, ki kupujejo rabljene diesle, imeti dva jurja na strani? ker teh dieslov se ogromno proda. recimo, kar gledam oz. razmisljam o menjavi in se pri kakem dealerju malo ustavim, povsod se prodaja - ne mislim gleda, podpisuje pogodbe.\n\nteoretiziram, da ne bo pomote. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ampak pri vecih dealerjih sem se vstavil, pri mnogih po 5 minutah sel naprej, ker je bilo prevec sumljivo (F1 Avto, JTD Medvode, se kak bi se nasel). ampak sem preveril nekatere prodajalce in dejansko prodajajo, kar se oglasuje - dobro ohranjen, redno servisiran avto. so redki, ampak so. zakaj bi avto sel normalno 150.000 km, potem pa, ko bi ga nekdo uvozil, naenkrat zacel srat?\n\nkolega je kupil cca. 14 dni nazaj C5 pri dealerju, in verjemite mi, da je zajebana stranka in preveril vse po dolgem in pocez. ko je avto nabavil, je opravil se redni servis in ze 14 dni vozi brez problema. uvozenega diesla. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nkot receno, nikogar ne zagovarjam, ampak razmisljam oz. teoretiziram.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik map pravi:\n Z tem kar je v naslovu napisal porabe 5 litrov ne bo. No razen z vršiča dol.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntega se popolnoma zavedam, da ne bo 5l porabe. ampak ze ce bo poraba 6l, bo to konkretna razlika. 1.6 dtec pa bo res 5.5. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Da boš lažje spal. 1.5 dci v pol manjšem meganu po avtocesti ni problem na 6 spravit, pa ne rabiš bit divjak. 5 litrov ja če se teren malo spušča pa 110 na uro. V teh kračah raje reči 7, da ni potem presenečenj. Žena vsak dan naredi 100km po avtocesti, brzina med 120 in 140, pa malo mestne vožnje. Povprečje med 5,8 do 6, 1 zdej pozimi, ko še kej na mestu laufa.  Hondo morda res, ampak lepe vožnje, ko jo boš zavrtu bo hitro čez 6.  Samo, če boš avto zamenjal, moreš polega cene imet še jurja + na zalogi. Registracija, pa pošteni servis z menjavo jermenov za 500+ EUR. To  je minimum, že kle jurja spušiš. Ne bi jest ravno zaupal po papirjih, da je na avtu vse zamenjano, tako kot treba, pošteni servis je nuja.\n\nNo pa da se ne bova kregala, pa bluzila. Vprašal si za mnenje, povedal sem ga. Odločitev je tvoja.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik map pravi:\n Z tem kar je v naslovu napisal porabe 5 litrov ne bo. No razen z vršiča dol.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntega se popolnoma zavedam, da ne bo 5l porabe. ampak ze ce bo poraba 6l, bo to konkretna razlika. 1.6 dtec pa bo res 5.5. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPrijatelj ima 508SW s 164hp dizlom pa mu porabi 5.8 po bc, kakšnih 70% avtoceste, ostalo mesto oz. krajše relacije. Pa ne vozi se 100km/h po ac...",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "No ja odvisno od relacija po AC, sam mam recimo dom - LJ porabo tudi 0,5 litra višje kot LJ - dom, pri istem režimu. No danes sem ravno tasovca karavan 2.0 tdi 4 motion peljal na sprehod. 2km mesta, ter 40 km avtoceste 130 tempomat. Vmes nekjakrat tempomat vgasnu (promet), ter nato malo pospešil in spet 130 tempomat. Poraba 6,7l. nazaj grede ista relacija. najprej sem ga do kraja prtisnu (215 km/h), več ne gre po ravnem, nato brez tempomata večinoma med 150 in 170. Poraba 7,8. Tolko o petih litrih. Ja regionalka do 90.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Povprečna poraba za avto ki sem ga omenjal (508 2.0 164hp), je po na spritmonitor.de 6.2l, pa vsi vemo, da so v nemčiji hitrosti na avtocestah malo višje kot pri nas. Tako da se mi ta 5.7 zdi kar realna za naše razmere, Passat s 4 motion porabi cca 0.5l več od navadnega.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "ta je neka Limited Edition, bež usnje, ogromno opreme, nima pa limiterja, kar je zame tudi velik minus, ker po mestu (in na AC v gužvi) limiter vedno uporabljam. 508sw mi vedno bolj všeč postaja ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\npa še enkrat več se je pokazalo, kako ima Honda res vrhunski sistem za tempomat/limiter ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Peugeoti so precej poceni, jih je pa večina iz uvoza s kar dosti prevoženimi ... \n\nV vsej poplavi uvoženih sem naletel na tegale slovenskega od prvega lastnika, ki je sigurno ok, sicer ni SW in  je žal z ročnim menjalnikom, a po moje bi bil za pogledat: \n\nhttp://www.avto.net/_AVTO/ogla...%20FAP%20Allure",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "To temo si si že prebral?  508 aut.",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Ja, @sylver ni bil ravno zadovoljen z njim.",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "tole sem prebral, ja. ampak tu gre za (verjetno) za kombinacijo 2.0 164hp in avtomatski menjalnik, ki pa je drugačen kot v navezi z 1.6 e-hdi motorjem.\n\npa še tu niti ni šlo za problem avtomatika ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "A tega, ki sem ti ga prilepil si poklical?",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Kot kaže res ni šlo za menjalnik, je šla pa avtorju na živce šlamparija pri izdelavi itd. No, saj je pri vseh novejših avtih nekaj..",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\n A tega, ki sem ti ga prilepil si poklical?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri temu naj preveri zakaj se datumi ne ujemajo.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\n A tega, ki sem ti ga prilepil si poklical?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnisem, je izven buđeta, ni SW in je 2.0 164 varianta, bom potem raje vzel 2.0 140, če bo že ročni menjalnik ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik klemen_ pravi:\n Kot kaže res ni šlo za menjalnik, je šla pa avtorju na živce šlamparija pri izdelavi itd. No, saj je pri vseh novejših avtih nekaj..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nmnjah, kaj pa vem ... pri Hondah teh stvari nisem zasledil, moram pa reči, da do sedaj vsi avti, ki sem jih testno peljal, niso bili nekaj zmahani oz. je bolj kot ne, kar se tega tiče, vse štimalo. tudi ta 508SW je izredno lepo ohranje, tudi notranjost, ki zgleda res lepo, brez nekih znamenj obrabe.\nali so te stvari porihtali v garancijskem obdobju ali pa teh problemov ni bilo ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik klemen_ pravi:\n Kot kaže res ni šlo za menjalnik, je šla pa avtorju na živce šlamparija pri izdelavi itd. No, saj je pri vseh novejših avtih nekaj..\n\t\t\n\t\tKlikni za razširitev\n\t\nZato sem jaz C5 prodal.šlampasti francozi.",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\n A tega, ki sem ti ga prilepil si poklical?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnisem, je izven buđeta, ni SW in je 2.0 164 varianta, bom potem raje vzel 2.0 140, če bo že ročni menjalnik ...\n\t\t\n\t\tKlikni za razširitev\n\t\n140 rocni so crkovali vztrajniki,meni so menjali skupaj s sklopko ze pri 65.000 prevozenih,pol je avto cukal, dokler ga nisem cipal na 164 KM. Pol je blo okej. Raje ne glej 140 KM...",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "nekje sem bral, da je 164hp varianta zgolj \"tovarnisko cipana\" varianta 140hp - je se kaksna druga razlika, npr. v sklopki oz. vztrajniki, ali je dejansko samo moc razlicna?\n\nkaksna pa je poraba?",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Sicer sem pristranski ker že sedem let vozim istega C5 Tourerja 2,0 138KM exclusive (prva serija aktualnega modela). Prevoženih 116.000km. Do sedaj menjal en amortizer in hladilnik klime. Drugega se ne spomnil. Ravnokar na servisu ker je malo puščal semering in ko so ga glih raztavili so ugotovili še solidno sklopko in dvomasni vztrajnik z luftom - menjamo vse skupaj s servisom na 120Tkm.\n\nSuma sumarum cca tisoč evrov po sedmih letih niti ni tako slabo.\n\nKar pa se Pižojev tiče pa na splošno ne smem več slišat za to znamko - imam od pred kratkim izredno slabo izkušnjo z odnosom servisa in slovenskega principala.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Hja McGiver, samo ti si v sedmih letih naredil 116k km, Dizzy jih bo nekaj takšnega v treh letih, sploh pa kupuje avto z že 150k km prevoženimi, tako da ... Ne vem, meni se zdi jurja kar dosti za \"nov\" avto ....",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Ocitno je bil tudi tvoj pisker enkrat poln.  Kaj si sedaj kupil?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "10 let starega mitshubishija. Gre ko grom. Zaenkrat. C5 se da komot iz 140 na 164 KM cipat, poraba je padla in sem jo mel tudi pod 6l na 100 km. Skoz avtocesta.tega avta ne kupuj za v mesto. Peugeot je pa enak, samo v kabini je manj odlagalisc. Jaz sem mel c5 tri leta,vecje stroske je na sreco pokrila garancija. Prodal sem ga,preden je zacelo crkovat ostalo.novi lastnik pravi,da ga zafrkava EGR, bojda so tudi šobe izven toleranc... upam sicer,da mu bo sluzil, ker je v redu decko, ampak to res ni avto za v mesto... jaz sem sel pri 30.000 km letne kilometrine raje na bencinca in ce honda dela,je ne bi menjal nikoli.pa mam prvic japonca,pa se takoj vidi. Sveta trojica bmw,audi in merkla so predragi in niso vredni tega dnarja, od evropskih bi kupil samo se skodo al pa forda, drugace pa pravega japonca (ne nissan)",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Aja.pa 1.6 motor za to kravo pozabi. Avto ma 1,7 tone, pa nisem alter dinamik.ampak preprosto to ni to.sploh pa ne glej s cukomatikom,ce se mas vsaj malo rad...",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\t\n\t\n\n\n\nA so se tako dragi deli v Sloveniji.  Kolegu jih je ored vec kot desetletjem posiljala iz USA sestra za drobiz v primerjavi  s cenami pri nas.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "nimam pojma. to je tisto, ko pozabiš na izredne servise pri takem avtu, pri francozu pa sem znal kataloški cenik skoraj na pamet ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Za Micko so deli dragi ko žafran, tako da ko ti bo kaj crknilo se kar pripravi. Res pa so ti avti precej vzdržljivi in se redko kaj pokvari. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "kokr sm ti že napisu, glej mondeote od 2011 naprej, motor 2.0 TDCi, najboljš 120kw, powershift zmaga  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "vprašanje, ker ne najdem nikjer.\n\nzanimam se za enega Volvota (Volvo V60 D2 avtomatik, 2012) pa nekaj berem, da so imeli vpoklice in da je bil en tudi sprememba časovnega intervala jermena, ampak ne najdem, za katere motorje oz. kater letnik se je to šlo - mogoče kdo ve, na koliko km se menja jermen pri D2 motorju (kolikor mi je znano, je pač do PSA 1.6 dizel - 1.6hdi/tdci/D2)?\n\nše to - Volvoti naj bi imeli elektronsko servisno knjigo - je temu potem za verjeti ali ne?\n\ndrugače se pa vedno bolj nagibam k temu, da če že bi imel dizla in avtomatika, da bi se poskusil stegnit enostavno do novega ... še najmanj problemov in sekiranja ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Pri tvojih kilometrih najbrz res.najbolje da gres po novega.  Pa upam da  bos imel vec srece pri nakupu kot s hondo.  (faljen model oz spremenjena kilometrina)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\n vprašanje, ker ne najdem nikjer.\n\nzanimam se za enega Volvota (Volvo V60 D2 avtomatik, 2012) pa nekaj berem, da so imeli vpoklice in da je bil en tudi sprememba časovnega intervala jermena, ampak ne najdem, za katere motorje oz. kater letnik se je to šlo - mogoče kdo ve, na koliko km se menja jermen pri D2 motorju (kolikor mi je znano, je pač do PSA 1.6 dizel - 1.6hdi/tdci/D2)?\n\nše to - Volvoti naj bi imeli elektronsko servisno knjigo - je temu potem za verjeti ali ne?\n\ndrugače se pa vedno bolj nagibam k temu, da če že bi imel dizla in avtomatika, da bi se poskusil stegnit enostavno do novega ... še najmanj problemov in sekiranja ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNekdo ti je zgoraj napisal, da so deli za micko dragi ko zafran. Iz lastnih izkušenj lahko recem, da niso tako dragi kot za Volvota.\nVolvo ima el. Servisno knjizico, vpogled v stanje na servisu.\n\nImel pred leti V50 20d, veliko problemov, vsakih par mesecev pri mehaniku, vsakic vsaj 400€ stroška. Ergonomija in pocutje v avtu top, samo vse ostalo pa podn. Edina dobra stvar je bila, da so lahko vgrajevali direkt dele od Forda, ker je bila celotna tehnika Fordova. Celo nalepje in stevilke na sklopih so bile Fordove. Volvovi deli so bili se ranga x2.\nPo moje to ni glih primeren avto zate. Ker ko gre kaj narobe, pripravi denarnico.\n\nVerjetno pa so zdajsnji modeli na visjem kakovostnem nivoju.",
    "author": "masevc",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Še mogoče en konkreten primer popravila na V50.\n\nCrknjen ležaj v menjalniku (ne vem kateri ležaj). Volvo je zahteval menjavo menjalnika (ročni), strosek menjalnka 4500€, ker samo lezaja niso imeli v bazi. Pač menjalnik je Fordov. Nato smo našli ležaj pri enemu dilerju za Forda. Pa še to na relaciji Celje Rogaška, ker se žabarji niso hoteli s tem ukvarjati (malo sarkazma za eno drugo temo).",
    "author": "masevc",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "glede motorjev ti lahko povem tole:\noče ima laguno 2.0 dci, avtomatik, prevoženih 450.000km, samo redni servisi.\nmotor še ni bil odprt!!!",
    "author": "elo",
    "author_level": "Dr. Rodilnik"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "lahko potrdim...plus težave z dpf in senzorji okoli motorja, pa potem še kakšne gume puše..pač PSA motor. Obvoz, če je le možno. Potem raje forda kupi.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "samo a nima Ford (Focus) tudi PSA? ker gledam se Focusa oz. Focuse, 1.6 tdci.\npa se 508 SW 1.6, avtomatik ...\n\nkar se pa novega tice, pa me je danes malo odbilo pri 308-ki dejstvo, da ima VSE na touch screenu. VSE. kar mi je sicer ultra vsec, itak, gadget freak, ampak ko pa pomislim, kaj bo cez 5-7 let s tem touch screenom me pa mine ...\n\njutri pricakujem se ponudbo za Astro, Megane je pa zal odpadel (izven budzeta \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n )\n\nvarianta je samo se, da se pojavi neka dobra opcija Civica/Accorda ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n samo sta draga ko zafran.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "se to - predvsem je yeba, ker mislim, da najdem avto, potem pa zacnem prckat po netu in brat in te mine. pa ta problem, pa un problem,\nin avto mi uide ... in pol gledam promet in vidim - polno teh 508, ce se res toliko kvarijo, jih verjetno ne bi bilo toliko na cesti, pa Focusi. Focus mi je nekako najbolj vsec ravno iz stalisca, ker ga imajo druzinski prijatelji. in avto dela in so full zadovoljni. tudi ko sem ga peljal, je bil feeling super ... pol pa beres, googlas, te pa mine ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Avto za katerega na netu neboš našel teme o problemih ne obstaja.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Ali pa je zelo nov in še ni dovolj feedbacka...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Pa ne mi rect da je volvo ali pa 508 cenejsa od megana za katerega  pravis da je izven budgeta? \nSicer  pa so ti forda ponurili kot cenejso alternativo volvu.  Tako pri nakupu, predvsem pa kasneje pri servisiranju in številu  okvar.  \nSicer pa cena rabljenega avta (modela)  najbolje  pokaze njegovo zanesljivost in ceno popravil.  Avto ki nima veliko okvar in poceni dele,  ter zanesljiivo servisno mrežo   ne bo ravno poceni v primerjavi z avtom  ki ga ima lastnik \"poln kufer\", in je vec na servisu kot na cesti. Cakalne dobe na rezervne dele pa podobne slovenskemu zdravstvu.  Tesla je izzvzet.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "nisi dobro prebral. P308, Megane in Astra so misljeni kot novi vozi. ampak je par stvari glede novih vozov, ki mi ne disijo najbolj ... Megane pa izmed vseh treh se dalec najdrazji..\n\nza Focuse sem vprasal sam, ker so mi ponudili se V50 in ostale V60 najprej. Focus pa, kot receno, ker imam enega pred nosom in zaenkrat dela ...\n\npozna kdo Cargarantie garancijo? je pa tudi pri Focusih 1 leto garancije, samo si nisem tocno zapomnil, katere, vem samo da ni tipa GSV. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\n Hja McGiver, samo ti si v sedmih letih naredil 116k km, Dizzy jih bo nekaj takšnega v treh letih, sploh pa kupuje avto z že 150k km prevoženimi, tako da ... Ne vem, meni se zdi jurja kar dosti za \"nov\" avto ....\n\t\t\n\t\tKlikni za razširitev\n\t\n80T v treh letih, ostalo pa sedaj ko imam še druge v floti. Pa glede stroškov, kakšen je že tisti izračun? Meni se zdi jurja za sedem let sprejemljivo. \nSem imel bemfo 525d karavan, kupljen z realnimi 25T star 9 mesecev - prvo leto nič, potem pa vsakih par tednov nekaj, pa vedno sem bil prvi na svetu ki mu je to crknilo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "1.6 d in D2 ni enako. \n\n1.6 d je 16v, 109 PS, 5 prestav\nD2 je tudi 1.6, vendar ima 115 PS, 6 prestav in nekaj več navora. D2 naj v nasprotju z 1.6d ne bi bil problematičen.\n\nOd konca lanskega leta je d2 (končno!) 2.0 volvov motor s 120 PS: http://www.volvocars.com/si/vo...#specifications",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "to poznam, zato gledam v bistvu PSA rang z novim 1.6 D/hdi/karkoli ze, ki ima 115hp. tako 508SW (avtomat) ima ta motor, kot tudi Focus(i).\n\nkar me matra pri teh motorjih je, da najdem razlicne podatke o velikem servisu. nekje najdem 140.000km, nekje 160.000 na eni strani celo 240.000. kaj je zdaj res?",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Glej  tiste ki imajo verigo.  Z menjago verige imas hitro stroske nekajkrat večje  kot jermena.  S tem da veriga zdrzi manj kot jermen. Ce imas smolo,  katerop pa ima zadnji cas vedno vec verigarjev",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "No veriga načeloma zdrži več kot jermen. je pa res, da ima v zadnjem času kr nekaj vozil konstrukcijski fail in se verig tegajo kot po tekočem traku. Ko potegneš črto si na istem, verige pač ni potrebno menjati so pa ostale komponente vezane na verigo kot so vodna pumpa, itd dražje kot na jermenu. recimo za opel corso bencinc (ketna) sem za vodno pumpo plačal več kot enkrat dražje kot recimo za bencina megana (jermen).",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Glej  tiste ki imajo verigo.  Z menjago verige imas hitro stroske nekajkrat večje  kot jermena.  S tem da veriga zdrzi manj kot jermen. Ce imas smolo,  katerop pa ima zadnji cas vedno vec verigarjev\n\t\t\n\t\tKlikni za razširitev\n\t\n\nne razumem najbolje - naj gledam tiste, ki imajo verigo, pa praviš, da veriga zdrži manj kot jermen. kar se sicer strinjam, glede na to, kaj berem okoli BMW-ja in VW-ja, po drugi strani pa japonci z verigo načeloma nimajo problemov. tudi zaradi tega najraje imel japonca, ker imajo večinoma vsi verigo (Civic, imam zdaj verigo). jermen pa me bega predvsem, ker ni neke jasne informacije - toliko in toliko km.\n\naja, ko sem imel še Toyoto, 2001 letnik, od 130.000 km do 300.000 km nisem menjal jermena ...  niti mehankar ni nikoli rekel, da bi bilo treba ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTako je.\n\n@cizy:  BC laže od pol litra do litra, relevanten je izračun dejanske porabe \"na roke\". \nNpr. z BMW-jem 320d sem lahko dosegal realno porabo 5,8 litra edino na daljše relacije pri hitrostih okoli 120km/h na AC oziroma po regionalkah s konstantno hitrostjo okoli 90 km/h.\nPri malce hitrejši vožnji v kombinaciji z več lokalne in manj relacije je bila poraba takoj od 6,5 do 7litrov, kadar se je vozilo le lokalno tudi pol litra več. To so dejstva. Porabo okoli 5 litrov lahko pri avtih ki jih izbira IMHO le sanja.\n \nIn ja, dizzy, pri vsakem rabljenem dizlarju moraš imeti vsaj jurja do dva na lagerju, sploh pri takšnih z veliko prevoženimi km in ne 100% znano zgodovino. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Vem da bc laže, spritmonitor.de pa ne laže. In če imajo nemci s takšnim avtom povprečno 6.18, je lahko pri nas tudi takšna oz. še nekoliko nižja, glede na hitrosti na njihovih avtocestah in na naših. \n\nČe se ne motim imaš ti E46? To pač ni realna primerjava, ker gre za zastarel avto. E90 in F30 zagotovo porabita manj kot E46, in to pri večji moči, sploh pa kakšen EfficientDynamics...",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Porabe pri 200 pac ne mores pričakovati 5 litrov.  (z letalom baje mozna). \nCe pa voziš  malo s pametjo in v toku prometa in predpisov  in brez sunkovitih zaviranj,  pa verjamem da se da spraviti na  6 litrov marsikaj.  Tudi 10 let starega sharana s cetrt+ mio km. Pa ne po bc,  ampak poraba.com. Bc mi laze do enega litra (sedaj pozimi ko webasto  nonstop laufa med vožnjo). \nNedeljska  voznja precej v\" kolonah\" pa sem imel po bc rekord 4,5. Je pa res da je bila samo ljubljanska vzhodna obvoznica od AC v igri in da je bila povprecna 59kmh al koliko ze.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Ne, nimam (več) e46, res pa pišem ravno o porabi 320d Touring FL, ki sem ga imel precej dolgo in je imel, kljub po tvoje \"zastareli tehnologiji\" za 1580kg izredno nizko porabo in dobre performanse.\nSeveda e90 in F30/31 porabita manj, vendar tu ni debata o tem, sploh pa kljub super duper novim tehnologijam in motorjem, razlika ni večja od dobrega litra v prid novim.\n\nDejstvo je, da so avti, ki jih op gleda težke krave, kjer poraba z mlinčki pod pokrovom vseeno ne bo tako nizka. Res so na spritmonitor.de porabe za omenjene avte precej nizke, vendar za naše razmere nekako niso relevantne. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cizy pravi:\n Povprečna poraba za avto ki sem ga omenjal (508 2.0 164hp), je po na spritmonitor.de 6.2l, pa vsi vemo, da so v nemčiji hitrosti na avtocestah malo višje kot pri nas. Tako da se mi ta 5.7 zdi kar realna za naše razmere, Passat s 4 motion porabi cca 0.5l več od navadnega.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n508 164 PS avtomatik poraba 6,91 l/100 km , s tem da so vključeni še 4 zapisi s hibridnim pogonom, če te odšteješ dobiš povprečje 7,07 l/100 km.\n\nKot sem že enkrat v tej temi omenil, če je želja po rabljenem avtomatiku potem je daleč najboljša varianta Toyotin hibrid (Auris, Prius). \n\nČe je želja najcenejša vožnja potem 1.5 dci, 1.6 HDi, 1.6 TDI ... z ročnim menjalnikom.\n\nMočnejši motorji in avtomatiki bodo bistveno dražji (sicer tudi boljši) kot trenutni Civic na bencin.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Jaz sem govoril za ročni menjalnik, in tam je poraba takšna kot sem jo napisal.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\nRes so na spritmonitor.de porabe za omenjene avte precej nizke, vendar za naše razmere nekako niso relevantne. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj ne? Še vsak avto mi je porabil okoli povprečja na spritmonitor.de, oz. prej manj kot pa več, s tem da imam po nemčiji vedno višjo porabo kot pri nas.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "ej mimgrede, a ste vsi taki picajzli tut pr kruhu, mleku, kromperju, čebuli, solati, salami, spodnih gatah, puloverju, tašči in sevede peru? a tut pr vsem tem gledate na 0,13 evra? ne me fakin jebat. po teh forah bi mogu furt pit milbono, jest kruh od učer, piknt tastar kromper, jest ofucano solato, met usrane gate, zamazan pulover, gledat iber preveč cajta taščo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Nenasiten",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Si me nasmejal...",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cizy pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\nRes so na spritmonitor.de porabe za omenjene avte precej nizke, vendar za naše razmere nekako niso relevantne. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj ne? Še vsak avto mi je porabil okoli povprečja na spritmonitor.de, oz. prej manj kot pa več, s tem da imam po nemčiji vedno višjo porabo kot pri nas.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDizzy si želi avtomat, ne vem zakaj na spritmonitor gledaš  porabo pri avtih z ročnim? Zakaj niso najbolj relevantne? Poraba je najbolj odvisna od načina vožnje in terena kjer se voziš - če se večinoma po ravninah in delaš dolge relacije v enem kosu pri zmerni hitrosti ni problema, če pa so konstantno v igri večji vzponi, se računica takoj podre ... \nTorej, glede na to da op gleda avtomatike, lahko takšno porabo (kot si jo ti izbrskal za ročni menjalnik) le sanja, ker ne gleda zadnjih generacij BMW-jev kjer je poraba z avtomatom še celo nižja. \nPa tudi če bo razlika v porabi liter do dva, mora vseeno računati na redne oziroma izredne stroške, ki se bodo pri avtih s 150k km+ prej ali slej pojavili. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Sem spregledal v prvem postu da je avtomat  pogoj , sem mislil, da je zgolj želja. \n\nV vseh mojih primerih in v primerih znancev ter prijateljev, je poraba po spritmonitor.de še kako relevantna (govorim seveda za nek mešan režim vožnje). Pa tudi sodeč po tvojem primeru je relevantna (kar si zapisal o porabi E46 320d), saj Nemčija tudi ni samo ena velika ravnina. \n\nhttp://www.spritmonitor.de/de/...amp;powerunit=2",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Maš prav, je precej podobno.",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Poraba po hribih imam najmanj liter vecjo kot po ravnem.  Pa ni avtomatik.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Ne vem od kje vam ideja, da so na spritmonitorju samo Nemci, ki furajo 200 kmh po Avtobahnu.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Zato ker lahko vidiš od kod je uporabnik? In ja, so bolj kot ne nemci.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Očitno bereš stavke samo do prve vejice ...",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Ne, splošno dejstvo je, da so hitrosti na avtobanu v povprečju višje.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "avtomatik ni pogoj, je pa velika velika želja. če bi imel npr. dva podobna avta, pa bi bil ročni bolj ohranjen, oz. bi stvari \"bolj štimale\" bi seveda dal prednost ročnemu.\n\ndanes sem se končno zapeljal z Volvom V50 in ... sem razočaran ... izredno trd, težak volan, sklopka izredno dolga, čutiš vsako luknjo. in res je bil problem najti dobro pozicijo za volanom, in je do konca vožnje nisem našel. še moja je rekla, da se ji je zdel izredno trd avto, in da si ne predstavlja v tem avtu narediti eno konkretno turo. zanimivo, v Hondi, pa tudi v 508-ki sem dober položaj našel takoj ... \n\nzanimivo pa tudo to, da gre za 1.6 115 verzijo, pa je slabše potegnil, kot npr. 508SW 1.6 112 avtomatik. slednji je znal res lepo potegniti. recimo, za Volvota mi je jasno, da je ta motor premalo, v 508SW pa tega občutka sploh nisem imel.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "Tisti ki ste mu predlagali hibride.  Pozabite,  hibrid pri Dizijevil  voznji porabi  vec kot M3.\nhttp://www.thenewspaper.com/news/24/2445.asp",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Laguna Grandtour vs. 508SW vs. C5 Tourer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\n avtomatik ni pogoj, je pa velika velika želja. če bi imel npr. dva podobna avta, pa bi bil ročni bolj ohranjen, oz. bi stvari \"bolj štimale\" bi seveda dal prednost ročnemu.\n\ndanes sem se končno zapeljal z Volvom V50 in ... sem razočaran ... izredno trd, težak volan, sklopka izredno dolga, čutiš vsako luknjo. in res je bil problem najti dobro pozicijo za volanom, in je do konca vožnje nisem našel. še moja je rekla, da se ji je zdel izredno trd avto, in da si ne predstavlja v tem avtu narediti eno konkretno turo. zanimivo, v Hondi, pa tudi v 508-ki sem dober položaj našel takoj ... \n\nzanimivo pa tudo to, da gre za 1.6 115 verzijo, pa je slabše potegnil, kot npr. 508SW 1.6 112 avtomatik. slednji je znal res lepo potegniti. recimo, za Volvota mi je jasno, da je ta motor premalo, v 508SW pa tega občutka sploh nisem imel.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSestra ima V50 2.0d summum z ročnim menjalnikom in je soliden, še kar prostoren voz za  od točke A do B, ni pa nič posebnega, 1.6  pa verjamem da je res prešvoh",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  }
]