[
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "http://www.slovenskenovice.si/novice/slovenija/zakaj-se-cankar-ne-dvigne-na-tino-maze\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nSlovenci smo radi v moralni paniki. Glej, tam gre Tina Maze. Naj obsedim? Naj vstanem? Je dovolj dobro, če samo zaploskam? Bodo rekli, da sem nor, če ji še skandiram? Mah, ne bom vstal, če ni nihče drug. Dejstvo:  Tina Maze ta teden ob razglasitvi športnice leta v Cankarjevem domu ni dobila stoječega aplavza. Pa kaj? Iskreno, tudi jaz ne bi vstal. In tu so moji razlogi proti. \n\nTrbiž. Italija, januarja letos. Novinarski kolega z razdalje snema enega zadnjih treningov pred Zlato lisico. S snemalcem ne rineta na teren, prišla sta samo po sliko. Izjava po koncu treninga bi bila več, kot sta pričakovala. Skratka, z ničimer ne motita. Pa brez opozorila priteče Andrea Massi. Vpitje in lopata, visoko dvignjena v zrak. Pripravljena, da potolče ekipo Planet TV samo zato, ker je z javne površine spremljala priprave na domačo tekmo leta. Končni učinek? Matej in snemalec se vljudno umakneta. Tina Maze pa na dveh tekmah pod Pohorjem dvakrat zleti s proge. 0 točk. Kot dokaz, da napajanje na zunanjih sovražnikih ne more biti edina motivacija.\n\n6. december. Lake Louise. Kanada, pred dnevi. Lindsey Vonn v enem koncu tedna na treh tekmah trikrat zmaga v svetovnem pokalu. Tina Maze na svoji spletni strani zapiše:  &#187;Lahko delo, ker te jaz in Anna Fenninger samo gledava.&#171;  Zapis bi bil celo simpatičen, če ne bi Tina pred mikrofonom zavila z očmi vsakič, ko je ni na stopničkah. Na eni strani razglašaš, da si boljši od vseh, na drugi strani zameriš, ko te vprašajo, zakaj danes nisi bil?!\n\nOprostite, ni logika naslednja? Če si za nekaj neverjetno nadarjen, najboljši na svetu, imaš lažje delo od večine. Zakaj bi bil potem vzvišen nad njimi? Cenjeni kolega iz športnega uredništva mi pravi, da si Marcel Hirscher, Mikaela Shiffrin, Ted Ligety in celo vedno ekscentrični Bode Miller nikoli ne privoščijo luksuza, da bi šli mimo novinarjev, ki jih čakajo dve uri in več. In da mirno odgovarjajo na vprašanja tudi, ko je Tina Maze že zdavnaj na kosilu.\n\nIn še pika na i. Tu sem komaj še vljuden. Andrea Massi obisk v studiu praviloma povezuje z visokimi honorarji. Recimo, okrog povprečne slovenske plače. Zgodilo se je pred dnevi. Ponudili smo manj, kot je želel. In odgovor? &#187;Stisniti 8 let dela v nekaj vprašanj za XXX EUR &#8230; Ni v mojem stilu,&#171; nam je večer pred oddajo sporočil v SMS-sporočilu. Veste kaj, gospod Massi? Po naključju sem tudi jaz 8 let v tem poslu. Plačati viru za informacijo, kaj šele gostu za obisk &#8230; Ni v mojem stilu. Res, samo eno mi pride na misel. Tista pesem Klemna Klemna. Saj poznate: &#187;&#8230; vse hoč'jo met zlate rokavičke!&#171;\n\nNe, ne bi vstal za Tino Maze, pa če mi še tako zamerite. Ploskam rezultatom, marsikatero nedeljo mi je naredila lepšo s svojimi zmagami. Tina Maze je večni TM slovenskega smučanja. Vstanem pa samo za Človeka. Sicer pa &#8230; Zakaj bi muhavost Tine Maze služila kot dodaten argument, da je posebna, genialna? Če hkrati muhavost Cankarjevega doma, ki ji ni želel vstati, služi kot argument, da smo Slovenci kolektivno nemogoči? Razmislite o tem, preden vstanete samo zato, ker so vstali vsi v dvorani. @bjarc_Mirko, dvomim, da bi vstal, tudi če bi hotel. Še v polpritličje se pelješ z dvigalom. Da o ploskanju sploh ne začnem. Pač nisi &#187;fen,&#171; sprijazni se!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMirko, lepo si napisal, javno in to sama dejstva, korošica je neotesana, enako njen Messi, ne znata se obnašat in sta prava katastrofa za šport in navijače.\n\nGlede Lindsey pa ji Tina ne seže niti do kolen. Izjava je neposrečena, ker je primitivna in nizek iq, je mislila, da je to smešno, kar je napisala.\n\nZdaj je Tina nekje izjavila, da ji je primarni cilj diploma. MImogrede, študira predšolsko vzgojo oziroma razredni pouk, najlažji faks v Sloveniji.\n\nZanjo verjetno težje kot kakšna zasnežena strmina.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nA Messi pa kasira za nastop v studiu? zanimivo, zanimivo... oba sta pijavki, samo lupila bi\n\nZa neko bedno žensko smučarijo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "Ni vredno komentarja. Vedno mi je bil malo sumljiv.. In s tem jokanjem, kot največja p****, je samo potrdil moja predvidevanja.",
    "author": "karamarko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "a dej no dej saj je v penziji a je ne moreš že pozabit? al te vse njene medalje res tako bolijo?",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "Smo jo že pozabili, samo se vsake tolko pojavi, sedaj lepo zašpehana in išče pozornost oziroma novce.\n\nŠpila kraljico, je pa kmetica.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "Tale Mirko je tut en užaljen slovenceljski novinarček. Bravo Tina in Massi.",
    "author": "stop",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "Prav je povedal-ta Massi in Maze sta ene cvetke..se da tudi drgač obnašat.",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "Kaj te spet pece snecer? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ThaShizznitt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "Za razliko od tebe stajerc, je ogromno dosegla na svetovnem nivoju in si zasluzi spostovanje. Za razliko od tebe, ki produciras svetovno podrekane poste po forumih, ker si zategnjen sred pohorja.",
    "author": "ThaShizznitt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "Dosegla je veliko za svoj žep.\nZa druge pa ni nič naredila, dovolj bi bilo že športno in profesionalno obnašanje.\n\nTako pa z Messijem sramotita smučarijo.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "Snecer, sorry ampak ti si.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pikovit",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "Snecer, smesis se. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ThaShizznitt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "Danes jo je Vonnova z umetnim kolenom osmešila\nVerjetno je še kakšno kremšnito več snedla od sile",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "Kupi si gate v barvah ameriške zastave  in naj ti lokalna šivilja naveze gor napis Lindsay all the way. Bedaček.",
    "author": "stop",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "Klub vsemu ne pozabi, da je to vseeno le žensko dričanje po snegu.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "a si ti snečko v življenju srečal kako zajebano korošico al kako ti gre tinino obnašanje toliko v nos tista manično depresivna obdobja vonnove te pa nič ne zbegajo... in ko omenjaš vonnovo. kaj je ona naredila konkretno zate? oziroma za koga drugega kot zase?",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "Po mojem mu ena (oz. bolj verjetno mnogo njih) ni dala.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "Vonnova osmesila Tino danes? Kako pa to zgleda? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ThaShizznitt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "Jaz dobro poznam tega Mirka, ker smo poslovno več let sodelovali in lahko samo napišem, da je model en navaden lažnivi cenzura.. Pač mu Masi ni jedel z roke in zdaj je užaljen.. Skratka, model je med novinarji poznan, kot nekdo, ki je \"nabiralec barvnih kovin\" in ni nič kaj cenjen med stroko.. Za svet na kanalu a, ki je rumeno pofarban je še primeren, pri kakšnem resnem mediju, pa dvomim, da bo lahko delal kdaj, ker \"okvirjev\" se na široko izogibajo..",
    "author": "Enik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "No saj ce beremo malo so vse zvezde nekaj muhaste. Kdor je kdaj imel opravka s tino maze ve kaksna je, obupna uglavnem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n nevem pa kaksna je tako v privat zivljenju. Na smucanju je bila kot oseba naravnost odvratna.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "Za Tino sem že slišala. Kdo je Mirko?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "Nisem na tekočem kaj se je dogajalo, vem pa da je dobila neko nagrado in glede na pisanje Mayerja se mi zdi da je užaljena, ker ji niso dali stoječega aplavza??\n\nJe dala kakšen komentar v javnost glede tega oziroma zakaj tak odziv Mayerja?",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "Komentar so imeli drugi (neki \"komentatorji\" ali kolumnisti).",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "aha torej ta naša Princeska ni storila ničesar \"spornega\" na kar bi se Mayer lahko obesil kakor se je.   Bednik je izpadel še bolj beden kot je ona.  Očitno je imel res neko staro zamero do Massija in je na tak način poskusil sproducirat nek pomp.",
    "author": "yahel",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "A je Mirko Mayer cigan? Drugace mi je pa kot novinar totalno antipaticen, ze od Akanalizacije.  Tam so/se zbirajo res olos novinarji.",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "dajmo se raje o Prevcu menit.\n\nvzgojen, inteligenten, skratka vzornik kot mora biti\n\ndanes zmagal",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "Za Prevca odpri drugo temo.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "Težka bo. Preveč pozitive, težko najdeš besede za več kot en komentar, ki pa se je že zgodil (glej zgoraj). \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "No pa gremo.... Dajmo potolč še tiste ki so vsaj nekaj dosegli v našem (prekletem) kokošnjaku. \n\nNa bruhanje mi greste eni, res no! \n\nIn kaj bomo sedaj... ploskali za 45 mesto katerih drugiih slovenskih športnikov.\n\nIn kako se naj človek obnaša do lešinarjev, ki po vaki tekmi tiščijo mikrofon pred nost:\nN: \"Tina zakaj pa nis to tekmo zmagala? Kje si nabrala tisto debelo sekundo zaostanka\"\nT: \"Pizdavammaterna, menzis mam in sn zjebana do kraja... a to bi rad slišal [cenzura]...\"\n\nOff:\nIn na koncu... Bravo Prevec!\n\nP.S. A boste še za njega našli kako pikro, ker se vam na kakem novinarjem prenatrpanem dogodku ni preklonil. \n\nBedniki.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\nMirko, lepo si napisal, javno in to sama dejstva, korošica je neotesana, enako njen Messi, ne znata se obnašat in sta prava katastrofa za šport in navijače.\n\nGlede Lindsey pa ji Tina ne seže niti do kolen. Izjava je neposrečena, ker je primitivna in nizek iq, je mislila, da je to smešno, kar je napisala.\n\nZdaj je Tina nekje izjavila, da ji je primarni cilj diploma. MImogrede, študira predšolsko vzgojo oziroma razredni pouk, najlažji faks v Sloveniji.\n\nZanjo verjetno težje kot kakšna zasnežena strmina.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nA Messi pa kasira za nastop v studiu? zanimivo, zanimivo... oba sta pijavki, samo lupila bi\n\nZa neko bedno žensko smučarijo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nTipično za komunisteke. Prorežimski medij nekaj objavi in komunisteki kot čreda rdečih ovc to zagovarjajo, pa če je še taka, do neba segajoče absolutna bedarija. Pač  po navodilih malega rdečega ideologa- najprej diskreditacija, potem pa likvidacija. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "Mirko išče pozornost, dejansko pa ni vreden niti debate. Takšne izmečki nimajo moje pozornosti.",
    "author": "dinos77",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n No pa gremo.... Dajmo potolč še tiste ki so vsaj nekaj dosegli v našem (prekletem) kokošnjaku. \n\nNa bruhanje mi greste eni, res no! \n\nIn kaj bomo sedaj... ploskali za 45 mesto katerih drugiih slovenskih športnikov.\n\nIn kako se naj človek obnaša do lešinarjev, ki po vaki tekmi tiščijo mikrofon pred nost:\nN: \"Tina zakaj pa nis to tekmo zmagala? Kje si nabrala tisto debelo sekundo zaostanka\"\nT: \"Pizdavammaterna, menzis mam in sn zjebana do kraja... a to bi rad slišal [cenzura]...\"\n\nOff:\nIn na koncu... Bravo Prevec!\n\nP.S. A boste še za njega našli kako pikro, ker se vam na kakem novinarjem prenatrpanem dogodku ni preklonil. \n\nBedniki.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPrevc je, ne Prevec  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Mirko Mayer o Tini Massi",
    "content": "Kaki bedniki so ti propali novinarji... Mirko who? Ajd da Snecer budalo uz sebe dela sem ze navajen, sam kaki lesinari so pa ti nasi kao novinarji... Kaka tragedija, ce je hotu placan intervju ne? Mirko, go home, takih ne rabimo. Naredi nekaj pol se pa kurci...",
    "author": "Najbolji",
    "author_level": "Guru"
  }
]