[
  {
    "ctx": "Nokia prodala HERE",
    "content": "Nisem našel, da bi že kje bilo, ampak sem pravkar pri praznjenju spam folderja naletel na tale mail:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nHello,\n\nWe wanted to share some important information about your data privacy and the terms of service for HERE products and services.\n\nOn 4th of December, Nokia has completed the sale of its HERE business to a consortium comprised of AUDI AG, BMW Group, and Daimler AG (the &#8220;Consortium&#8221. Now that the proposed transaction is complete, HERE Global B.V. &#8211; previously a subsidiary of Nokia Corporation and the current operator of HERE products and services &#8211; will assume responsibility for your personal data and the contractual relationships for these products and services. HERE cares deeply about your privacy and protecting your personal data and will continue to collect and process your personal data in the same ways and for the same reasons as Nokia. You should experience no differences as a result of the sale.\n\nAlso, please note that Nokia will continue to run its businesses, services and applications as it does today. The responsibility for your personal data and your contractual relationship relating to these Nokia products and services will remain with Nokia and continue to be governed by the laws of Finland. Nokia continues to be committed to the highest standards to protect your privacy and your personal data.\n\nWe wanted to give you notice of these changes. Our commitment to your privacy remains paramount. To learn more about the HERE privacy policy, click here: http://company.nokia.com/privacy. You may also contact us at: Nokia Corporation, c/o Privacy, Karakaari 7, 02610 Espoo, Finland, or HERE Global B.V., c/o Privacy, De Run 1115, 5503 LB Veldhoven, Netherlands.\n\nSincerely,\n\nOskari Rovamo\nGlobal Privacy Counsel\nNokia\n\nHenri Kujala\nHead of HERE Privacy Office\nHERE\n\nYou are receiving this email because of your relationship with the HERE business. Nokia Corporation and HERE have sent you this communication due to the proposed sale of HERE. This email does not require any action from you. This email comes from an unmonitored account, so please do not reply.\n\nNokia Corporation, c/o Privacy, Karakaari 7, 02610 Espoo, Finland\nHERE Global B.V., c/o Privacy, De Run 1115, 5503 LB Veldhoven, Netherlands\nPrivacy policy http://company.nokia.com/privacy\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia prodala HERE",
    "content": "To se že nekaj časa ve in to za 2,7 miljarde €.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia prodala HERE",
    "content": "Torej bo/je Nokia dokončno razpadla?",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia prodala HERE",
    "content": "Kupili pa (here=navteq) za 8.1 miljard dolarjev...",
    "author": "aljas2",
    "author_level": "Zelenc'"
  }
]