[
  {
    "ctx": "Kriva prijava - hrup",
    "content": "Zanima me, kako se najbolj elegantno rešit težaka.\n\nZamenjal se je lastnik lokala in zdaj je iz kafane, kjer se je za vikend popivalo tudi do 5h zjutraj in je bila muzika konkretno na glas nastal lokal, ki vedno ob uri zapre svoja vrata, hrupa v primerjavi s prej praktično ni, sosed pa se je spravil prijavljati nenormalne stvari.\nRecimo primer - zapiranje tende. Ali pa klima ga moti. S tem, da v primeru klime  - zdaj je moderna, totalno nič hrupna. Prej pa je ropotala kot pri norcih. Ljudje grejo ven na cigaret, derejo se ne, pokadijo, grejo nazaj noter. Včasih je muzika pokala na polno pri odprtih vratih, zunaj vpitje drug čez drugega, pa nikoli ni bilo prijave.\n\nSkratka gre se za j.ebanje v glavo v povezavi s foušijo. \n\nRecimo včeraj je spet prijavil, prišli so plicisti, popisali goste, kazni ni bilo, ker so sami ocenili, da ni hrupno, muzike se ven sploh ni slišalo, gostje normalni, nobenih težakov in pametnjakovičev. Tako da so samo lepo pozdravili in šli svojo pot.\n\nMalo sem brskal po netu na ministrstvu za kmetijstvo in prostor in našel neke mejne vrednosti hrupa.\nNe predstavljam si, koliko db je pogovor 4 oseb na sobni jakosti. Rad bi že prej opravil meritve, da ko se spravim prijaviti krivo ovadbo, da imam kar že vse pripravljeno s papirji, da je čimmanj čakanja in komplikacij in da se težaka takoj utiša. \n\nNajvečji hec pa je, da frajer pride na kavico vsako jutro, se smehlja, pride kdaj z družbo tudi malo popit ipd. \nSeveda je bil prijazno in osebno povabljen na otvoritev, kjer je pojedel in popil kolikor je mogel, seveda vse brezplačno. \nZdaj pa takele igrice.\n\nDa bi se težak malo zamislil in umiril, študiram tudi o prijavi na delovno inšpekcijo, ker ima cca 10 tujih delavcev pri sebi doma. Najbrž jih nima na črno, se pa zna zgodit, da kakšno nepravilnost najdejo. \nSamo ne vem, ali je to dolgoročna rešitev. \n\nRecimo, da lepa beseda ni našla lepega mesta, pa bi rad tole zadevo čimprej zaključil.\n\nImate kakšne predloge? Pa še tisto vprašanje, koliko db je normalen pogovor brez dretja, da imam malo predstave, in pa kakšna dobra uveljavljena firma za merjenje hrupa. Namreč dvomim, da pogovor preseže mejne vrednosti, ki so postavljene v zakonu. No, pa saj so tudi policisti potrdili, da ni bilo nič motečega.",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "Kaj pa, če je kdo drug. Kako si zvedel, kdo te je prijavil?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "Mi je povedal policist že dan prej, da se človek nekaj vžiga in teži po telefonu.\nPotem je prišel do mene osebno, in me opozoril, da se še dodatno pripravimo, če bi zvečer kaj na 113 klical. \nSe pravi, predvsem, kar se tiče raznoraznih inšpekcij, da imamo vse urejeno in pa da ne povzročamo hrupa.\nNo, tega smo se držali, poklical je vseeno, policisti itak morajo prit, če je klic na 113, ugotovili pa seveda niso ničesar spornega.",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "A ni blo včasih tako, da če te nekdo prijavlja za brezveze in se ne ugotovi kršitve, da potem prijavljalec dobi neko kazen za krivo prijavo?",
    "author": "_BANDIT_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "Se mi nekaj dozdeva, da je bilo tako, samo ne vem kolikokrat mora prijavit. \nSicer bi pa rad imel že kar ob naslednji prijavi senzorje in izpis hrupa, pa da takoj dobi kazen.",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "Eye for an eye....Mogoce mu lahko reces, da se naj se naprej trudi s prijavami, ampak naj poskrbi, da ima sam tudi vse urejeno, da ga na bo siba nazaj usekala....",
    "author": "ThaShizznitt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ThaShizznitt pravi:\n Eye for an eye....Mogoce mu lahko reces, da se naj se naprej trudi s prijavami, ampak naj poskrbi, da ima sam tudi vse urejeno, da ga na bo siba nazaj usekala....\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntočno to, kaj boš sedaj nekaj meril hrup itd. in plačeval nekoga....",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "Sem razmišljal o tem, da mu omenim, samo nočem mu dat \"prednosti\", v primeru, da mora še kaj poštimat. \nZato bi si uredil meritev, da ga upalijo za krivo prijavo in takoj zatem mu še delovno pošljem.",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "mogoče bodo plavi še ene parkrat prišli in videli da je vse BP in bodo v prihodnje prijave preporsto ignorirali",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "Ne vem, kako je z meritvami hrupa pri lokalih in podobno, mi smo jih v firmi opravljali letos poleti (proizvodnja). \nMeritve in poročilo je stalo slabih 500 eur z ddv.\n\nPoročilo sem potem poslal inšpektorju za okolje, ki je prišel zaradi prijave. Ne vem pa, kako bi na tako poročilo odreagirali policaji. Pri nas je hrup bolj kot ne enakomeren, razen ob kakšnem posebnem dogodku. Pri lokalih pa se nivo hrupa stalno spreminja.",
    "author": "Chimay",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shift pravi:\n mogoče bodo plavi še ene parkrat prišli in videli da je vse BP in bodo v prihodnje prijave preporsto ignorirali\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe smejo ignorirat. Četudi ni kazni, je že to, da se plavci smukajo okoli lokala, bolj slaba reklama kot dobra  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "Kdo pa ve, zakaj so plavi prišli v lokal. Lahko imajo malico in so prišli na kofe",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "Prekleto dobro poznam podoben primer ko se je stanovalec nad lokalom stalno gonil in prijavljal....stvar se je uredila samo tako da je lastnik lokala cefurju placeval koliko ne vem da ga ni vec nic motilo.",
    "author": "Konec",
    "author_level": "Guru"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "Mogoče sploh ni hrup problem, ampak kajenje pod oknom. Imamo podoben primer v bloku pri starših. Odkar se v lokalu ne kadi je zunaj grozno, soseda zgoraj sploh ne more imet odprtega okna - je zelo moteče.\nNivo hrupa govorečih na ulici je lahko zelo različen. Včasih s kolegi čisto normalno debatiramo, mimoidoči pa mislijo, da se deremo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIn ja, če se je odločil hebat, ni rešitve; na 113 se morajo odzvat pa pika.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "ja če pride policija vsak večer tam mimo, popisuje goste itd je to zelo slaba reklama. še ustavijo naj koga na poti iz lokala (pa da napiha) ker bo sosed \"težil\" da se pjani vozijo in lahko možakar kar zapre lokal...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "KSZ\n\nZadeva je funkcionirala 20let brez problema. Tako kot sem omenil, je bilo za vikende do 4,5 odprto, zunaj so že od nekdaj kadili, hiša je na drugi strani ulice, tako da dim ne moti.\nPač odločil se je, da bo začel j.ebat. \nZdaj bi pa še jaz malo začel.\nGlede na to, da pri njemu stanuje 12 delavcev iz Bolgarije, Makedonije, Bosne ipd, bi rad neko inšpekcijo poslal v kontrolo.\nVerjamem, da se nebi hecal, da bi imel koga na črno(mogoče pa tudi?), bolj me zanima, katera inšpekcija kaj \"najde\". Tržna, delovna, zdravstvena? Nekaj bi mu rad poslal, ker ukvarjali smo se z njim že preveč. Mi je škoda časa in živcev.",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik upiwaly pravi:\nZadeva je funkcionirala 20let brez problema.\n\t\t\n\t\tKlikni za razširitev\n\t\nVprašaj bivšega najemnika, če je moral kaj plačevati, pa komu.",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "Nekaj mu je zatežil glede njegovega šihta, da se bo tudi on pobrigal, da mu ne bo luštno, čeprav ne vem, kaj bi lahko pri tem dosegel, če fura nek kombi za osnovno šolo.\nZdaj pa itak večino dohodka dobi od delavcev, ki so nastanjeni pri njemu.\nTako da bo treba po tem udarit, če že. Pa nočem mu \"zagrozit\" z inšpekcijo, ker potem bo imel čas, da si porihta stvari, če kaj še nima.",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "Upam, da boš tu poročal nadaljevanje zgodbe  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "Anonimna prijava, da se počutmo ogroženega, pa če se bo modrim zdelo kej sumljivo, bodo že oni naprej inšpekcije klical. Nič ne stane probat ",
    "author": "Sedejson",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "upiwaly: naslednjič povej policajem, ko vidijo, da je vse v redu, da zahtevaš obravnavanje krive prijave in da naj postopajo v skladu z zakonom. Takoj, ko ga bodo obravnavali in bo fasu kazen, se bo tole prenehalo.\nOn hoče samo mesečno rento, nič drugega  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "Bomo počakali na naslednji incident, pa bom poročal, kako se bo rešlo. \nVčeraj se je do 23h vse pospravlo, tenda zaprla, zunaj so bili trije na cigaretu, pogovor na sobni jakosti, sem prišel poslušat, kako se to sliši. Pač nič motečega. Ko se npr avto mimo pelje, je pa res glasno. Si mislim, zakaj potem ne kliče na občino, pa se usaja, za glasen promet ipd? \nSkratka pacient.",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "Problem lokalov je, da je lahko hrup občasen in je težko dokazat, da ga ni bilo takrat, ko je on klical, pa če je bil ali ne.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "Podobno, kot da se pelje par avtov mimo po 22h uri. S tem, da so avtomobili še enkrat glasnejši.\nRavno zato pa sem mislil opravit nek monitoring glasnosti. Da se vidi špice in koliko je to res glasno v db. Predvidevam, da se tudi čas beleži, pa naj se potem j.ebe s prijavo. \nKlic prijave 22.50, glasnost od 22.45-22.55 v povprečju toliko in toliko, špica toliko in toliko, zakon pravi toliko in toliko, in naj plača kazen za krivo prijavo. Nekako tako sem imel v mislih.",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "Če ti tolk laufa zadeva, da bi ti monitoring hrupa vpeljal (kar sigurno ni poceni), potem se ti jebe za soseda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Cash pravi:\n upiwaly: naslednjič povej policajem, ko vidijo, da je vse v redu, da zahtevaš obravnavanje krive prijave in da naj postopajo v skladu z zakonom. Takoj, ko ga bodo obravnavali in bo fasu kazen, se bo tole prenehalo.\nOn hoče samo mesečno rento, nič drugega  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nzgleda da deluje\n\nAJDOVŠČINA &#8211; V sredo so policiste obvestili o kršitvi javnega reda in miru v okolici Ajdovščine, kjer naj bi bilo prišlo do spora med partnerjema. Toda ajdovski policisti so na kraju samem ugotovili, da je prišlo do lažne prijave kršitve oziroma da kršitve ni bilo, zato so ženski izrekli globo z izdajo plačilnega naloga zaradi lažne naznanitve prekrška.\n\nKdor z obvestilom o kršitvi javnega reda po tem zakonu povzroči interveniranje policije (oz. občinskih redarjev, reševalcev ali gasilcev), čeprav ve, da kršitve ni bilo, se namreč kaznuje s predpisano denarno kaznijo. \n\nhttp://www.slovenskenovice.si/crni-scenarij/doma/lazno-je-prijavila-svojega-partnerja-potem-pa",
    "author": "nacek",
    "author_level": "Guru"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "Kaj pa ce soseda prijavis, da folk smugla, zdej k je z migrant scena? Da ma skos neke cudne tipe doma? Pa naj njemu zvonijo, ga nadlegujejo oz njih. Sam uprasanje je, ce mu bo dalo mislit, al bo sam se bolj jezen, ce bo ostal brez dohodka....",
    "author": "ThaShizznitt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kriva prijava - hrup",
    "content": "policaj ti sploh ne bi smel povedati kdo te je prijavil, ker s tem povzroči še večji spor, vsaj tako je veljalo do leta 2009. Še manj pa da bi te vnaprej opozarjal kdaj bo prišla patrulja.\nEno je hrup avtov ki vozijo mimo - ta za veliko večino ljudi ni moteč. Drugo pa hrup avta, ki stoji pred lokalom, bedak v njem pa iz principa  preizkuša koliko obratov zdrži mašina ali pa drži gas do kraja da bi mu gretje začelo prej delat, ali pa preizkuša moč zvočnikov v avtoradiu ali pa enostavno pusti mašino v prostem teku ko gre v lokal, ker je pač dizl in malo žre.\nPogovarjanje pred lokalom, še posebej ponoči,  dejansko zna biti zelo moteče - ga slišiš tudi čez zaprto okno, čeprav takšnega \"hrupa\" najbrž ne bo izmerila nobena naprava.",
    "author": "franZanton",
    "author_level": "Pripravnik"
  }
]