[
  {
    "ctx": "Streemanje iz iPada preko Airport express na AVR",
    "content": "Nisem najbolj domač v iOS zadevah, pa me zanima, če ima kdo kakšne konkretne izkušnje s tem? Osnovni namen je streemanje online radijskih postaj na receiver. Predvidevam da je to najboljša možna kombinacija in najbolj enostavna za brezžičen prenos zvoka iz ipada na receiver?\nDela airplay samo na itunes, ali je taksnih appov se vec, ki imajo online radio?\nDela to v ozadju, se pravi da se muzika prenaša in lahko normalno brskaš po internetu?\nČe prav razumem, je Airport router. Tega ne rabim. Se da to ponucat samo za prenos muzike?",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Streemanje iz iPada preko Airport express na AVR",
    "content": "AirPlay lahko uporabiš v vsakem appu (to je sistemska nastavitev za audio output... podobno kot slušalke). Deluje v ozadju, če app to podpira (večina podpira). Z airport routerji sicer nimam izkušenj... ampak mislim, da če izklopiš DHCP, bo delal tako kot si ti želiš. Mogoče se ti vseeno splača pogledat še Apple TV...",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Streemanje iz iPada preko Airport express na AVR",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Steve pravi:\n Nisem najbolj domač v iOS zadevah, pa me zanima, če ima kdo kakšne konkretne izkušnje s tem? Osnovni namen je streemanje online radijskih postaj na receiver. Predvidevam da je to najboljša možna kombinacija in najbolj enostavna za brezžičen prenos zvoka iz ipada na receiver?\nDela airplay samo na itunes, ali je taksnih appov se vec, ki imajo online radio?\nDela to v ozadju, se pravi da se muzika prenaša in lahko normalno brskaš po internetu?\nČe prav razumem, je Airport router. Tega ne rabim. Se da to ponucat samo za prenos muzike?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nti si na Jabki??  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "masevc",
    "author_level": "Guru"
  },
  {
    "ctx": "Streemanje iz iPada preko Airport express na AVR",
    "content": "Niti v najhusih sanjah ne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n en uporabnik ipada bi rad muziko spravil na stari avr.\nTa opcija se zdi trotl ziher, ker je applova in podprta v vsaki aplikaciji. Ceprav se chromecast audio z isto funkcionalnostjo dobi za tretjino cene airporta, samo ne vem ce bi to delalo tako kot mora",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Streemanje iz iPada preko Airport express na AVR",
    "content": "lahko streemas tudi čez Bluetooth če receiver to omogoča (če je star receiver mu lahko dodaš zunanj BT receiver)",
    "author": "nick",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Streemanje iz iPada preko Airport express na AVR",
    "content": "To opcijo imam sam, pa ni to to. Vcasih ga ne najde, zgublja povezavo, pa kvaliteta zvoka prek bt ni ravno neki biser",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Streemanje iz iPada preko Airport express na AVR",
    "content": "Mogoče  Chromecast",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Streemanje iz iPada preko Airport express na AVR",
    "content": "Chromecast dela, samo dela samo v podprtih aplikacijah. Omenjeni tunein radio app ima večino slovenskih postaj in podpira chromecast. Slaba stran tega je, da če imaš navadni chromecast, moraš imeti prižgano tv. Če ugasneš tv, chromecast to zazna in naredi pavzo pri predvajanju, ker ima dvosmerno povezavo. Chromecast avdio verjetno tega problema nima. Samo se z njim odrečeš precej funkcionalnosti.\n\nObstaja še par appov za radijske postaje. Enega je naredil Mokrohard, ki se je oglasil tudi v tej temi. Samo mislim, da še ne podpira chromecasta. Lahko mu pa zatežiš, ko je že ravno tu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBluetooth dela načeloma vredu. Je pa veliko odvisno od sprejemnika. Jaz imam tudi slabe izkušnje s poceni kitajskimi dongli.\n\nNajboljša opcija je pa appletv. 3-ko verjetno sedaj že dobiš za podobno ceno kot chromecast.",
    "author": "dune",
    "author_level": "Fizikalc"
  }
]