[
  {
    "ctx": "Xiaomi Redmi Note 2",
    "content": "Izredna učinkovitost in neverjetna predstavitvena izkušnja\nXiaomi Note 2 prinaša vrhunski telefon za ceno naprave srednjega razreda. Najnovejše rešitve vgrajene v vrhunski pametni telefon z MediaTek MTK Helio X10 osem jedrnim, 64-bitnim procesorjem, 2 GHz na jedro. Android operacijski sistem z MiUi vmesnikom je primeren za različne namene, pa naj gre za zahtevno urejanje fotografij, 3D igre, saj zaslon upravlja PowerVR G6200 grafični pospeševalnik. 2 GB RAM-a in 16 GB ROM-a razširljivega s spominsko kartico do 32GB zagotavlja, da bodo vse aplikacije, ki jih uporabljate delovale tekoče.\n\nRedmi Note 2 ima 5.5 palčni zaslon, kar ga uvršča med phablet naprave. FullHD (1920x1080) ločljivost, kapacitivni IPS zaslon zagotavlja jasen in oster prikaz.\n\n4G hitrosti, Dual SIM\nXiaomi Redmi Note 2 vam odpira pot do četrte generacije mobilnega interneta. Če imate dostop do 4G prenosa vam Redmi Note 2 omogoča dostop do svetovnega spleta s hitrostjo do 150 Mbps.\n\nNaprava ima dve reži SIM, kar vam omogoča uporabo dveh mobilnih številk. Naprava je odlična izbira za vse, ki imajo zasebno in službeno telefonsko številko in jim prenašanje dveh mobilnih telefonov hkrati ni v veselje.\n\n\nZaslon: 5.5\" Full HD 1920x1080 točk IPS kapacitivni multitouch zaslon na dotik\nProcesor: MediaTek MT6795 Helio Cortex A53 X10 OCTA-Core 64-bitni, 2 GHz\nPomnilnik: 2 GB RAM, 16 GB prostora za shranjevanje, razširitev z microSD pomnilniško kartico\nAndroid 5.0 Lollipop + MIUI7, Google Play, 4G LTE FDD, Dual Band WiFi, Bluetooth 4.0, GPS, FM radio, IrDA\nOmniVision 13 MP kamera, baterija 3060 mAh\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n170€\n\nKranj\n\nBStard@gmail.com",
    "author": "Bastard",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Xiaomi Redmi Note 2",
    "content": "Dual SIM je aktivni ali pasivni?",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Xiaomi Redmi Note 2",
    "content": "Aktivni obe ločeno",
    "author": "Bastard",
    "author_level": "Fizikalc"
  }
]