[
  {
    "ctx": "Hišni kino ali povezan sistem ?",
    "content": "Imel sem pomisleke že kam uvrstiti to vprašanje, ki je sicer zelo zanimivo. Odločil sem se da iz obstoječih delov (to je seveda težje) kombiniram nek povezan sistem za video tematiko. Torej imam plazmo TV, dober zvočni sistem 5.1, predvajalnik xtreamer, LCD monitor z računalnikom. Želja bi bila, da vse deluje maksimalno brez pretikanja kablov med menjavo izbire ali TV-ja, PC-ja, ostalo je bolj v funkciji podpore sistema. Ima kdo, ki si je uredil podoben sistem, kakšen nasvet za to, da se že v startu izognem težavam. Verjetno to ni hišni kino, ampak samo nek povezan sistem z več možnosti izbire - ali film pogledat na 40\" ali 24\", itd.",
    "author": "jesen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Hišni kino ali povezan sistem ?",
    "content": "Napiši kak 5.1 sistem imaš in točen model tv.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Hišni kino ali povezan sistem ?",
    "content": "zvočni sistem imam Logitech z-5500 digital 5.1 speaker, TV pa Samsung UE 40DE5000, prosim za nasvet",
    "author": "jesen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Hišni kino ali povezan sistem ?",
    "content": "Optični izhod iz tv povežeš na optični vhod na lgitech. Ostalo pa verjetno pustiš enako kot imaš sedaj. Xtreamer preko hdmi na tv, računalnik pa iz zvočne kartice na logitech.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Hišni kino ali povezan sistem ?",
    "content": "Hvala za nasvet, skoraj bi ga lahko preizkusil, če ne bi pomešal napajalnike med seboj. Mi lahko kdo pomaga s sliko ali podatki ki so navedeni na originalnem ac adapterjem za xtreamer (strah me je, da vklopim napačnega).",
    "author": "jesen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Hišni kino ali povezan sistem ?",
    "content": "Original xtreamer MK1 (eden prvih) napajalnik ima izhod 12 V , 2 A, oznaka je pa AoK ali neki podobnega.",
    "author": "kareden",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Hišni kino ali povezan sistem ?",
    "content": "o dobrem zvočnem sistemu tu nemoreš govorit.\n\njaz bi razmislil o kakem prostorskem reciverju in pasivnim 5.1 sistemom.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Hišni kino ali povezan sistem ?",
    "content": "zakaj bi imel xtremer, če boš imel pc priklopljen na tv?",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Hišni kino ali povezan sistem ?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\n zakaj bi imel xtremer, če boš imel pc priklopljen na tv?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem poizkusil pc priklopit preko hdmi kabla na tv, je bila slika ok, samo na monitorju pa slike preko dvi ni bilo. Oboje zgleda ne gre. Xtreamer sem imel in sedaj idealno dela preko HDMI kabla (TV ima tri HDMI priklope).",
    "author": "jesen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Hišni kino ali povezan sistem ?",
    "content": "seveda gre, samo si narobe nastavil\n\nsam ne razumem, če bi rad zvočnike uporabil na vseh treh napravah??\n- ko gledaš tv (sobna antena al siol box al kar pač imaš)\n- xtreamer\n- pc",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]