[
  {
    "ctx": "Wireless dostop na internet?",
    "content": "Imam težavo:\n- kombiniran router (LAN/WAN) od siola sem konfiguriral tudi kot wireless.\n- v prenosnika sem vtaknil Asus Wireless LAN adapter in naložil gonilnike.\n- ikona in properties od wirelessa kažejo povezavo, excellent strenhgt itd, vse ok, lučka na modemu mežika, na adapterju tudi.\n- ko se hočem konektati na internet, ni nič.\n- prej sem imel LAN žično povezavo prek routerja (tako je, na novi siolov modem/router je priključen še en router, kateri je bil prej - in je še, za drugi PC - namenjen mrežni povezavi)\n- mrežna povezava še vedno deluje ok, tako na prenosniku, kot na drugem PC-ju (se pravi, prek routerja deluje BP).\n- domnevam, da bi moral v nastavitve LAN na prenosniku za potrebe brezžičnega dostopa do interneta vpisati drug IP. Rad pa bi videl, da se da enostavno dostopati do neta ali preko kabla, ali preko WAN adapterja.\nSedaj nastopi problem: kako in kaj spremeniti v nastavitvah prenosnika, da bo to špilalo?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nUpam, da sem bil dovolj jasen v opisu problema. \nZa ustrezno rešitev nudim nagrado:sto altov.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nIn pivo ob priliki!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "dekca",
    "author_level": "alter gentleman"
  },
  {
    "ctx": "Wireless dostop na internet?",
    "content": "Nisi dovolj napisal:\n\n''- ko se hočem konektati na internet, ni nič.''\n\nTorej se brezžično povežeš na router ali ne? Ti samo internet ne dela ali se ne moreš sploh povezat na router?\n\nČe se ne moreš povezat nastavi pri Wireless povezavi, da ti avtomatično nastavi ip, na routerju pa vklopi DHCP.\n\nIP od fixne LAN povezave je nekaj časa rezerviran na mac adreso LAN kartice in je zato zaseden.\n\nBTW: Zakaj imaš priklopljen še en router?",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Wireless dostop na internet?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Nisi dovolj napisal:\n\n1) ''- ko se hočem konektati na internet, ni nič.''\n\n2) Torej se brezžično povežeš na router ali ne? Ti samo internet ne dela ali se ne moreš sploh povezat na router?\n\nČe se ne moreš povezat nastavi pri Wireless povezavi, da ti avtomatično nastavi ip, na routerju pa vklopi DHCP.\n\nIP od fixne LAN povezave je nekaj časa rezerviran na mac adreso LAN kartice in je zato zaseden.\n\nBTW: Zakaj imaš priklopljen še en router?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n1) IE ali FF napišeta, da ni povezave.\n2) WAN kaže, da je aktiven.\n\nNastavitev nisem spreminjal, so ostale od prej (ko sem imel ADSL modem in router, da so se vsi kompjuterji v mreži lahko konektali na net).\nRouter je ostal še od prej, mam mrežo tko razpeljano, da sem ga pustil not.\nA to misliš DHCP na tastarem routerju al na tem novem (ki je v bistvu modem z dvema izhodoma za LAN in dvema za TV - ok, za tv je sam eden še, ker samo enega rabim in je wireless zasedel port 3, ki je bil prej konfiguriran kot video).",
    "author": "dekca",
    "author_level": "alter gentleman"
  },
  {
    "ctx": "Wireless dostop na internet?",
    "content": "1.) NE SPREMINJAJ TCP/IP NASTAVITVE NA LAPTOPU, ZA BOŽJO VOLJO !\n\n2.) Če laptop prključiš s kablom na LAN priklop SiOL modema, a deluje ?\n\n3.) Je SiOL modem nastavljen da dela kot ruter ?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Wireless dostop na internet?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stein pravi:\n 1.) NE SPREMINJAJ TCP/IP NASTAVITVE NA LAPTOPU, ZA BOŽJO VOLJO !\n\n2.) Če laptop prključiš s kablom na LAN priklop SiOL modema, a deluje ?\n\n3.) Je SiOL modem nastavljen da dela kot ruter ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n1) Nisem nič drkal po nastavitvah.\n2) Če ga priključim na novi modem direkt na port 2 (na portu 1 je tastar router), ne dela. Če ga priključim na staro mrežo, ki je povezana z routerjem - ta pa z novim modemom - dela.\n3) to pa ne vem - po mojem, da je, ker ima štiri izhode - dva sta data, dva pa video (za TV komunikator) po defoltu. Na prvem izhodu (Ethernet 1) je sedaj priključen tastar router in vsi računalniki, priključeni nanj, delajo. Ethernet 2 je frej, Ethernet 3 in 4 sta video tip, na 4 je siolov TV komunikator - dela brez problema. Ko sem konfiguriral novi modem v način wireless (po defoltu je ta funkcija izključena), je posvetila lučka WAN na čelni strani (se pravi, wireless vključen), na prenosniku je ikona za brezžični prenos in kaže status Connected. Mreže ne vidim.",
    "author": "dekca",
    "author_level": "alter gentleman"
  },
  {
    "ctx": "Wireless dostop na internet?",
    "content": "DHCP mislim na starem routerju (torej modemu), ker se preko njega povezuješ.\n\nČe si povezan wireless (torej ti modem dodeli IP) in ti internet ne dela je po moje nekaj povezano s tem, da imaš še en router gor priklopljen (kaj drugega mi ne pade na pamet). Probaj odklopit router (tisti dodatni), resetiraj modem/router in se samo poveži brezžično, potem pa poročaj.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Wireless dostop na internet?",
    "content": "No, da bo bolj jasna situacija, prilagam slikco povezav. PC1 je fiksni, PC2 pa prenosnik. Router je tastar, prav tako mreža. Modem in TV komunikator sta nova. Takole povezano dela. Ne dela brezžična povezava. \nRad bi obdržal router in izkoristil wireless za prenosnika.\n\n\t\t\n\t",
    "author": "dekca",
    "author_level": "alter gentleman"
  },
  {
    "ctx": "Wireless dostop na internet?",
    "content": "Sej to mi je vse jasno, pravim ti samo kaj probaj, da vidiš če dela wireless.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Wireless dostop na internet?",
    "content": "Na modemu še moreš vzpostaviti ppp povezavo, ker zdaj jo imaš samo na notranjem routerju. Če imaš dinamični IP, boš lahko na obeh hkrati vzpostavil, drugače pa boš moral samo na siolovem to narediti, notranji router pa na DHCP nastaviti (da bo od modema dobil IP).",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Wireless dostop na internet?",
    "content": "To je blo to!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPPP je bil disablan. Po spremembi v enable in vpisu user/pass vse funkcionira!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPivo mate v dobre, alte bom pa mal razdelu - nisem glih pr dnarju  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).\n\nNe, hecam se. Kot rečeno, vsakemu po 100. +  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "dekca",
    "author_level": "alter gentleman"
  },
  {
    "ctx": "Wireless dostop na internet?",
    "content": "Samo da dela  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMeni ne rabiš nakazovat, že imam itak preveč. Piva pa se ne bom branil  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Wireless dostop na internet?",
    "content": "Tu lejt, maš že  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nLohk pa nazaj nakažeš. če maš višek  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n (joke)",
    "author": "dekca",
    "author_level": "alter gentleman"
  }
]