[
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Hej. Med poplavo garmin naprav že par dni gledam navigacije za tasta. Pomembno mu je, da je velika 5 inch, da ima bluetooth in da lahko na napravi predvaja .mp3 datoteke (glasbo)... \n\nTrenutno imam naglednega Garmin Nuvi 2597LMT... Nikjer nisem zasledil podatka, če lahko deluje tudi kot predvajalnik .mp3 datotek?\n\nZanima me tudi, kakšna je razlika med ostalimi modeli (2559lmt, 2599lmt-d, 57, 58,...)? Tudi na uradni strani garmina je med primerjanjem le kakšna alineja več ali manj... Kateri modeli so sploh zadnje modelno leto?\n\nAja, zanima me tudi, katera 5 inčna naprava ima tudi višjo resolucijo zaslona (800x480) in je najcenejši model, ki tudi podpira zgoraj navedene kriterije?\n\nNajlepša hvala za vašo pomoč že vnaprej...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Zdravo\nSem uporabnik garmina že zelo dolgo in poznam kar precej modelov zelo natančno.\nGlede tvojih vprašanj :\n\nAli bo rabil bluetooth za telefoniranje ali za predvajanje glasbe? \nČe za predvajanje glasbe verjetno zastonj gledaš garmine ker bo kvaliteta predvajane glasbe preslaba .\nZa take stvari so sedaj avtoradiji  z bluetooth tehnologijo že z ceno pod 100eu .\n\nRazlika v številkah 25x9 je v kartografiji .ki je prednaložena v napravi .\nModeli 5x pa so bolj opuljeni pri funkcijah , kartografija pa je ista , zato so ceneljši\n\nBoljšo resolucijo imajo modeli 3xxx ali pa  nuvi-cam ki so tudi cenovno precej više.\n\nBi ti pa predlagal da pogledaš tudi za modeli 26XX , je še malo večji ekran , lepše viden .\n\nPoglej to primerjavo:\n\nhttps://buy.garmin.com/sl-SI/S...eProduct=147610\n\nLP  Vide",
    "author": "vide",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Vide, hvala za te informacije...\n\nDrugače pa bi rabil bluetooth za telefoniranje, je pa mu tudi nujno, da je naprava sposobna predvajati .mp3 datoteke... Imel je nek starejši model, ki je imel to funkcijo, da si lahko na sd kartico shranil .mp3 datoteke, sd kartico nato dal v garmin in nato preko garmina poslušal te .mp3 datoteke... Ta funkcionalnost mu je zelo pomembna, tak pač je... Če nima model 2597 te funkcionalnosti, ga ne bo kupil...\n\nAli mi lahko prosim še poveš, v čem pa je razlika med modeli 25x9 in 25x7? Kolikor sem videl, imajo modeli 25x9 prepoznavo govora... Ali je še kakšna druga razlika?\n\nDrugače pa misli kupit model 2597-LMT (na amazon.de za 139 eur). Alj torej lahkona tej napravi poslušaš tudi .mp3 datoteke?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "34xx je zadnja serija, ki je se podpirala mp3, novejse naprave ne podpirajo.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Je to ziher? Nobena novejša to več ne omogoča?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Če nebi blo ziher ti nebi napisal.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Ker še nisem kupil 2597LMT, sem sedaj zagret, da bi kupil model 2559LM... Kaj ta model nima \"traffic\" informacij? Pa nekje sem videl, da naj bi bila gor karta evrope in tudi severne amerike.. Ali to drži?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Preberi si kaj drži kaj ne  Garmin",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "LM nima traffic, ampak moraš anteno kupit naknadno, med tem ko varijante LMT imajo vse komplet. Če rabiš prometne informacije potem išči LMT.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Saj tukaj sem si ravno prebral... Sprašujem pa, kako je z zemljevidi v praksi? Pa še tisto je US stran, mogoče bi zaradi tega navigacija imela naložene tudi US zemljevide...\n\nPa tudi čudno je, da ima 2559 model EU in US, medtem ko naj bi imel model 2599 samo EU (če pa je višja predzadnja številka)??? \n\nKateri pa je novejši model: 2597LMT ali 2559LM?\n\nZaenkrat sem videl, da so razlike med tema dvema modeloma naslednje:\n- 2559LM ima kapacitivni zaslon (spredaj steklo), glasovno vnašanje, zemljevide evrope in US\n- 2597LMT ima rezistivni zaslon, zemljevide evrope \n\nKakšne so še razlike? Kateri je boljši?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "2559 je letnik 2015,,,,,, 2597 je pa starejši",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Razlike pa   https://buy.garmin.com/sl-SI/S...eProduct=122521",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Torej, 2559LM ima samo karto europe (22 držav), brez UK in US...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik raners pravi:\n Torej, 2559LM ima samo karto europe (22 držav), brez UK in US...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPardon, a ti imaš 8 razredov šole izdelane? Na eni strani govoriš o karti evrope, notri pa bi dal ZDA \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ja, UK pa je notri (v karti evrope).",
    "author": "kingo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Omenjena naprava ima na uradni garmin.si strani opisano, da ima obe karti. Se pravi Evropa+ZDA. V evropski karti je 44 držav.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Glejte, škatlo sem imel v roki v leclercu in na škatli je narisan zemljevid z samo 22 EU državami, brez UK in USA. Bom prilepil sliko, ko bom kupil navigacijo...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Ne glej kaj je narisano na škatli, ker tisti zemljevid je kar tako narisan, prečitaj kaj piše, če piše cela evropa ali le centralna.\n\nGlede zemljevidov je pa tako, da ja ali ali se pravi ali EU ali USA obojega zagotovo ni, ker drugače bi bila cena naprave krepko večja.\n\np.s.\nVidim, da imaš viška denarja, da nuvjia kupuješ v leclercu, kjer je ponavadi najdražji.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Poglej v zadnje reklame; model 2559lm za 134 eur ... Če ga zrihtaš kje bolj poceni, mi prosim javi... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "2559LM im samo srednjo evropo. Še vedno boš pa moral dat 168€ gnarja s tem da ti gre 20% potem na kartico. Tisto razliko boš pa lahko koristil pri naslednjem nakupu.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Sem ravno gledal katalog in videl, da piše centralna evropa, kar pomeni, da ni niti kart za ex yu, če se še dobro spomnim.\nTorej nimaš niti cele EU in ti bi rad še karte USA  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "ksz\n\nA ima kdo kaj izkušenj s nüvicamom?\n\nMi je 765tk spregla (kar naenkrat tema - sumim, da se poslovila baterija, ampak je pa sedaj dober izgovor za nabavo novega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).\n\nSedaj pa želje in ostalo:\n1. dashcam, kjer bi lahko kasneje spremljal vožnjo, vključno  s prikazom poti in hitrosti na posnetku - a to sploh gre s nüvicamom (iskal teste pa nekako ne najdem polne info)\n2. realno izračunavanje poti - pri 765 se lahko zanesem, da mi računa +/- 10 minut (izvzeti zastoji) ne glede na relacijo - pri ta \"novih\" (recimo tudi here na telephonu) pa se mi zdi, da so precej konzervativni - ali pa sem jaz predinamičen za njih  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLahko tudi kateri drugi nüvi z dodano kamero.\n\nthx za nasvete\n\nPS: baterijo že naročam  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "nuvicam imam okoli leta, in sem z njim zadovoljen. \nNe znam ti prložiti slike, ampak tako na sliki kot videu je kvaliteta posnetkov dobra, Na njih imaš informacij: datum , čas, koordinate in hitrost. Z Garminovim programom GDC Player lahko obdeluješ posnetke in celo izvoziš sled v gpx obliki ( tako iz slike kot iz videa ).\nZelo dobro deluje opozarjanje na spredaj vozeče vozilo ( nevarnost naleta ), kot tudi na preveliko približevanju robu ceste\nUpravljenje je zelo enostavno, zaslon je zelo odziven.\nMagnetni nosilec je super.\nMoti me: nima 3D prikaza znamenitosti, slaba baterija, neuporabno za uporabo izven vozila\n\n\t\t\n\t",
    "author": "aton",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Hvala",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Mislim, da je tu tudi snemano z nuvicam.\n\nhttps://www.youtube.com/watch?v=ObgpsqI6Ado",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Zanima me kaj je trenutno best buy nakup Garmin navigacije, da je 5 inch zaslon, doživljenjsko posodabljanje map, 3D pogled in kje je najcenejši.",
    "author": "lagunec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Ne gre se za to, kaj bi jaz rad imel... tastu popolnoma zadošča centralna eu... Gre pa se glede tega, da so eni pametni in da so mi lepili linke strani, kjer piše, da ima ta model eu (z uk) in usa, ima pa v realnosti samo centralno eu...\n\nČeprav pa moram priznat, da je kar precej zmede z zemljevidi na spletnih straneh, kot tudi z funkcijami in modeli... Na več spletnih straneh dobiš različne informacije za določen model... Je kar nekaj zmede... \n\nPa tudi na uradnih straneh bi lahko bile informacije malenkost bolj razložene in razjasnjene...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Nikjer na linkih NE vidim, da bi kje pisalo, da je na napravi EU in USA karta, ne vem od kje tebi ta podatek, ker ta kombinacija ni NIKOLI obstajala z uradno posodobitvijo kart.\n\nVidim edino, da je ta ideja zrastla na tvojem zeljniku v tvojem postu #2366509 - 12.01.2016 14:03  na prejšnji strani te teme.\n\nČe kupiš napravo v USA bo prednaložena ameriška karta in za njo doživljenske posodobitve, če kupiš napravo v EU, bo na njej karta evrope, to je menda ja logično.\n\nGarmin naprave se prodajajo v različnih kombinacijah: brez kart, centralna evropa ali cela eu, odvisno od akcije in tega nihče ne more vedet kaj imaš ti nagledano, ti si komaj omenil leclerc na koncu strani in sedaj lahko vidiš kaj se zgodi, če daš premalo informacij.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik popotnik pravi:\n Nikjer na linkih NE vidim, da bi kje pisalo, da je na napravi EU in USA karta, ne vem od kje tebi ta podatek, ker ta kombinacija ni NIKOLI obstajala z uradno posodobitvijo kart.\n\nVidim edino, da je ta ideja zrastla na tvojem zeljniku v tvojem postu #2366509 - 12.01.2016 14:03  na prejšnji strani te teme.\n\nČe kupiš napravo v USA bo prednaložena ameriška karta in za njo doživljenske posodobitve, če kupiš napravo v EU, bo na njej karta evrope, to je menda ja logično.\n\nGarmin naprave se prodajajo v različnih kombinacijah: brez kart, centralna evropa ali cela eu, odvisno od akcije in tega nihče ne more vedet kaj imaš ti nagledano, ti si komaj omenil leclerc na koncu strani in sedaj lahko vidiš kaj se zgodi, če daš premalo informacij.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n@ popotnik, @nuvi3790 mu je dal link za primerjavo, ampak mu je dal 2559LMT, katera pa je iz opisa omenjana opremljena z USA in cela EU. Če so naši kaj v Šenčurju kaj zamutil potem se opravičujem, razen če mal nerodna razlaga.\n Nüvi 2559LMT",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Kje vidiš omenjeno, da je gor karta USA in EU?\n\nJaz vidim samo tole:\n\nNapredna GPS navigacija za avtomobile\n\n    5-palčni, večdotični zaslon z dvojno usmeritvijo\n     Podrobni zemljevidi  Evrope    z brezplačnimi doživljenjskimi&#185; posodobitvami \n    Garmin promet v živo preko aplikacije SamrtphoneLink kar na vaši napravi- kjerkoli!\n    Kliknite tukaj za ogled pokritosti z zemljevidi za ta izdelek\n    Poiščite nove in priljubljene restavracije, trgovine ter še veliko več s storitvijo Foursquare&#174;\n    Tehnologija Bluetooth&#174; za prostoročno telefoniranje&#178;\n    Glasovno upravljanje navigacije omogoča, da imate roke vedno na volanu",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "\n\t\n\n\nV okencu je \"and\", jaz to razumem kot obe., če ne bi bilo \"or\", oziroma sploh nebi smela biti omenjena USA.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Pa saj to ni za karte mišljeno, to je za modele naprave.\n\nKlikni na kateri drugi model in poglej, kaj ti bo pisalo pod različico.\n\np.s.\nTa na linku ima celo EU tisti v leclercu samo centralno, je potrebno čitat opis kakšne karte pridejo z napravo.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Tudi jaz si to razlagam tako, da sta obe karti gori. Glej potem drugi opis\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Saj zato pa pravim, da je rahlo narebe vse skupaj zamišljeno. Če se prodajajo po Evropi ne ven zakaj morajo tlačit not v opis \"North America\" in pa spodaj v specifikacijah \"čezatlantsko\". Za tistega, ki kupuje na novo in nima izkušenj (glej prvi trenutek je tudi mene in celo @ zakon) in je rahlo v dvomih, ni čudno da postavlja taka vprašanja.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Evo, sta me rešla @Leon2007 in @zakon, da ne rabim dalje razlagat...\n\nNo, saj zdaj mi je jasno vse skupaj... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Jaz osebno bi jo naročil na garmin.si in zahteval obe karti, ker je tako napisano. Piše North America and Europe in ne North America or Europe. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Za mene čisto zavajanje.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Pa še vedno ne vem kaj ima ta iz linka veze s tistim iz leclerca?\n\nKo gledaš po netu vidiš, da so ga nekateri uporabili za potovanje iz USA v EU, tako, da je možno, da ima  izključno    ta model samo prednaložena dva zemljevida in za EU imaš doživljensko posodabljanje medtem, ko za USA karto nimaš doživljenskega posodabjanja.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "@popotnik, seveda nima veze, ker ta je LMT on iz Leclerca pa LM.\nVic je sam o tem, da zavajajo ljudi (tako kot je @zakon omenjal).\nKer je @raners gledal verjetno na tej garminovi strani, gledal je drugje, potem je pa tukaj vprašal kaj je na tem.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Na prejšnji strani te teme je @raners gledal nuvija na internetni strani in se čudil zakaj ima tisti iz leclerca samo 22 držav, ko mu je @zakon omenil, da je UK v celi EU.\n\nTo, da ga je gledal v leclercu, je zelo pozno omenil in zaradi tega je prišlo tudi do toliko zmede, ker ste vsi gledali internetno stran niste pa vedeli kje ga je on gledal, da bi mu lahko potem kateri sploh razložil zakaj se gre.\n\nTorej, kot sem že prej omenil obstajajo garmini v različnih kombinacijah: brez kart, centralna EU, cela EU in glede na kombinacijo je temu primerna tudi cena.\n\nSkratka, za 134€ oz 168€ ne bo dobil kart, ki so na linku kjer nuvi pride 260€.\n\nUpam, da smo se sedaj razumeli.",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Nam je sedaj vse jasno, samo v Šenčurju \" bi morali \" pa bolj jasno napisati kaj obstoječi model ponuja, da ne bo nejasnosti še vnaprej.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "@popotnik, ne se jezit... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Kaj pa Garmin Nuvi 42 je za kaj? V sparu je sedaj v akciji za 89€. Karte niso problem.\nPrej sem imel nuvija 2405, pa mi je sel ekran. A se lahko ta 42 primerja s tistim prejsnim?\n\nHvala",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik raners pravi:\n @popotnik, ne se jezit... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nČudi me zakaj se pa pol obračaš na Alter če že vse veš, enkrat bi imel LMT drugič LM. Odloči se že enkrat kaj bi sploh imel, pa ne me imet za pametnega, jaz sem ti prilepil iz uradne Garminove strani samo  primerjavo med modeli  in kateri je starejši. Kam bo pa sploh potoval tvoj tast, tega tudi nisi omenil, bi ti lažje svetovali. Pa še eno vprašanje zate, kaj govorno upravljanje tudi deluje na tem tvojem izbranem modelu????\n\nP. s.  @popotnik ima garmine v malem prstu, tak da te prosim, če hočeš pametovat lahko na katerem drugem forumu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPozdrav od pametnega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Mislim, da raners ni mislil v slabem smislu.\n\nTako ti kot zakon, leon in ostali redni forumaši imate garmine v malem prstu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Točno tako, nikakor nisem mislil v slabem smislu... Meni je pač ta forum resnično prirasel k srcu in ga z veseljem pogledam ter tudi kaj vprašam... Do sedaj sem dobil tudi ogromno odličnih odgovorov... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJe pa tako, da se včasih kakšna beseda na forumu hitro razume  drugače kot je bilo mišljeno... Nikoli pa nisem želel prinašat slabe energije na forum, ker jo imamo tak že preveč v vsakodnevnem življenju... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAlter, ostani še naprej tako super!!!  S tem pa tako ali tako mislim na nas, UPORABNIKE, ki v bistvu največ doprinesemo k temu forumu... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAjde, lepo se imejte do naslednjič...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garmin nuvi, 5 inch, kateri model?",
    "content": "Tole si pa lepo napisal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "popotnik",
    "author_level": "GPS presidente"
  }
]