[
  {
    "ctx": "Povezava hišni kino - TV",
    "content": "Pozdravljeni!\n\nProsim, ce mi kdo lahko kaj pomaga. \nImam siol box katerega bi rad povezal s hišnim kinom, ki je sicer starejšega datuma.\nTežava je v tem, da ima hišni kino samo scart priključek. Siol box tega nima, enako TV.\n\nA se sploh da to povezati med sabo, da bo špilalo?  Nekdo mi je omenil, da to sploh naj ne bi šlo.\nNe bi namreč nabavljal novega hišnega kina, saj je preko sat sprejemnika ta kar dobro funkcioniral.\n\nHvala za kakršno koli pomoč ali nasvet.\n\nLp",
    "author": "vesper",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Povezava hišni kino - TV",
    "content": "siol box ima tudi mini din priklop, torej rabis mini din - scart kabl",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Povezava hišni kino - TV",
    "content": "Da si malo sposodim temo.\n\nAli bo delovalo: zunanji disk bi povezal na TV za ogled vsebine (filmi, slike) in sicer preko usb -&gt; hdmi. Tv ima vhod hdmi in preko kabla na zunanji disk ? Preko racunalnika ne gre, ker je racunalnik v drugi sobi.\n\nHvala",
    "author": "Yagi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava hišni kino - TV",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Yagi pravi:\n Da si malo sposodim temo.\n\nAli bo delovalo: zunanji disk bi povezal na TV za ogled vsebine (filmi, slike) in sicer preko usb -&gt; hdmi. Tv ima vhod hdmi in preko kabla na zunanji disk ? Preko racunalnika ne gre, ker je racunalnik v drugi sobi.\n\nHvala\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDiska ne moreš povezat na HDMI vhod na TV.  To sta čisto dve različni stvari.  Lahko ga povežeš na USB vhod na TV in potem preko v TV vgrajenega media predvajalnika predvajaš vsebino diska. Če tega nimaš moraš nabaviti zunanji medijski predvajalnik ki ga preko HDMI povežeš na TV. Ali pa modernejši TV.  Upam da je to to kar sprašuješ.",
    "author": "darkstar66",
    "author_level": "Guru"
  },
  {
    "ctx": "Povezava hišni kino - TV",
    "content": "Se mi je dozdevalo, da bo tako. V bistvu je poleg TVja box od T-2, kateri ima usb port, vendar je neaktiven. Tako bi bilo se najlazje. Bo treba kaksen WD vmesnik nabavit in potem preko njega. Ali pa T-2 zamenjat s kaksnim drugim box-om od drugega ponudnika?!\n\nHvala za odgovor!",
    "author": "Yagi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava hišni kino - TV",
    "content": "na siolov box lahko priklopiš usb ali pa šeraš disk v računalniku.\nsam je pa po moje daleč od tega, da bo vse delalo.\nnajbolj sigurno bo, da se nabavi namenski predvajalnik.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava hišni kino - TV",
    "content": "Pa si prepričan, da nimaš scarta na SIOL BOXU? Jaz ga imam, sicer je priključek na boxu drugačen, dobiš pa kabel poleg, ki je na drugi strani normalni scart.",
    "author": "mat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava hišni kino - TV",
    "content": "Da si še jaz sposodim temo.\n\nImam sledeče: TV, DVD predvajalnik - Home kino, Siol BOX in MINIX. Kako hudiča sedaj to povezati da bo vse špilalo na home kino.\nNa tv imam dva HDMI priključka. \nTrenutno imam priklopljeno takole: MINIX HDMI, SIOL BOX HDMI, DVD optical. MINIX imam na DVD povezan preko BT povezave. \nProblem nastane ko dam na DVD optical in je zvok še na tv, in ga moram potem zmanjšati. Je kakšna opcija kako drugače vse skupaj povezati ali je tole kar imam optimalno?",
    "author": "Benko14",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Povezava hišni kino - TV",
    "content": "Če ima home kino(vsaj z tem izrazom misliš na receiver?) možnost pošiljati sliko naprej, potem vse na home kino in nato na tv.",
    "author": "mat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava hišni kino - TV",
    "content": "to mi ni jasno \"MINIX imam na DVD povezan preko BT povezave.\" Kaj imaš bt oddajnik in sprejemnik v vsako napravo vštekano al kaj? Pa nimaš zamika zvoka?\n\nKot je rekel @mat, vse v \"kino\" in potem samo en hdmi kabel v tv",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]