[
  {
    "ctx": "obracunavanje plač",
    "content": "Imam eno vprašanje. na netu je polno nekih kalkulatorjev za izracun plač. vse lepo in prav, običajno se gre za polni delovnik. Zdaj pa mene nekaj zanima. Če imam polovični delavnik zaradi starševstva (torej država mi plača polovico prispevkov), si še lahko kaj pomagam s tem kalkulatorjem? kako se takrat obračunava plače? \n\n- koliko plača delodajalec prispevkov, koliko dobim jaz neto (če ne uveljavljam nobenega otroka). dam enostavno v kalkulator pol bruto plače ali ne? Ker ta kalkulator računa kot da delodajalec plača vse prispevke, ne samo pol. \n- če grem potem čez 12 mesecev na porodniško, kako se izračuna? je od tele polovice, ki jo plača država in bazira na minimalni plači tudi kaj ali ne? Se pravi kaka je moja porodniška čez 12 mesecev.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "obracunavanje plač",
    "content": "prvi odgovor že vem, ker sedaj vidim koliko je česa. Zanima me pa še vedno odgovor na drugo vprašanje. najbrž prištejem k svojemu brutu, ki ga imam sedaj nek bruto od minimalne plače. če je minimalna plača 790evrov, je polovica minimalne plače torej 395 evrov.\n\nto pomeni, da enostavno prištejem teh 395 evrov k svoji trenutno bruto plači in dobim osnovo, na podlagi katere se izracuna porodniška?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "obracunavanje plač",
    "content": "DA.\n\nNa prvo vprašanje si sicer že dobila odgovor. Ampak, da načeloma lahko uporabiš kakšnega od kalkulatorjev in vanj vpišeš bruto plačo. ne garantiram pa, da bo izračun 100% pravilen. odvisno od parametrov, ki jih program upošteva.\n\nOdgovor k drugemu vprašanju je pa tak kot si ga napisala. K svojemu brutu prištej še tisto polovičko, ki jo plača država in s to kalkulacijo dobiš osnovo za obračun porodniške.",
    "author": "prijam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "obracunavanje plač",
    "content": "hvala, prijam.",
    "author": "Jabe",
    "author_level": "Guru"
  }
]