[
  {
    "ctx": "Win 10 Pro ne vidi inštaliranih printerjev",
    "content": "Win 10 Pro ne vidi inštaliranih printerjev - ikon, posledično ne moreš izbrat kateri je privzeti in dostopat do njegovih nastavitev. Printerji so na mreži. Sicer pa printer, ki je bi nazadje inštaliran postane privzet in lahko normalno printaš. Zanimivo pa je, da ga Office pri printanju dokumenta vidi v meniju kjer printaš dokument. To se je primerilo na mašini, ki je bila nadgrajena iz Win 8.1, kjer so bili vsi printerji normalno vidni. Ali je sploh rešitev za to težavo, ker drugače se bo enostavno naredilo downgrade na prejšnji sistem kjer je vse delovalo kot mora.",
    "author": "Tomas",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Win 10 Pro ne vidi inštaliranih printerjev",
    "content": "Meni je printer na mreži našel, ko sem mu povedal njegov ip.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Win 10 Pro ne vidi inštaliranih printerjev",
    "content": "Ja printer je tudi meni našlo vendar ga, če greš v printers and devices ne vidiš. Prav tako je privzeti zadnji inštalirani printer in ne katerega bi jaz izbral.",
    "author": "Tomas",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Win 10 Pro ne vidi inštaliranih printerjev",
    "content": "http://www.windows10themes.net/guides/manually-add-network-printer-windows-10-shared-printing/",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Win 10 Pro ne vidi inštaliranih printerjev",
    "content": "Ni problem v \"sharanju\", problem je, da jih v oknu devices and printers ne vidiš in tako posledično ne moreš nič nastavljat",
    "author": "Tomas",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Win 10 Pro ne vidi inštaliranih printerjev",
    "content": "Pri meni je zadeva podobna. V nadzorni plošči vidim printer ki je v mreži, ne vidim pa printerja ki je priključen z usb kablom direktno v računalnik. Zanimivo je pa, da v wordu lahko izbiram na katerega mi naj tiska.",
    "author": "hud",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Win 10 Pro ne vidi inštaliranih printerjev",
    "content": "Morda bi pomagala kaka rešitev, opisana v  tem forumu",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Win 10 Pro ne vidi inštaliranih printerjev",
    "content": "Zanimiv je tale Microsoftov pol izdelek. Zadeva na svežem nameščenem sistemu enkrat dela enkrat ne, vidi in ne vidi inštaliranih printerjev. Na eni mašini jih sploh ne vidi vendar delajo in tudi v kakšen wordu v meniju print jih vidiš in tudi lahko izbereš. Zanimivo je pa to, da pri upgrejdu iz 7 se jih vidi povsod in 8 pa ne. Tole bo še pestro.",
    "author": "Tomas",
    "author_level": "Pripravnik"
  }
]