[
  {
    "ctx": "Modem-router Genexis HRG100",
    "content": "Ali ima kdo izkušnje s tem modemom-routerjem (vse v enem) na optiki Telemach??\nKolega ga ima in je sedaj nabavil router Asus RT-AC87U, ker ta Genexis vleče samo v sosednjo sobo in konec. Polega tega pa želi do doma dostopati tudi preko VPN povezave, kar Asus omogoča. \nKako nastaviti ta Genexis, da bo delal samo kot modem, torej da bo vlogo ruterja prevzel Asus RT-AC87U, tako da bo asus dobil zunanji IP od modema ?? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLp\nDanilo",
    "author": "danilo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Modem-router Genexis HRG100",
    "content": "V bridge mode ga je potrebno dati, kar običajno lahko stori samo isp-jev support..",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Modem-router Genexis HRG100",
    "content": "Na tehnično pomoč pokliči in ti ga bojo dali v bridge...",
    "author": "goran1111",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Modem-router Genexis HRG100",
    "content": "Sem govoril s tehnikom, ki je zadevo montiral, pa se mu niti ne sanja, kako in kaj. bom poskusil preko tehnične pomoči, če bo šlo..\n\nlp",
    "author": "danilo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Modem-router Genexis HRG100",
    "content": "Ce modem nima funkcije bridge, pa mu izklopi wi fi, priklopi nov router prek lan kabla na router od telemacha, pa bo kljub temu vlekel internet in bi moglo normalno delovati.",
    "author": "Scorp84",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Modem-router Genexis HRG100",
    "content": "Točno tako sem začasno rešil problem, da deluje internet, vendar ima router možnost DDNS preko asus domene, ki pa ne deluje ker nima zunanjega IP naslova (predvidevam, da tudi VPN ne bo deloval zaradi tega - moram še sprobati z neko free domeno za ddns), poleg tega pa še modem nekako blokira upload routerja. Ima linijo 20/20, download dela vredu, pri testu uploada pa je čisti polom niti 10kb ne spravi skozi....\n\nČe je kakšen telemahovc na tej strani, mogoče lahko kaj več pove o dotičnem modemu-routerju, če je možno nastaviti bridge mode ??\n\nlp",
    "author": "danilo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Modem-router Genexis HRG100",
    "content": "Ne kompliciraj, pokliči na Telemach in ti bodo oddaljeno nastavili bridge način. Vsaj tako je pri drugih operaterjih (Amis, Siol).",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Modem-router Genexis HRG100",
    "content": "Bridge mode je nastavljen cca. 14 dni, vendar je še vedno težava, da modem ne prepusti hitrosti, ki je potrebna - ima paket OŠO 20/20. Testirano z Asus RT-AC87U preko WIFI in preko kabla, hitrost 10/7 ali večinoma 7/7 in direktno PC na lan port na modemu, vendar hitrost dosega komaj 10/7, praviloma celo 7/7. Ping je 3 ms. \nNa kraju je že bil tehnik, zamenjal 3 modeme (vse Genexis, ker baje drugih nimajo???!!!), vendar niso uspeli rešiti težave, njemu se celo ni uspelo povezati z računalnikom preko kabla direktno na modem in na internet. Sedaj se izgovarjajo, da je bila sprememba delovanja modema na željo uporabnika, vendar je to lari fari, ker preko kabla ne dosega potrebne hitrosti, ki je tudi že prej ni, ko je bil na modemu vključen tudi router.\n \n\t\n\n \n\nSe mogoče kdo spozna na te reči, nekje v modemu ali na njihovem strežniku je ozko grlo, ki ne spusti prometa pri večji hitrosti skozi. Na testu se najprej hitrost zažene tam do 60Mbps, vendar nato takoj pade na 10Mbps in pod to vrednost tja do 7Mbps.\nA ni bil včasih en Telemachov tehnik na tem forumu ???\n\n\nlp",
    "author": "danilo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Modem-router Genexis HRG100",
    "content": "Lahko je problem v njihovem provisioningu, so slabo sprogramirali \"bridge mode\", pač večina uporabnikov tega načina ne potrebuje.",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Modem-router Genexis HRG100",
    "content": "Ne, je že prej bil problem, ko so še imeli vklopljen router na tem modemu in si uporabljal LAN port na tem modemu, ampak takrat je bila problem samo upload hitrost, download je bil skoraj 20Mbps, upload pa nekaj Kbps, večinoma sploh testa upload ni bilo možno izvesti. Preko WIFI njihovega routerja, ki je bil vklopljen na tem modemu, je hitrost delala normalno 20/20, ampak samo v tej sobi, v sosednjo sobo skoraj ni bilo več signala, LAN pa kot sem že napisal. \nKakšna ideja ??",
    "author": "danilo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Modem-router Genexis HRG100",
    "content": "Nerešljiva teževa z modemom Genexis (Telemach).  Sosed ima stacionarni računalnik in se naenkrat več noče povezati z internetom. \nZamenjal LAN kabel (računalnik - modem), vendar ni uspeha. Občasno se poveže, potem izgubi povrzavo. Mislim si, da je konektor za LAN kabel na plati (Gigabite) zanič, in prinesem svojo brežično WLAN od Asusa. Kartica se brezžično poveže z modemom takoj brez težav, vendar od modema naprej ni internetne povezave. Pingam Google povezavo, in napiše da ni dostopa do DNS servera.\nVzamem telefon, vpišem WIFI geslo od Genexisa in se telefon takoj poveže na internet brez težav. Vse dela OK (Alter tudi). Prenosnik prek WIFI - ja dela OK., Samo stacionarni računalnik  noče. Do modema je povezava, od modema dalje pa ne. \nIzgubil celi popoldan, pa nič nisem naredil  ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Modem-router Genexis HRG100",
    "content": "Mogoče dober začetek:\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tWindows 10: Reset TCP / IP Stack - GROK Knowledge Base\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tGROK Knowledgebase is Louisiana State University's online support environment.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tnetworking.grok.lsu.edu\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Modem-router Genexis HRG100",
    "content": "Verjetno je v tem težava okrog ip številk. Ko LAN kabel večkrat izklopim iz konektorja na ohišu računalnika in nazaj vklopim, se zgodi da se včasih vzpostavi povezava z internetom.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Modem-router Genexis HRG100",
    "content": "Resetiral sem TCP/IP Stack po navodilih, in se je računalnik normalno povezal na internet. Po ponovnem zagonu pa ne več. Tako  resetiranje  ni trajno rešilo težavo.\nSem s seboj prinesel Ruter od Asusa RT AC 1200. Izklopil LAN kabel iz modema Genexis, in vštekal v ruter. Iz ruterja pa na računalnik. Zaženem zadevo in se lepo poveže na internet. Probal sem večkrat ugasnit in zagnat, in je povezava vedno bila OK. Torej smo sklepali, da nekaj z modemom ni v redu. Sosed je poklical ponudnika interneta in bodo poslali tehnika. Ruter sem odnesel domov.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Modem-router Genexis HRG100",
    "content": "Modem ste poskusili resetirati? A to imaš Genexis Hybrid? Tega imam jaz že leta, ampak v bridge mode. Če se uporablja kot router je grozljivo počasen kar se vmesnika tiče.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Modem-router Genexis HRG100",
    "content": "Gonzo\nStacionarni računalnik, starost, kateri os/plata ?\n\nBootaj v live Linux distro iz USB ključka, npr. https://forum.porteus.org/viewtopic.php?f=35&t=10183 , velikost iso je okoli 340 MB.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Modem-router Genexis HRG100",
    "content": "Gigabite plata, Phenom dva X4, rama štiri giga, Winzi 7. Pa še BIOS je znova pozabljal but sekvenco, tako sem moral ročno določat, dokler nisem zamenjal baterijo CR  2032  na mamaplati. \nZaključek. Prišel tehnik in zamenjal modem. Dal enakega (ja hibridni je). Sedaj dela vse normalno, edino se ugaša predolgo (tri minute). Upokojenca to ne moti . Je povedal, pritisnem \"zaustavitev\" in grem na vrt. Ko pridem nazaj je računalnik ugasnjen.  ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Modem-router Genexis HRG100",
    "content": "Glavno, da je urejeno. Očitno je šlo za nek neroden splet okoliščin računalnika in modema.",
    "author": "Daniel",
    "author_level": "Guru"
  }
]