[
  {
    "ctx": "Honda accord tourer 8.gen",
    "content": "Zanima me 8. generacija karavana (2008-2015), torej taka oblika: http://www.avto.net/_AVTO/ogla...Executive%20...\n\nLetno delam 10.000 km, zato me dizel ne zanima. Bencinar - 2.0 155 PS bo dovolj. \n\nKako je z elektroniko pri executive opremi (navi, el. pomičen pokrov prtljažnika, el. sedeži...). Je kaj težav ali je honda še vedno to kar je bila včasih?\n\nBojda je prtljažnik na račun ne-krsta oblike (kot v 7. gen.) izgubil kar nekaj litrov, vendar bi jih 410 moralo biti dovolj.\n\nArgumenti pro & contra za nakup omenjenega avta, prosim za konstruktivno debato.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAvto je l. 2009 od 1. lastnika s cca. 80.000 km in ga ne bo na avto.net.",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "Honda accord tourer 8.gen",
    "content": "Si lastim 2,2 dizel Executive leto in pol. El. sedeži, el. streha, el. prtlljažnik pri meni delajo bp. Navi pa me že od začetka včasih heca. Včasih najde satelite, včasih pa ne, sem pa opazil, da mi poleti dela bolje kot pozimi, tako da ne vem kje je problem. Morda v anteni?? Mi je pa to povsem nepotrebno, ker jo tako ali tako uporabljam na telefonu, če grem v neznane kraje. \nDrugače je avto meni super, sedeži so udobni, prtljažnik je pa res kar majhen glede na velikost avtomobila, pa tudi zadnja vrsta sedežev nima ravno prostora za odmet, ampak ker imam 2 otroka zaenkrat to ni problem.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Honda accord tourer 8.gen",
    "content": "Jaz imam enega, pa me je malce skrbelo glede prostornosti. Navajeni smo grand scenica, ki je že napol kombi, temu primerno imamo ponavadi s seboj tudi robe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAli je podvozje trše ali udobneje naravnano?",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "Honda accord tourer 8.gen",
    "content": "Ja, po prostornosti se ne more nikakor primerjati s Scenicom. Odvisno kaj misliš prevažati ampak prostora v prtljažniku res ni za odmet. Podvozje je sicer malo trše ampak nikakor moteče, lega na cesti je super prav tako sedeži.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Honda accord tourer 8.gen",
    "content": "Pravzaprav toliko prostora sploh ne rabimo, se pa hitro razvadiš... Ravno boljša lega na cesti in udobnejša vožnja (brez pretiranega nagibanja) je tisto, zaradi česar bi menjal avto. Prav tako motorju motorju v trenutni gajbi (turbo bencinec) manjše prostornine na dolgi rok ne zaupam, zato bi šel ponovno na N/A.\n\nHvala za info iz prve roke! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "Honda accord tourer 8.gen",
    "content": "Ali imaš na sedežih usnje ali blago? Dotična ima usnjeno notranjost (črno), tudi po 7 letih usnje izgleda super.",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "Honda accord tourer 8.gen",
    "content": "Usnje imam notri. Ko sem jih gledal sem opazil, da usnje ni ravno topšit kvalitete, najbrž tudi posledica nevzdrževanja. Gledal sem eno s 70k km prevoženimi (realno) prvi lastnik in vse ampak je bilo usnje na boku, kjer se izstopa kar znucano. To sem opazil na vsaj 3 različnih Accordih. Pri moji je še najbolje ohranjeno od teh ki sem jih gledal, pa se vseeno pozna malo sledov uporabe. Ga pa sedaj mažem in upam, da bo ostalo tako.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Honda accord tourer 8.gen",
    "content": "\n\t\t\n\t",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "Honda accord tourer 8.gen",
    "content": "Avto je iz srednjega višjega razreda in temu primerna prostornost. Po dolžini in širini so tekmeci tam tam.\n184 cm širine se kar pozna in je potniška kabina dovolj široka.Ko se vsedeš v drug avto se ti smeji ker so po večini vsi precej ozki.\nAvto je bolj udobno naravnan in čez policaje je treba kar pazit,sicer na cesti je pa ravno prav.\nPri mojem se edino pozna od komolca na vratih in zvočniki pri zelo nizki jakosti nekaj praskajo,sicer je dobr sound.\nPoraba idtec  6-7 l  kar je za 1800 kg odlično. Občutek v vožnji odličen,pregledna in praktična armatura. \nPriporočam.",
    "author": "sgh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Honda accord tourer 8.gen",
    "content": "Imaš prav ja, avto je res širok. Moja poraba je 6l Je pa od tega vsak dan cca. 50 km AC do pisarne in nazaj.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Honda accord tourer 8.gen",
    "content": "Jutri jo grem peljat, če bo OK, jo najverjetneje vzamem.",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "Honda accord tourer 8.gen",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik afroC pravi:\n Jutri jo grem peljat, če bo OK, jo najverjetneje vzamem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Honda accord tourer 8.gen",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Generik pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik afroC pravi:\n Jutri jo grem peljat, če bo OK, jo najverjetneje vzamem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sgh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Honda accord tourer 8.gen",
    "content": "Žal so mi jo pred nosom prodali. Težka bo, da bi dobil še kakšno, ki ustreza kriterijem (karavan, pod 100k km, bencinar, executive, ne-avtomatik).\n\nBil je ta avto, kilometrov je bilo malce več kot sem sprva zapisal:  AT oglasnik \n\nSicer s trenutnim avtom ni nič narobe, edino precej dolgočasen je... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "afroC",
    "author_level": "Majstr"
  }
]