[
  {
    "ctx": "Servis - matična plošča Macbook Pro",
    "content": "Zdravo,\n\nzanima me če imate kakšne izkušnje s katerim od servisov, ki popravljajo matične plošče prenosnikov in imajo izkušnje tudi s popravilom Apple prenosnikov? Uradni servisi kot so EPL itd. odpadejo, ker ti menjajo komplet matično ploščo jaz pa potrebujem diagnostiko matične in potem še popravilo, namreč računalnik mi ne zazna baterije, tudi indikator napolnjenosti baterije ne kaže znakov življenja med tem ko računalnik, ko je priklopljen na elektriko, deluje brez težav. Gre za Mid 2012 Macbook Pro računalnik tako da garancije ni, kupljen rabljen, se pa vidi da ga je že prej nekdo odpiral...\n\nSumim da je nekaj narobe s SMC vezjem, ki pokriva tudi baterijski del. Prosil bi za vaše izkušnje s servisi. Če se da, bi mi prav prišel kakšen servis v Posavju ali na Dolenjskem, drugače pa tudi drugod v Sloveniji, samo da so pošteni in da dobro opravijo svoje delo.",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Servis - matična plošča Macbook Pro",
    "content": "Vso mogočo elektroniko že dolgo nosim v Trzin:\nhttp://www.modulcenter.si/kontakt.html\n\nPriporočam  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Servis - matična plošča Macbook Pro",
    "content": "Sem jih kontaktiral in žal nr popravljajo Apple prenosnikov na čip nivoju. Iščem naprej...",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Servis - matična plošča Macbook Pro",
    "content": "Si probal z drugo baterijo? Ker smo imeli kar nekaj teh Macbook Pro-jev tega letnika z defekt baterijami. Nekatere celo tak napihnjene da je šraufe ven pometalo spodaj na deklu..nekatere pa skoraj nič in se vseeno niso polnile nič.",
    "author": "simon_m34",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Servis - matična plošča Macbook Pro",
    "content": "Ja sem kupil popolnoma novo baterijo in tudi z njo ne dela. Sem ga dal na servis v bližini, da naredijo diagnostiko pa bom videl kaj bodo ugotovili.",
    "author": "bvader",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Servis - matična plošča Macbook Pro",
    "content": "In kaj so ugotovili?",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Servis - matična plošča Macbook Pro",
    "content": "(SMC reset si naredil? Če je dejansko šlo kaj na mamaplati, je verjetnost da se da popravit...ne prav dobra...)",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Servis - matična plošča Macbook Pro",
    "content": "SMC reset je bil narejen, PRAM reset itd....\n\nNo na koncu sem potem preko poznastev na matični plošči zamenjal čip isl6259ahrtz, in BIL indikator (battery indicator light) in je zadeva zaživela..... za 3 mesece, potem ga je pa en večer po normalni uporabi nekaj zmedlo in je spet začel hebat tako da je romal na bolho kot računalnik v okvari. Nekaj je bilo HW narobe na matični plošči ampak se mi potem ni več dalo s tem ukvarjati.",
    "author": "bvader",
    "author_level": "Fizikalc"
  }
]