[
  {
    "ctx": "Nakup parcele, na kaj biti pozoren?",
    "content": "Imam možnost kupiti zanimivo parcelo, na kateri bi čez par let lahko postavil hišo. Je zazidljiva, komunalno opremljena in z vsemi priključki.\nProdaja se preko agencije in so mi že rekli, da kupec plača 2% provizije za posredovanje. Ne plača to ponavadi prodajalec oz. se razdeli fifty fifty? \n\nNa kaj je vse potrebno biti pozoren pri nakupu? Kaj naj vse vprašam, da ne bo kasneje kaj narobe, ko bo prepozno, če kupim?\nSe gre pa za skupno 2 parceli, od katerih je ena večja, okoli 750 m2 na kateri bi stala hiša in manjša, ki pa je dovozna pot in od nje ne bi imel nič, je pa na to parcelo v ZK vpisanih kup enih služnosti (za hojo, dostop sosedov, ...).Prilagam sliko.\n\nAli se na parcele plača kak davek? Te manjše parcele sploh nebi rabil, še posebej, če bom z njo imel samo dodatne stroške in pa nič od nje. Ti mora za služnost parcele nekdo plačati?\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mayk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup parcele, na kaj biti pozoren?",
    "content": "O nategunstvu nepremičninskih agencij smo že precej debatirali.\n\nAgencijo plača tisti, ki jo je najel in tudi koristi njene storitve ...  v tem primeru predvidevam, da je to prodajalec. V kolikor bo ogled nepremičnine preko prodajalčeve agencije, pazi da že v štartu ti ne podturijo za podpisat kak dokument (oni temu velikokrat rečejo potrdilo, da si si ogledal nepremičnino, da agent kao dobi potne stroške), ker se zna zgoditi da boš podpisal klavzulo, da v primeru nakupa te nepremičnine, oni od tebe kasirajo provizijo. Pa po drugi strani še od prodajalca.\n\nPa preden greš v nakup, preveri kaj se na tej parceli sploh lahko gradi ... da ne boš z dolgim nosom kasneje.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Nakup parcele, na kaj biti pozoren?",
    "content": "Preden karkoli drugega - kako je urejen dostop do \"ta velike\" parcele?",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, na kaj biti pozoren?",
    "content": "dostop preko te tamale, v bistvu se držita skupaj, le jaz sem ju narazen skiciral. Dostop do tamale je pa po javni cesti.\nIn na to tamalo, imajo v ZK vpisano služnost tudi drugi.",
    "author": "mayk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup parcele, na kaj biti pozoren?",
    "content": "Je bistvena razlika, če si lastnik zemljišča ali imaš na njem zgolj služnost.  Služnost se lahko omeji, se lahko ukine, se lahko spremeni, se lahko... Lastnina pa je zgolj lastnina.\n\nČe imaš možnost postati lastnik dovozne poti in ti je to hkrati edini način dostopa do parcele potem nimaš kaj razmišljati. Še več, sploh ne kupi večje parcele, če ne dobiš poleg tudi dovozne poti.\n\nPS- sigurno lahko za služnost tudi kaj iztržiš. Nenazadnje je potrebno cesto tudi vzdrževati. Je pa malce težje kaj iztržiti, ko je služnost že vpisana v zemljiško knjigo.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup parcele, na kaj biti pozoren?",
    "content": "torej boš kupil \"cesto\" da boš prišel na taveliko parcelo... razen stroškov z malo ne bo biznisa... jo pa lahko enkrat poturiš občini.\n\npred nakupom raje preveri kaj ti šiba na gradbeni parceli in če je dovoljena gradnja!",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Nakup parcele, na kaj biti pozoren?",
    "content": "Tako nekako, mala parcela pride zraven v paketu in me je v bistvu samo zanimalo, če imam lahko kasneje z njo še kake dodatne stroške kot so kaki letni davki itd. Zraven tavelike parcele je še ena hiša in ta sosed ima v ZK vpisano služnost na mala parcelo, da lahko dostopa do hiše. Ostale služnosti so, hoja, nujna vožnja, ...\n\nParcela izgleda ok in je zazidljiva, imam pa namen pridobiti še lokacijsko informacijo za namen gradnje, da se točno vidi kaj pa kako se lahko gradi na tej parceli.",
    "author": "mayk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup parcele, na kaj biti pozoren?",
    "content": "Pa preveri ali sta parceli drugih bremen prosta.\n\nMene sta pred nekaj leti dva preužitka \"prestrašila\" - preužitek je veljala za eno \"teti\" in njeni hčeri. \"Teta\" bi bili danes stari 110+ - hčerki pa tudi čez 90. Pa še odšli sta v svet. Pa po priimkih se jih noben ne spomni - se ljudje na vasi kličejo pač samo \"po domačih imenih\" - še priseljenci so dobili \"imena\" po domačijah na katerih sedaj živijo.\nEnega preužitka sem se rešil, ker se je našel mrliški list, ker se dotična k sreči ni preselila izven meja bivše Juge in se je našel vpis v knjigi umrlih. \nTa druga pa je tudi šla v svet - \"menda v Avstrijo\" - sem hotel sprožiti postopek razglasitve umrle osebe. K sreči smo se še v družbi pogovarjali in se je ena precej starejša gospa spomnila, kdo je \"tista\" in da je nečakinja skoraj soseda. Šel vprašat kako kaj njena teta - pa zvedel, da je pri svojih 90 še kar poskočna - samo v Slovenijo ne hodi na obiske.\nŠe dobro, da nisem sprožil postopka. Sedaj pač čakam - ko boi prišel čas bom pač pridobil še en mrliški list in dal zbirsati služnost.\n\nAja - pa prišli gor, ker je notar opravil delo kot se šika - celo \"zahteval\" je, da se v pogodbo zabeleži, da sem kot kupec vedel kaj in s katerim \"bremenom\" kupujem.\n\nPri agencijah pa dvomim, da se kdo potrudi - zato pa sam preveri.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, na kaj biti pozoren?",
    "content": "Aja - pa obdavčen boš, ko bo nepremičnski zakon sprejet. Do takrat boš samo plačeval nadomestilo za uporabo stavbnega zemljišča.\n\nPa da ne bo panike - če je res vrisana cesta tega se ti ne bo kaj poznalo na celotnem davku.\nSe pa taka stvar rešuje tako, da se cesta \"da\" občini - vendar v tvojem primeru, dvomim, da jo bo občina hotela glede na to, da je dovozna samo za dve parceli.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, na kaj biti pozoren?",
    "content": "mayk, glede na tvoja vprašanja (in ločeno risanje parcel, ki se v realnosti držijo skupaj) je zaznati, da nisi uk na tem področju, zato je priporočljivo poiskati pomoč nekoga, ki je (odvetnik, notar, nepremičninar ki mu zaupaš ipd). \n\nKot prvo, zakonsko določena maksimalna provizija za agencije je 4% (+DDV). V tvojem primeru je povsem verjetno, da prodajalec plača 2% in kupec 2%.\n\nKot drugo, agenciji se lahko izogneš, če ugotoviš, kdo je prodajalec (lastnik) in stopiš direktno do njega. Te podatke se da dobiti iz javno dostopnih baz (odvisno od tega v kateri občini leži parcela: baze kot so PISO, iObčina), dostop do zemljiške knjige je tudi brezplačen. Tam lahko tudi sam preveriš morebitne služnosti in hipoteke, lastniška razmerja ipd.\n\nKot tretje, služnost je dvorezen meč: kot lastnik moraš tistemu, ki ima na parceli služnost vedno omogočati koriščenje služnosti (prost prehod, vzdrževanje cestišča ipd). Torej imaš ti kot lastnik cel kup obveznosti in bolj malo pravic. Tisti ki ima služnost ima pa cel kup pravic pa skoraj nič obveznosti. Poleg tega je že obstoječe služnosti težko izbrisati (odvisno od situacije).\n\nKot četrto, kot so že omenili, potrebno je dvigniti lokacijsko informacijo. Preveriti je tudi potrebno, kot kaj je klasificirana manjša parcela (gre res za dovozno pot, ali gre npr. za navadno zazidljivo zemljišče?)\n\nV glavnem, variacij pri nakupu nepremičnine je nešteto. Odločitev za nakup te pa lahko spremlja vse življenje, vredno je temeljito premisliti. In kot rečeno, jaz bi na tvojem mestu poiskala pomoč strokovnjaka (verjetno odvetnika, ki se ukvarja z nepremičninami), ker kaj pa je (ne vem, ugibam) 200 EUR v primerjavi s celotno investicijo?",
    "author": "MojcaPokraculja",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup parcele, na kaj biti pozoren?",
    "content": "Zraven tega pokliči še enega projektanta naj ti preveri kako je s pridobitvijo soglasij in priključkov. Če en sosed ne pusti služnosti čez njegovo parcelo na primer za elektriko ali kanalizacijo se ti lahko začetek gradnje zamakne za X let ali imaš pa ogromen strošek to pripeljat od drugod. Če je zadeva sumljivo ugodna je lahko kje kakšen podoben catch.",
    "author": "Mirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup parcele, na kaj biti pozoren?",
    "content": "od kdaj se pa v ZK vpisana služnost lahko ukine, spremeni?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Nakup parcele, na kaj biti pozoren?",
    "content": "recimo s tem da se obe stranki (upravičenec sluznosti in lastnik ) sporazumno tako odločita.\n\nali nekateri drugi razlogi: http://www.slonep.net/vodic/zemljiska-knjiga/?view=vprasanja&direct=2906\n\nin na podlagi nove pogodbe kjer se dogvorita da se služnost prekine, se ta sprememba vpiše v ZK in takrat dejansko preneha sluznost.\n\nnekako tako po logiki.",
    "author": "kroja",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup parcele, na kaj biti pozoren?",
    "content": "in če je to edini dostop?\nprekiniti služnost brez soglasja je težko, v primeru edinega dostopa pa še težje.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Nakup parcele, na kaj biti pozoren?",
    "content": "Ko enkrat daš služnost  sosedu za svojo pot, potem res ne moreš kaj dosti naredit. Mogoče se lahko zmenita za nek določen čas ali pa pač daš sosedu služnost  poti v korist vsakokratnega lastnika hiše, ki ima dostop preko tvoje poti (če bo sosed, ki bo uporabljal to tvojo pot  nekoč svojo hišo prodal in bo tvoj sosed nekdo drug)\n\nTko nekak.",
    "author": "kroja",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup parcele, na kaj biti pozoren?",
    "content": "Pa to je tudi treba vedet, da sluznostna pravica mora biti napisana na lastnistvo parcele in ne poimensko. Ker ce v ZK pise, da Joze ima sluznostno pravico na tej parceli, ta sluznost ni prenosljiva.\nKo bo enkrat Joze svojo parcelo prodal, lahko novi lastnik zgubi sluznost.",
    "author": "Rikolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup parcele, na kaj biti pozoren?",
    "content": "Saj ponavadi se pise tako kot je kroja napisal - vsakokratni lastnik",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, na kaj biti pozoren?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MojcaPokraculja pravi:\n mayk, glede na tvoja vprašanja (in ločeno risanje parcel, ki se v realnosti držijo skupaj) je zaznati, da nisi uk na tem področju, zato je priporočljivo poiskati pomoč nekoga, ki je (odvetnik, notar, nepremičninar ki mu zaupaš ipd). \n\nKot prvo, zakonsko določena maksimalna provizija za agencije je 4% (+DDV). V tvojem primeru je povsem verjetno, da prodajalec plača 2% in kupec 2%.\n\nKot drugo, agenciji se lahko izogneš, če ugotoviš, kdo je prodajalec (lastnik) in stopiš direktno do njega. Te podatke se da dobiti iz javno dostopnih baz (odvisno od tega v kateri občini leži parcela: baze kot so PISO, iObčina), dostop do zemljiške knjige je tudi brezplačen. Tam lahko tudi sam preveriš morebitne služnosti in hipoteke, lastniška razmerja ipd.\n\nKot tretje, služnost je dvorezen meč: kot lastnik moraš tistemu, ki ima na parceli služnost vedno omogočati koriščenje služnosti (prost prehod, vzdrževanje cestišča ipd). Torej imaš ti kot lastnik cel kup obveznosti in bolj malo pravic. Tisti ki ima služnost ima pa cel kup pravic pa skoraj nič obveznosti. Poleg tega je že obstoječe služnosti težko izbrisati (odvisno od situacije).\n\nKot četrto, kot so že omenili, potrebno je dvigniti lokacijsko informacijo. Preveriti je tudi potrebno, kot kaj je klasificirana manjša parcela (gre res za dovozno pot, ali gre npr. za navadno zazidljivo zemljišče?)\n\nV glavnem, variacij pri nakupu nepremičnine je nešteto. Odločitev za nakup te pa lahko spremlja vse življenje, vredno je temeljito premisliti. In kot rečeno, jaz bi na tvojem mestu poiskala pomoč strokovnjaka (verjetno odvetnika, ki se ukvarja z nepremičninami), ker kaj pa je (ne vem, ugibam) 200 EUR v primerjavi s celotno investicijo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHvala za nasvete mojcapokraculja.  Sicer nisem ravno strokovnjak na tem področju, sem se pa nekaj stvari znal pozanimati. Lastnika sem našel v zapisu ZK, ravno z razlogom, da se izognem agenciji in se z njim pogajam, a je to neki 90 letni moški, tko da se moram z agencijo pomeniti kako je s tem, če to sploh on prodaja ali njegovi dediči...potem ni vse ok, saj ni še urejeno dedovanje in nov zapis v ZK.\n\nTako sem preveril tudi vse služnosti na zemljišču in ravno to me skrbi kot si napisala glede vzdrževanja in stroškov dovozne poti. Isto sem pomislil, da bodo s tem samo stroški in se moram pozanimati kdo to sploh vzdržuje, ker cesta je makadam in dobro vemo v kakšnem stanju je taka cesta po dežju/snegu.\n\nBrez lokacijske informacije za namene gradnje itak ne mislim nič prej načrtovati. Zaenkrat so samo ogledi in zbiranje informacij.\n\nIma pa baje parcela vse priključke, vodo, elektriko in komunalo, tko da je potrebno tudi to preveriti kje dejansko so te priključki in ali bo potrebno vleči to prek kake druge parcele.",
    "author": "mayk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup parcele, na kaj biti pozoren?",
    "content": "mogoče ne bo treba vleči, a niso priključki in boš plačal priključke.\n\nkomunala je tri nivojska\nni nič na parceli\nje na parceli vod\nje na parceli priključek.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Nakup parcele, na kaj biti pozoren?",
    "content": "služnostne poti ti ravno ni potrebno vzdrževat (če je ne uporabljaš seveda... če jo, boš pač v lastno dobro zadevo rihtal)...  upaj da jo občina odkupi...  \n\ndrugače pa če ima parcela vse priključke lahko preveriš na komunali/elektro.\n\nkje pa je ta parcela? če v LJ se priporočam za zemeljska dela...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Nakup parcele, na kaj biti pozoren?",
    "content": "dokler nima robnikov, je ok",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Nakup parcele, na kaj biti pozoren?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Saj ponavadi se pise tako kot je kroja napisal - vsakokratni lastnik\n\t\t\n\t\tKlikni za razširitev\n\t\npoznamo osebne in stvarne služnosti. stvarne se vedno vpišejo v korist vsakokratnega lastnika določene parcele, osebne pa v korist osebe. Za izbris stvarne je potreben sporazum lastnikov obeh parcel.",
    "author": "pablohasan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup parcele, na kaj biti pozoren?",
    "content": "kjer dobiš lokacijsko pojdi tja s papirji o parceli in malo povprašaj osnovne podatke ti bodo sigurno dal, brez da plačaš.\n\nMoraš vedet če je zadeva \"zanimiva\" itd, pa če misliš glede agencije da se boš s tem ukvarjal kako se jo boš znebiil, kar niti ni nujno, ker neveš v kakšnem odnosu so z agencijo, ti bo sigurno nekdo pred tabo vzel pa še  napetosti boš imel z agencijo.\n\nsam pa naredi kot želiš a če nimaš veliko pojma..",
    "author": "kroja",
    "author_level": "Pripravnik"
  }
]