[
  {
    "ctx": "Razširitev WIFI signala",
    "content": "Imam naslednjo situacijo, ki mi ne deluje - kaj delam narobe ?\n\nv pritličju imam router (TP-LINK 1043nd z dd-wrt - 192.168.1.1) priklopljen na modem in na njem WIFI, ki pa v dva dela hiše ne seže ok...ker sem hotel \"ojačati\" signal sem dal na podstreho starejši Linksys 54GL - tudi z dd-wrt (192.168.1.2), ga povezal z LAN portom prvega routerja in na drugem izklopil DHCP ter dal enak SSID in geslo (da bo vedno preklapljal na bolj močan signal iste WIFI mreže).\nSignal na problematičnem delu je na PC-u enak in če gledam loge je konektan na prvega, je pa ta router postavljen skoraj nad sobama kjer \"manjka\" signal in je strop iz Knaufa in sem pričakoval da bo \"pobral\" močnejši signal od tega drugega routerja.\nSem kaj narobe zvezal ali tako pač je ?",
    "author": "Jolly1972",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Razširitev WIFI signala",
    "content": "Kako imaš obrnjeni anteni na wrt54gl ?\ndd-wrt za wrt54gl je 5 let stara zadeva, daj gor raje \n\n\t\n\t\n\n\n\n\t\n\t\tKoda:\n\t\n\t\n\t\thttp://tomato.groov.pl/download/K24/build5x-124-EN/tomato-ND-1.28.5x-124-VPN.trx\n\t\n\nV wifi nastavitvah (advanced,  wireless) nastavi country: singapure, Transmit power do max 40 mW.\n\n\nČe zadoytuje 1mbit preko wifi , potem v basic, network,  wireless network mode nastavi wrt54gl na \"B only\".\nBo nesel signal dlje kot na g.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Razširitev WIFI signala",
    "content": "Ytbnd\n\nanteni sta obrnjeni navzgor\n\nz dd-wrt ni druge ? ne bi sedaj dajal gor še drug software\n\ntnx",
    "author": "Jolly1972",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Razširitev WIFI signala",
    "content": "S preklopi \"roaming\" signala je vedno problem ker ta del ne pokriva nobena specifikacija in se klienti obnašajo zelo različno. Če ne misliš prenašat PCja naokoli in menjat APje med delovanjem dodeli novemu APju drug SSID in se prikjuči striktno nanj, tudi za debug problema naredi tako pa boš videl ali je problem samo v slabem pokrivanju novega APja ali pa je problem v switchanju.\n\nGlede usmeritve antene, klasičen dipol bo pod in nad anteno imel mrtev kot in bo signal zelo slab. Tako da je postavitev dirketno pod navzgor obrnjeno anteno najslabša možna, premakni anteno vodoravno ali pa AP na kakšno drugo lokacijo.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Razširitev WIFI signala",
    "content": "ksz...\nV hiši mi signal ne doseže vseh delov, bi pa nujno rabil. Torej, imam telemachov Cisco router/modem vse v enem. Ali lahko na drug konec hiše postavim npr. router TP-Link TL-WR704, ga priklopim na elektriko in brezžično povežem s prvim routerjem?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Razširitev WIFI signala",
    "content": "Nabavi  ojačevalec Wi-fi signala, vtakneš ga v električno vtičnico in nanj pozabiš.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Razširitev WIFI signala",
    "content": "Bom razmislil o tem, če mi kdo pove, da moja rešitev ni možna.",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Razširitev WIFI signala",
    "content": "Osebno imam odlične izkušnje z Ruckus sistemom za prenos tv signala, bom pa v kratkem moral poiskati tudi možnost za wi fi ojačitev signala kar pa zopet ponuja Telos s svojimi rešitvami z Ruckus sistemom, preberi malo te strani ki jih dam v link in premisli. Razočaran sigurno ne boš.;\n\nhttp://www.telos.si/ruckus/WiFi_dostopne_tocke.htm\n\nhttp://www.telos.si/draytek/Napredne_lastnosti/wifi.htm",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razširitev WIFI signala",
    "content": "Razočaran nisem, ampak tole najbrž ni ravno najcenejša rešitev. Ne rabim profesionalne zadeve, da srfam po netu v garaži.",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Razširitev WIFI signala",
    "content": "ni povsem profesionalno ker so rešitve tudi za hiše, je pa res da ni poceni.Ampak treba pretehtati med učinkovitostjo in ceno, tudi mene je sistem PRECEJ STAL, vendar je odličen,",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razširitev WIFI signala",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Car pravi:\n Bom razmislil o tem, če mi kdo pove, da moja rešitev ni možna.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRešitev je verjetno možna, samo povej kateri model imaš, 704 ne obstaja, kolikor gledam.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razširitev WIFI signala",
    "content": "740 verjetno\nhttp://www.tp-link.us/products/details/cat-9_TL-WR740N.html#specifications\n\nMožno je preko funkcije WDS bridge. Že pred kar nekaj časa sem nekomu to uspešno skup spravil.",
    "author": "wd40",
    "author_level": "Guru"
  },
  {
    "ctx": "Razširitev WIFI signala",
    "content": "Ja, tega imam!",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Razširitev WIFI signala",
    "content": "Če je 740 v1, v3 ali v4 potem:\nhttp://www.gargoyle-router.com/download.php\n\nIn bo šlo brez problema.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razširitev WIFI signala",
    "content": "KSZ:\n\nkako pa povežeš dd-wrt na obstoječ wireless, da bi deloval kot repeater?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Razširitev WIFI signala",
    "content": "https://www.dd-wrt.com/wiki/index.php/WDS_Linked_router_network\n\nhttp://www.dd-wrt.com/phpBB2/viewtopic.php?t=264561&highlight=",
    "author": "Ytbnd",
    "author_level": "Guru"
  }
]