[
  {
    "ctx": "SmartWatch (China)",
    "content": "Ne vem ali obstaja kakšna debata o kitajskih pametnih urah, zato odpiram novo temo. Ker sem pravzaprav želel sploh ugotoviti dejansko uporabnost pametnih ur, sem na Aliexpress naročil \"U8 Smart Watch\" za $ 8.40. No, dejansko gre za klon U8, vendar razlike razen v tem, da ne moreš nadgradit originalen firmware, za uporabnika praktično ni.\n\nKljučna ugotovitev. To dejansko ni Smart watch. Je zgolj ura, ki zna sprejemat obvestila (notifications) iz pametnega telefona, sinhronizirat čas, brat imenik in sporočila, v obratni smeri gre pa samo klicanje. Seveda so pa v kombinaciji s Taskerjem funkcije lahko praktično neomejene  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nFunkcije in njihova uporabnost:\n- prikaz časa: osnovna naloga ure, ima 1 digitalni in 2 analogna prikaza. Ne razumem kako kitajci tega ne znajo lepše narediti.\n- prikaz dogodkov: takoj vidi ali imaš na telefonu neprebrana obvestila, smsje ali neodgovorjene klice\n- obvestila: praktično, ker ne rabiš vlačit telefona iz žepa, lahko v aplikaciji na telefonu ali na sami uri blokiraš katera ti ne prikazuje. Slabost je dokaj neroden vmesnik ko jih imaš več, saj jih ne moreš prebirat direkt iz naslovnega screena ampak moraš v meniju izbrat opcijo.\n- klicanje: če znaš številko na pamet, jo hitro vtipkaš, iskanje po imeniku z veliko vnosi je nemogoče. Dialer je še najbolj uporaben v kombinaciji s Taskerjem za aktivirat custom funkcije. Omogoča tud sprejem in zavrnitev klicev ter pogovarjanje direkt z uro kot James Bond (uporabne vrednosti tega še nisem našel). Ne moreš pa zavrniti klica s sporočilom.\n- branje sporočil in mailov: uporabno če bi bil boljši vmesnik.\n- števec korakov: ni povezan s telefonom\n- analiza spanja: ni povezana s telefonom\n- Antilost: alarm ko se oddaljiš - lahko na telefonu ali na uri\n- štoparica, kalkulator...\n- koledar, ki ne zna brati eventov\n- alarm: niso povezani s telefonom\n\n\nSplošno:\n- zaslon je presenetljivo dober, resolucija in prikaz barv boljši od pričakovanega, tudi odzivnost je ok\n- baterija ne zdrži niti en dan če se veliko igraš\n- za prikaz ure se je moraš dotaknit, saj ni ves čas vključen zaslon, prikaz ob določenem gibu ne deluje\n\nPogrešam:\n- da bi bila res smart watch, da bi na njej delovale smart wear aplikacije in komplet povezljivost s telefonom\n- google now (povezano s prvo točko)\n- ves čas vključen prikaz ure oziroma vklop po zaznavi gibanja\n- user friendly interface\n- enostavno brskanje po več vnosih (v praksi se super obnese drsni obroč na uri)\n- izgled klasične ure z realističnim prikazom kazalcev\n- možnost zavrnitve klica s smsjem\n- vodotesnost\n\nIma kdo izkušnje s kakšno kitajsko pametno uro, ki te funkcije ima? Recimo kak dober klon LG G Watch R \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "SmartWatch (China)",
    "content": "Nekaj je bilo predebatirano v tej temi... >> https://www.alter.si/tabla/showflat.php/Cat/0/Number/2312818/an/0/page/2#2312818",
    "author": "Jest",
    "author_level": "iPhone Guru"
  }
]