[
  {
    "ctx": "Ali donirate na spletu?",
    "content": "Pa ne mislim, kakšnim virtualnim ''klošarjem''.\nNa spletu avtorji precej stvari dajo brezplačno na voljo, hkrati pa dajo zraven možnost donacije, običajno kar preko PayPal-a. Recimo različni programi za pametne telefone, nasveti na spletu, video posnetki na YouTube-u (tutoriali) kako kakšno stvar popravit, izboljšat, itd.\nMoje vprašanje je ali in kolikokrat/koliko ste že prostovoljno donirali avtorju kakšne takšne zadeve?\n\nŠe moj odgovor:\n- velikokrat doniram za kakšen brezplačen program, ki se izkaže kot zelo koristen in uporaben (recimo nazadnje sem doniral za program Twilight na Androidu); večinoma doniram znesek okrog 5 EUR\n- velikokrat doniram za kakšne dobre video posnetke: nazadnje sem za natančen prikaz menjave ekrana na GSM-ju - tudi tukaj je ''tarifa'' okrog 5 EUR\n- doniral za razširjene, poglobljene ter kvalitetno obdelane tematike: tarifa 10-30 EUR\n\nGlede na moje izkušnje je kultura doniranja bolj razvita v ZDA, morda tudi na zahodu. Bolj ko greš proti vzhodu, manj je tega. V Sloveniji se mi zdi, da tega praktično ni, ker je nekako veljavna dogma, da če je na spletu je brezplačno in ''ka si ti ja nor, da bom plačeval''.\n\nMoj razmislek: doniram iz dveh razlogov:\n- da avtorju podam priznanje\n- da avtorja s tem spodbudim, da bo še kaj dobrega ustvaril: ni nujno, da bo to meni koristilo, ampak se nekako ravnam po načelu: everything comes around...\n\nPS: ''Donacije'', da se rešiš nadležnih oglasov v brezplačni aplikaciji, nekako ne smatram kot prostovoljno donacijo, zato te zaenkrat pustimo ob strani. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali donirate na spletu?",
    "content": "Bravo! \nAmpak si, kot si nakazal, mogoče zgolj eden na10.000 Slovencev.\n\nKajti Slovenci smo glede priznanj drugim über racionalni, da ne rečem - skopi:\n\n- Avtor nima z deli in z ustvarjanjem del a ma baš NIKARŠNIH stroškov. \n- Položnice mu plačuje sveti duh.\n\n- In še NABOLJ POGOSTO slovensko razmišljanje: avtor mora biti pravzaprav vesel, če ga sploh kdo šmirgla/poklika. \n  Po logiki velike večine Slovencev bi moral AVTOR celo plačati tistemu, ki klikne na njegovo glasbo, fotografijo,video, na navodila za uporabo, na njegovo uporabniško izkušnjo...\n\nSicer pa mora biti avtor pravzaprav srečen, da kaj komu podeli. DA sploh  imato možnost.\nKajti ravno sreča je tista gonilna sila, ki žene človeka naprej, da se razdaja in razdaja. Če je sam pri tem (ne tako redko) lačen, je to pač kolateralna škoda tega trenutka...",
    "author": "johannes",
    "author_level": "Tehnološki dinozaver/tabure selektor 1.snl"
  },
  {
    "ctx": "Ali donirate na spletu?",
    "content": "Za programe etc ne nakazujem, sem pa na  google play in sem kupil ze par meni kultnih filmov, v bistvu si delam zbirko meni legendarnih filmov za katere mi ni zal placat in so mi kadarkoli na voljo v HQ. Choen brothers, Tarantino, itd..",
    "author": "Notranjc",
    "author_level": "Marco Polo"
  },
  {
    "ctx": "Ali donirate na spletu?",
    "content": "Ksz\n Mislim da dvakrat (en je z alterja in upam da mu je se kdo kaj doniral, ker si zasluži)  Tudi sam se sucem okoli tvojih zneskov.  Bom pa poskusal izboljsati statistiko,  saj si lepo obrazlozil cemu je namenjeno in se z strinjam.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali donirate na spletu?",
    "content": "Hmm ..  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Ali donirate na spletu?",
    "content": "Par open source (ali privat github) projektov imam na \"mesečni trajnik\", vsakič ko najdem kakšno uporabno stvar ki ima tudi donate gumb doniram. Zneski pa odvisno, za kakšne kvalitetne zadeve dam tudi konkretno dvomestno število sicer pa 5$.\n\nGlede donacij odvisno od primarnega izdelka. Za razne programčiče, skripte in knjižice ki jih delajo posamezniki sam razumem to kot podporo avtorju za njegov trud, vedet je pa treba da se temu v geekovskemu žargonu pravi \"buy beer/coffee\" donacija. Torej sam produkt je itak \"ničvreden\" oz. za 1000 vrstic kode tudi \"komercialno\" ne bi dobil več kot par 10$, avtorji to ponavadi objavijo ker pač rešijo probleme drugim oz. zaradi samopromocije. Zato je tudi taka donacija na mestu, je nekako v stilu \"stari rešil si moj problemček, častim ti pivo\", kaj hočeš boljšega.\n\nVečji projekti ki so bolj v domeni neke skupnosti imajo pa ponavadi ogromno nekega časa in dela vloženega in to s strani več ljudi. Če je projek popularen lahko tudi od 5$ donacij nekako pokrivaš stroške, ampak če je projekt bolj na začetku poti potem tudi 10 donacij mesečno po 5$ ne pokrije niti stroškov telefona neki ekipi! Če vidim da je projekt dober oz. ima potencial in zdrav razvoj potem doniram malce več, najboljše pa kot rečeno podpiram mesečno.\n\nAja za donacije (take in drugačne) imam nekako mesečni fond določen, večina pa gre prav za zgoraj opisane namene (v ta sklop recimo spadajo tudi donacije za avtorje kvalitetnih člankov iz različnih [večinoma tehničnih] področji).\n\nŠe zanimivost, prva donacija je bila opravljena preko \"papirnatega\" bančnega nakazila skoraj 20 let nazaj. Dobil jo je pa IrfanView (še danes aktiven)! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali donirate na spletu?",
    "content": "A za donacijo?  Si me nasmejal ze zjutraj\nNamig:nisem doniral za objavo na yt\nGlede na mnenje na alterju (o njem)  pa upam da mu je se kdo kaj doniral. Nekaj časa  ni imel alter plače,   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali donirate na spletu?",
    "content": "ksz\n\nLetno dam cca 100. Polovica za  domeno in gostovanje enega foruma, ostalo pa po navdihu. V tem letu npr. za wikipedijo, mozillo in nekaj za pustolovske popotnike.",
    "author": "TGV",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali donirate na spletu?",
    "content": "Kupim shareware programe, ki so mi v pomoč. Pri Total Commanderju imam  recimo licenco s številko 834.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali donirate na spletu?",
    "content": "Kaj te zadeve so obdavčljive?\n\n\nČe si prejemnik... ali se šteje pod delo na črno, ali je tole še sivo polje?",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali donirate na spletu?",
    "content": "Kakor je meni uspelo ugotovit... bi moral to samoiniciativno prijavit kot drugi dohodek in bi ti dacarji to všteli v dohodnino. \n\nČe pa imaš keš na paypalu (razen če kasiraš miljone, ga boš že nekako zapravil), še vedno čakam primer da koga dobijo s tem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n paypal (menda?) ni zavezan k poročanju kaj imaš ti na računu pri njih.",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Ali donirate na spletu?",
    "content": "A ni ena omejitev, da moraš prijavit paypal, če imaš prometa več kot 2k€ na leto. \n\nOstane pa res še poročanje.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali donirate na spletu?",
    "content": "Te paypal kar sam prijavi, nč bat.",
    "author": "Numy",
    "author_level": "Majstr"
  }
]