[
  {
    "ctx": "Par vprašanj glede Win 10",
    "content": "Nekako sem se uspel prepričati, da poskusim WIN 10. Zaenkrat imam inštalirano WIN 7 ENG 64-bit, in cel kup enih programov, ki jih uporabljam za delo. Disk sem za vsak primer kloniral, če bo prišlo do kakšnih težav. Zanima pa me par stvari...\n\n1. Je to še možno: dve particiji in na eni WIN 7, na drugi WIN 10 (včasih se je to dalo, zdaj pa ne vem, kako je z desetico)?\n2. Najprej se bom odločil za clean install, da vidim če mi bodo vsi programi delovali tako, kot je treba. Kaj narediti, če ne bodo? Se jim še zmeraj da nastaviti kompatibilnost ob zagonu?\n3. V primeru, da se odločim za dve particiji in dve verziji WIN, 7 in 10, bo kakšen problem, če na eni teče ENG, na drugi pa SLO verzija? Obe varianti pa sta 64-bitni.\n\nV primeru, da mi programi ne bodo delovali na 10-ki, tako kot je treba, se selim nazaj na 7-ko.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Par vprašanj glede Win 10",
    "content": "1. ja, vendar moraš najprej namestiti sedmico, potem desetko (vsaj tako je bilo včasih...)\n2. kompatibilnost se da tudi v desetki nastavit.\n3. načeloma ne vidim problema (razen, če boš iz obeh poganjal iste programe-pri excelu mislim gleda na jezik sistema...)",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Par vprašanj glede Win 10",
    "content": "1. Ja, to vem, da najprej starejšo verzijo, nato novejšo... no upam da to še deluje.\n2. Torej bom poskusil instalirati vse, potem pa če kateri program ne bo deloval, nastaviti še kompatibilnost. \n3. Ne, iz sedmice bi poganjal samo tiste programe, kateri tudi po nastavitvi kompatibilnosti nebi delovali v desetki. \n\nHmm, zna pa biti problem, ker včasih rabim imet odprtih par programov naenkrat... tako da verjetno ta opcija za izbiro OS niti ne bo prišla v poštev.\n\n\nVseeno thanks.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Par vprašanj glede Win 10",
    "content": "Bolje bo, da inštaliraš 10-tko, če ti kak program ne bo deloval, si pa napraviš virtualko s sedmico.",
    "author": "bizi",
    "author_level": "Guru"
  }
]