[
  {
    "ctx": "Sirokokotni objektiv za pokrajinsko fotografijo",
    "content": "Pozdravljeni\nKot je iz naslova razvidno iscem en sirokotni objektiv....gledam omenjena 2 za priblizno isti buđet. Montirano bo na nikonu d90\n\n\n Tokina objektiv 12-28/4 DX  \n\n\n Tamron objektiv 10-24 mm f3,5-4,5 AF SP Di-II LD AS P  \n\nIma kdo izkusnje s katerim od omenjenih? Kaj izbrati? \nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sirokokotni objektiv za pokrajinsko fotografijo",
    "content": "Tokina je precej novejši model kot Tamron, tako da so mehanske lastnosti sigurno na strani Tokine. Maksimalna odprtost / zaprtost zaslonke pa je na strani Tamrona. Včasih ti pri širokem kotu zmanjka ravno tista 2mm, ki jih ponuja Tamron, tako da tudi tukaj plus za njega. Stabilizatorja slike pa nima noben. \n\nNajbolje boš naredil, da se s svojim fotoapratom odpraviš v trgovino in na licu mesta preizkusiš oba objektiva, narediš nekaj testnih fotk in doma v miru pogledaš na velikem ekranu.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sirokokotni objektiv za pokrajinsko fotografijo",
    "content": "Se strinjam, dodal bi le to, da so tokinini objektivi praviloma bolj narejeni (materiali, stiki med gibljivi deli), imajo pa več kromatske aberacije kot tamron, torej slabša kakovost fotografij...ni pa nujno, da to velja za dotična dva...\n\nmam enega tamrona, za ta denar je to to, imel sem tudi eno tokino, bil zelo zadovoljen z vsem, razn s kakovostjo slike pri najbolj odprti zaslonki na 400 mm. Jasno pa se ni mogla primerjati s precej dražjimi objektivi",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Sirokokotni objektiv za pokrajinsko fotografijo",
    "content": "Hvala za odgovore....me pa se nekaj zanima. Nekako sem se odlocil za tamrona, ceprav ima po dxo slabso kakovost slike...mi pa bolj odgovarjajo goriscnice. Pri nas je objektiv cca 430€...+/- par 10€ odvisno od trgovca. Na ebayu najdem celo primerke za 320€...povsod pise da je nov..iz UK. So to kake refurbished primerki? Zakaj taka razlika v ceni? Sem vprasal tudi direkt trgovce, pa se ni odgovora....zato sem se oglasil tudi tukaj.\n\nHvala za pojasnila",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sirokokotni objektiv za pokrajinsko fotografijo",
    "content": "A Sigem 10-20 nisi gledal? Obe boljši kot Tamron...  primerjava",
    "author": "steiner",
    "author_level": "Pripravnik"
  }
]