[
  {
    "ctx": "P: GSM, telefoni, smučke, garažna razprodaja",
    "content": "Opomba: fotke večine opreme na:\nhttp://izstop.izstop.si:4080/owncloud/index.php/s/ZMPcEr8CP38Icct\n\nŠtiri Iskra ploščate telefone (tiste legendarne, dva rdeča, dva bež), vsi na tipke, nekje ne dela slušalka, drugje žica med slušalko ipd... po mojem se da skombinirat kaj: menjam za 1,5l polno plastenko coca-cole Zero.\n\nDva Philips brezžična analogna telefona s polnilnima postajama, display na brezžični slušalki: menjam za dve 1,5l polni plastenki coca-cole Zero\n\nRouter Jaht 10/100, ADSL kabelski, 4portni, wired (ni Wifi), menjam za 1,5l polno plastenko coca-cole Zero.\n\nOtroške drsalke, fleksibilna številka noge 28-32, primerna za dekleta (bela - roza): 15 EUR.\n\nSmučke otroške Elan - carving, mislim da so 90cm (na fotkah manjše od smučk), za začetnika, tam 3-6 let, z vezmi, lahko tudi pancarji (velikost št. 25-29 - roza barve, Roces), smuči za 40 EUR, pancarji za 30, skupaj 65 EUR.\n\nSmučke za odraslega (moške), PSX Detonator polcarving, z vezmi, brez pancarjev. 60 EUR. Pancarji št. 43: 30 EUR.\n\nSmučke MBX 203cm, z vezmi: menjam za dve 1,5l polni plastenki coca-cole Zero\n\nDvoji pancarji št. 42: vsake menjam za 1,5l polno plastenko coca-cole Zero.\n\nOtroško kolo Alpine, za otroka 6-9 let, zajla za prestave ne dela - pokvarjena plastika pri ročki za šaltanje, sicer 5 prestav. 30 EUR.\n\nOtroško kolo roza-belo, za punčke, 4-7 let, lahko s pomožnimi koleščki, zadnja guma malce spušča (ko napumpaš par dni drži). 20 EUR.\n\nOtroški skiro, kot na fotki: 15 EUR.\n\nNetbook Lenovo Ideapad S12, Via procesor 64bit, 2GB ram, 80GB HSS, 12palčni zaslon, baterija ne deluje, plastika nad funkcijskimi tipkami manjka, sicer brezhibno delujoč. 60 EUR.\n\nDVB Tuner Edision Argus Mini (http://www.edision.si/index.php?option=com_content&view=article&id=137&Itemid=125) - 30 EUR.\n\nDigitalna kamera full HD Praktica DVC 5.4FHD, 5x optični zoom, 20x zoom, snema na SD kartice, originalna in dodatna baterija, polnilec, torbica (prakično nerabljena - mogoče narejenih za 2h posnetkov vsega skupaj). 50 EUR.\n\nAvto Renault Grand Scenic - avgust 2009: http://www.avto.net/_AVTO/ogla...nic%201.9%20dCi\n\nGoogle cardboard očala, kartonska, na voljo verzija 1.2 (15 EUR) in verzija 2.0 (20 EUR)\n\nAutoradio Sony XR-C5100R, nazadnje delal: 10 EUR\n\nKovinski bencinski kanister (posoda za gorivo), vojaška, mislim da je tam okoli letnik 1980. 10 EUR.\n\nBosch stojalo za vrtalnik - vertikalno - 50 EUR, popolnoma nerabljen, v originalni embalaži.\n\nNotranja IP kamera Digitus, delujoča, 20 EUR.\n\nGSM za seniorje Emporia Life: 30 EUR\n\nGSM otroška ura (za GPS spremljanje gibanja otroka), popolnoma nova, nerabljena, možna kontrola preko SMS ali pametnega telefona, možna dvosmerna komunikacija, enosmerna (samo poslušanje) idr.: 40 EUR\n\nIR masažna kopel za noge, nikoli uporabljena: 10 EUR\n\nSončna očala z več nastavki, kot na fotkah, ena šipca malce popraskana, nikoli uporabljena: 10 EUR.\n\nOtroški rolerji Roces roza barve, št. 25-29 (raztegljivi): 20 EUR.\n\nRotacijska luč, vakuumska, popolnoma nova, Ermax, 20 EUR, zraven dam še eno ki sem jo našel (mislim da tudi deluje), ter nekaj tabel za označevanje prikolic.\n\nSijalke GU10, 50W, rabljene, enih 20 komadov, 1 EUR po kosu.\n\nSnežne verige, 2 kompleta, velikosti 02 in 07, primerne za dimenzije gum na fotkah, mislim da so oboje nerabljene: 10 EUR za vsak komplet.\n\nZložljiva otroška posteljica - stajica za igranje, malo rabljena (na dopustu): 15 EUR.\n\nTrampolin 305cm, spodnji del in ponjava ok, zgornji del z mrežo in obrobo pokvarjen: podarim prvemu, ki pride iskat.\n\nFotke večine opreme na:\nhttp://izstop.izstop.si:4080/owncloud/index.php/s/ZMPcEr8CP38Icct\n\nZa vse velja osebni prevzem na relaciji Lj-Kr. Ostale informacije na sickmaster@hotmail.com ali pod privat, če kdo vzame  več stvari bom dal še popust (razen pri plastenkah Coca-cole).",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "P: GSM, telefoni, smučke, garažna razprodaja",
    "content": "Interkom tudi prodajaš?",
    "author": "Lateral",
    "author_level": "Fizikalc"
  }
]