[
  {
    "ctx": "Displayport/HDMI adapter ne dela",
    "content": "Pravkar kupil adapter iz Display&lt;porta na HDMI, pa monitor ne zazna vira. Do sedaj sem imel DVI in je vse delalo bp; ko sem si pa omislil to pogruntavščino da (naj) bi bila boljša slika pa ne dela. oz. da ne znam nastaviti....\n\nKupil sem pa tole zadevo\n\nhttps://www.mimovrste.com/doda...-cv0057?src=sug\nMB je GA-Z170-HD3p; OS je win 10, grafika je pa integrirana....\nMonitor je HP ZR24w in ima samo DVI VGA in Displayport priključke....\n\nZa kakšen nasvet se priporočam...\n\nLP",
    "author": "Iapetus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Displayport/HDMI adapter ne dela",
    "content": "S takimi sem imel kar problem, boljši so oni na kablu\n\nnekaj takega dela BP\n adapter \n\nLp,",
    "author": "plexix",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Displayport/HDMI adapter ne dela",
    "content": "- Je signal na DP portu?\n- Je na monitorju kot input izbran HDMI?\n- Je HDMI kabel ok?\n- Če gre za prenosnik, je nastavljen ali mirroring ali extended desktop in kako je nastavljena ločljivost? Grafična zazna monitor?",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Displayport/HDMI adapter ne dela",
    "content": "Če prav razumem, imaš HDMI izhod na plati in DVI/VGA/DP vhode na zaslonu?\n\nKaj ne dela to samo v smeri DP-&gt;HDMI, ker znajo naprave preko DP uporabljati tudi kodiranje, ki ga uporablja HDMI? Obratno pa ne vem, če gre s pasivnim adapterjem. \n\nŠe najlažje bo uporabit HDMI-&gt;DVI pretvornik oziroma kabel.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Displayport/HDMI adapter ne dela",
    "content": "Hvala za hitre odgovore...\n@plexix: na monitorju je normalen DP in ne mini, ampak če se da tam takšen adapter dobiti, potem je to koristen nasvet\n\n@alfabet ne vem, kako ugotovim ali je sognal na DP portu; na monitorju je nastavljen autoscan, HDMI kabel je pa tudi nov....\ngre pa za namizni računalnik",
    "author": "Iapetus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Displayport/HDMI adapter ne dela",
    "content": "Na DisplayPort pozabi, ker na računalniku nimaš izhoda (kot si že sam ugotovil adapterji DP -&gt; HDMI delujejo le v eno smer).\n\nZakaj sploh hočeš zamenjati DVI? Slika ne bo nič drugačna, saj je pri DP prenos slike pravtako digitalen. Razlika je edino pri VGA, tisto je navadno dobro samo za na razdalji 10m gledat.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Displayport/HDMI adapter ne dela",
    "content": "Prvenstveno zaradi slike; ampak če je enaka kakovost slike, potem res nima smisla se zafrkavati s tem....\n\nŠe dobro, da lahko kupljen izdelek vrnem nazaj.....\n\nHvala vsem za nasvete!\n\nLP",
    "author": "Iapetus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Displayport/HDMI adapter ne dela",
    "content": "Sam uporabljam DP izkljucno zaradi malenkost tanjsega kabla. Slike pa je ista ali DVI ali DP.",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Displayport/HDMI adapter ne dela",
    "content": "Sam sem kupil pretvornik DP -&gt; HDMI, da sem na enem starem računalniku, ki je imel Quadro grafično lahko spravil signal na TV. Grafična je imela samo dva DP izhoda in VGA. Dela še zmeraj BP, je pa tisti pretvornik na kablu.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Displayport/HDMI adapter ne dela",
    "content": "Imam kabel za prodati nov nerabljen , meni ni delal v polni resoluciji, sem potem grafično menjal, vendar  ta kabel dela le v smeri na računalniku DP na monitorju DVI .  V tej smeri dela - stestirano v obratni smeri pa ne deluje tako, kot bi si želeli in zmanjša polno resolucijo . \n\nČe rabiš me kontaktiraj na ZS, lahko tudi stestiraš.\n\n\nBTW če bi hotel DP na HDMI, bi rabil poseben kabel iz DP na 2 x HDMI in tudi 2 vhoda HDMI na monitorju, potem bi šlo v polni resoluciji in ja taki kabli obstajajo.",
    "author": "matofill",
    "author_level": "Guru"
  }
]