[
  {
    "ctx": "Nakup novega kolesa",
    "content": "Pozdravljeni,\n\nker se pretirano ne spoznam na kolesa, prosim za pomoč. Potrebujem cestno kolo, za daljše relacije, večinoma po cesti, Budget do 300 funtov, imam ogledanih par modelov. Prosim za mnenje poznavalcev, katero kolo bi bilo najbolje izbrati. Linki so iz UK trgovin, ker tu delam.\n\nTriban 500 SE (Decathlon) http://www.decathlon.co.uk/triban-500-se-id_8306187.html#anchor_ComponentProductTechnicalInformation\n\nViking Giro (Halfords) http://www.halfords.com/cyclin...-road-bike-59cm",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup novega kolesa",
    "content": "Mislim, da se šele tukaj nekje začne  http://www.halfords.com/cycling/bikes/road-bikes/13-intrinsic-alpha-road-bike-2015\n(pa še pri tem bo prestavljanje slabo, obročniki bodo kmalu krepal, gonilka bo tudi verjetno).\n\nKaj takega probaj poiskat na njihovi bolhi. Da bo vsaj Sora oprema. \nhttp://www.bolha.com/rekreacij...speedster+scott\n\nSamo tele zadeve z zvito belanco so mišljene za na cesto in ne po kakih robnikih ali makadamu.  \n\nNo moje mnenje...    Glede, da pišeš od daljših razdalij si razlagam, da je mišljen za šport (to so drage zadeve drugač,  se začnejo pri 800€). \n\nedit: Mah uredu zgleda http://road.cc/content/review/116333-btwin-triban-500-se-road-bike\n\nBoš pa naknadno nove kose kupoval, če bo kaj crknilo. \n(gonilka, obročniki, menjalnik ... pa tudi ni tolk drago, ene 200€ nižji rangi)\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n The only obvious short term downside is that the drivetrain and wheel parts are much more likely to wear fast than on a higher specification bike\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup novega kolesa",
    "content": "Je tako, za šport. Rad bi delal še kaj drugega kot le gym... Sploh ker sem na podeželju, kjer imamo na kilometrov praznih cest...\nFul hvalijo Decathlonovega, pa sem rekel bom vprašal pri nas .\n\nHvala, ker si si vzel čas.",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup novega kolesa",
    "content": "Kaj takega poglej! Tole, bi moralo kaj dlje zdržat. (oprema je sora, obročniki so pa za ciklokross močnejši,  bodo pa bolj za podeželje primerni,  če imate ceste kot so pri nas. Pa še diski, za žlajfanje v mokrem ). Bolje na začetku malo več dat, kot da potem kolneš. \n\nhttp://www.halfords.com/cycling/bikes/boardman-end-of-season/boardman-cx-comp-bike-2014\n\nSe se bo še kakšen našel, da bo pokomentiral.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup novega kolesa",
    "content": "Natrosil si en kup neumnosti, ki pa so nekomu, ki bicikel kupuje preko neta lahko čisto dovolj. Da bo kupil napačen bicikel (namesto da greš v trgovino probat, ene 3 sezone zapored odpiraš teme na forumu, komplet katalog shimana znaš zrecitirat, ker si prebral 20 testov točno veš da so cxp obroči prešvoh ker maš zjutraj 81 kil, feltne so pa samo do 80,.....BTW A ti si svojega že kupil? Če nisi, lahko tole temo izkoristiš, bomo spet doktorirali ali je canyon s soro za jurja boljši od ghosta s 105 za jurja deveindevetdeset).  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDa ne bo pomote, ni problema bicikel kupit preko neta, s tem da veš kaj kupuješ in da si na enakem biciklu že sedel. Ali ko veš kaj pomeni ciklokros bicikel, kaj comuter kaj pa dirkalno kolo. \n\nKako crkne gonilka? A to bicikel toliko časa naslanjaš nanjo da se obrabi? Al prtegneš z gonilko v pločnik in potem dražja drži dlje, cenejša pa odleti že prvič?\n\nNekdo piše da bo vozil po podeželju, ti mu pa linkaš ciklokros bicikel, ker ima na papirju močnejše obroče.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOd koles z linka bo najbolj ustrezen tisti, na katerem se bo OP najbolje počutil. Kar pomeni da se mora gor vsest in ugotovit če mu geometrija in (še posebej) velikost ustreza. 59 okvir je ponavadi (ne pa vedno) lojtra za nekoga s 190cm+. Lahko pa mu bo prekratek tudi če ima 180cm. Velikost je tisto kar v tem primeru šteje, ne pa to kaj piše na feltni, gonilki ali vilci. To pomeni velikost okvirja, velikost zobnikov, višina in širina balance, skratka nekaj kar v trgovini ugotoviš v dveh minutah, na netu pa v treh letih ne,.....).",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup novega kolesa",
    "content": "Potem mu pa ti povej kaj naj kupi za drobiž, da ne bo imel kasneje nadaljnjih stroškov.\n\nTrgovine kjer te premerijo, ti kavico skuhajo, bike fiting naredijo.....  pa ne prodajajo biciklov za 250€.\n\nBy the way samo eno temo sem odprl do sedaj glede bicikla.\n\nEvo moj bicikel za 300€, kaj se je naredilo. \n \n\t\n\n \n\nZvite gonilke pa žal nisem slikal.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup novega kolesa",
    "content": "Nikogar ni treba merit in nihče ne pričakuje ne kave ne masaže prostate. Na vsakem ovinku (v SLO in ANG) imaš trgovino z bicikli. Vsedeš se na prvega, drugega in tretjega in dobiš odgovor. Sploh pri biciklih kot opisuje avtor je najbolj pomembna stvar da se na biciklu dobro počutiš in se rad voziš. Čez teden v službo, za vikend pa kakšno tri štiri urno turo. En qrc te briga al na šaltungah piše sora ali tiagra. Ko oziroma če kaj odleti se ustaviš na servisu, skeširaš 15 funtov in imaš novo. \n\nBikefiting so izumili za pametnjakoviče/komplikatorje/internetdoktorje s preveč denarja. Na kmetih (beri: ne LJ) je bikefiting to o čemer sem pisal. Da se vsedeš na tri bicikle in izbereš pravega.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup novega kolesa",
    "content": "Torej OP naj se v trgovini vsede na 3 različne bicikle in izbere najbolj primernega. \n\nTema se lahko zapre.   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup novega kolesa",
    "content": "Uf...\nSkratka z veseljem bi se odpeljal do prve trgovine, vendar bolj težko. Se strinjam da je lažje kupiti kolo tam. Vendar te opcije nimam, zato tudi naročilo prek interneta. Ker se pa slabo spoznam na kolesa, sem linkal dva modela...",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup novega kolesa",
    "content": "Tole sem dobil: \n\n http://www.bicikel.com/forum/46011/kolesa_viking.html\n\nTorej jello-ta  skrbi, da ne boš dobil prave velikosti okvirja, mene pa da ti bo razpadel. \n\nMislim, da se ne izplača nakup kolesa v takem rangu.\n\nali pa... \n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Moje prvo cestno kolo:\n\nmalo manj kot 9k kilometrov\n\n2 večja padca\n\n1 bočno trčenje s avtom\n\nIn vse kar sem moral menjati je 2× gume in ketno(pustimo spd pedale ker to je preferenca posameznika) in 2× zbalansirati obroča. Vožnja je super udobna sedež je podložen, menjalnik shimano sora lepo menjava, mogoče ni prava izbira zobnikov za mojo vrsto vožnje kar je večinoma hriboviti teren a se tudi da priti na vrh s 42×25zobniki. Dobro teža je 13+ kg brez dodatne opreme no vsaj pri vožnji v hribe naberš moč. Drugače za prvo kolo je super izbira in za ceno 330€ se definitivno splača.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup novega kolesa",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tado pravi:\n Uf...\nSkratka z veseljem bi se odpeljal do prve trgovine, vendar bolj težko. Se strinjam da je lažje kupiti kolo tam. Vendar te opcije nimam, zato tudi naročilo prek interneta. Ker se pa slabo spoznam na kolesa, sem linkal dva modela...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAveš kaj meni ne gre skupaj. Nimaš časa da bi se zapeljal do trgovine in se slabo spoznaš, pripravljen pa si po pošti prejeti napol sestavljeno kolo v škatli. Kaj boš z njim? Še dva tedna fehtal okoli kdo ti ga bo zmetal skupaj? Za 250 funtov dvomim da so vsako malenkost 3x preverili če je pravilno nastavljena.\n\nKaj če bo premajhen in boš rabil novo fajfo,..... aja, saj imam net, vprašam alter in poklikam? Kaj če so prestavna razmerja čist mim in namesto da bi se lagodno odpeljal od bajte do kafane se vsakič vprašaš ali se ti da jebat in greš raje z avtom?\n\nLej nočem te strašit, normalno je bicikel kupit preko neta. Samo ne za nekoga, ki pravi da se ne spozna, nima časa probat in ne ve natančno kaj sploh kupuje. Pa ne mislim nič slabega, samo dobronamerno bi te poslal v trgovino. Pa tudi če te bo stalo 20 funtov več.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup novega kolesa",
    "content": "Verjetno bo potem tudi koga drugega nafehtal da se bo vozil z njim.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup novega kolesa",
    "content": "A lahko kar tole temo uporabim? Jaz pa kupujem cross kolo do max 500 EUR, še rajši manj. Vse kar poznam so prestave shimano \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\ntole?\nhttp://www.hervis.si/store/oprema/kolesa/kolesa-cross/Sport/p/COLOR-1659744",
    "author": "Peror",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup novega kolesa",
    "content": "imaš čisto prav.  Takšnih stvari se ne komupe po netu, če točno ne veš, kaj hočeš in kaj boš dobil.  Edina najbolša opcija je, da gre v specializirano trgovino, pove trgovcu kaj bi rad in mu ta ponudi. Lahko se bo še malo zapeljal z kolesom in to je to.  Vsaj malo bo vedel, kaj je kupil.  Tako je tudi meni ponudil, da smo našli neko opcijo, ki mi je bila najboljša.  Lahko  za kakšen ugoden model kolesa potem še preko spleta pogleda, če je kje bolj ugodno. \n\nP.S.Nekdo je pred časom celo tukaj postavil vprašanje, katero veliost čelade za smučarijo rabi, da jo bo naročil preko neta.  Mislim.... alter naj bi vedel, kakšno batico ima tip...",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup novega kolesa",
    "content": "Da se še jaz urinem v temo. Kaj pa vi mislite o tem kolesu? http://www.cult.si/v01/c_002_2_2.php?ID=16231&IDD=4&IDFD=19\nMeni se dopade, vse je več al manj deore, razen sprednji menjalnik ne piše.",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  }
]