[
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Kaj pravite na tole?\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nMedtem ko je večina domačih bank po izbruhu svetovne finančne krize zašla v težave, Delavska hranilnica v zadnjih letih dosega rekordno rast. Da je ta prehitra, zdaj opozarja tudi Banka Slovenije.\n\nHitra rast Delavske hranilnice, ključne finančne institucije slovenskih sindikatov, ni ustrezno pokrita z učinkovitim upravljanjem s kreditnimi in z drugimi tveganji. \n\nTo je ključna ugotovitev pregleda poslovanja, ki so ga lani spomladi v hranilnici opravili inšpektorji Banke Slovenije in Evropske centralne banke (ECB). \n\nIz zaupnih dokumentov, ki smo jih pridobili, je razvidno, da so inšpektorji izpostavljenost hranilnice kreditnemu tveganju ocenili kot \"znatno\". Pri tem so zaznali številne nepravilnosti.\n\nČeprav je Banka Slovenije poročilo o tveganjih pri poslovanju hranilnice pripravila že junija, ga uprava Delavske hranilnice, ki jo vodi Jože Stegne, do danes ni razkrila ne javnosti ne komitentom. Med njimi je največ članov sindikatov, ki so večinski lastniki hranilnice, njihova naložba pa predstavlja pomemben del njihovega premoženja. Delavska hranilnica mora o ukrepih, ki jih je sprejela, Banki Slovenije poročati do konca marca.\n\n\"Veliko večino pomanjkljivosti smo odpravili že v preteklem letu. Nekatere zahtevajo več dela kot recimo kontrola kreditnega portfelja zavarovanega z nepremičninami in njihova ponovna cenitev, ampak vse bomo uspešno uredili do roka,\" je dejal predsednik uprave Delavske hranilnice Jože Stegne. \n\nSkupni imenovalec vseh ugotovitev in opozoril inšpektorjev je dejstvo, da je Delavska hranilnica prav v času, ko so večje slovenske banke zaradi omejitev Evropske komisije začele krčiti svoje poslovanje, beležila rekordno rast. \n\nŠe pred krizo je njena bilančna vsota znašala le okrog 135 milijonov evrov. Samo v letu 2015 se je povečala za 240 milijonov evrov na 911 milijonov evrov, kar v enem letu pomeni več kot 35-odstotno rast. \n\nDelavska hranilnica se že dve leti oglašuje kot najbolj ugodna banka za fizične osebe in male podjetnike. Hranilnica, ustanovljena za kreditiranje posameznikov, večinoma članov sindikatov, se je v času krize preusmerila k financiranju podjetij in občin. Posojila fizičnim in pravnim osebam so lani rasla z dvomestnimi številkami, prav tako vloge.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVir: http://www.siol.net/novice/gos...rana_bomba.aspx",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Banka Slovenije je še ena lopovska organizacija, ko se je kradlo po NLB-ju in ostalih bankah so bili tiho kot miši. Zakaj bi jim karkoli verjel? Resno, zakaj bi verjel eni besedi ki jo napišejo?",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Jaz menim da hoče nek lobi zjebat konkurenco. Ker zgleda ne gre drugače, poizkušajo preko preverjenega sistema diskreditacija-likvidacija.\n\nKer delavska hranilnica je dokaz, da se da delat normalno brez finančnih lukenj, ki jih krpamo potem ½solidarnostno½.\n\nIn to očitno nekaterim ne paše",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Saj je logčino da se jim je povišala rast. Saj je vse živo šlo k njim.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Mislim, da je tole kup nakladanja. Kot so že nakateri omenili BS ni niti s prstom mignila, ko se je na veliko kradlo oz. najemalo kredite brez kritja, sedaj so pa nekje našli grešnega kozla, ki mu očitno uspeva in je velika konkurenca vsem ostalim. Sicer nimam računa pri njih, vem pa, da so marsikomu pomagali, ko so druge banke (ki smo jih dokapitalizirali) zavračale posojila gospodarstvu. \n\nMed drugim je DH tudi pomagala Mlekarski zadrugi Ptuj (ki tudi deluje izven standardov pokvarjenega slovenskega sistema zadružništva) reševati Pomurske mlekarne in jih tako rešila pred stečajem (so zavozili do konca).",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "A kratica BS pomeni bullshit? \n\nTorej naj raje vložimo svoj denar v dokazano zgubarske banke, kot je NLB in kompanija? Te pridno kujejo izgubo, tu ziher vse štima.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Iz NLB se še vedno denar vozi v samokolnicah, oni pa se spravijo na delavsko hranilnico Koji jim je faktor... naj pred svjim pragom počistijo.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Strinjam se z vsemi objavami.  BS naj najprej v svojih vrstah naredi red.  Ocitno se je politika sedaj vmesala se tja. Bi 100mrd dokapitalicaije v drzavne banke dovolj za nekaj let? \n\nPri DH imam dobro leto racun.  Prej 30 let pri nlb.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "nlb je treba prodat... če izgublja tržni delež itd je manj zanimiva...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik LeQuack pravi:\n Banka Slovenije je še ena lopovska organizacija, ko se je kradlo po NLB-ju in ostalih bankah so bili tiho kot miši. Zakaj bi jim karkoli verjel? Resno, zakaj bi verjel eni besedi ki jo napišejo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj je sploh še vloga Banke Slovenije (naj bi bilo cca 1500 zaposlenih)? Svoje valute nimamo več od leta 2006, emisijo denarja nadzoruje ECB. \nBS pa ne samo da opravlja regulatorno vlogo porazno, pri tem je dejansko vir problema.",
    "author": "ginek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Ko yebe NLB, BS & co. Na kakšen podel in nizkotni način hočejo uničit DH, po moje jo tudi bojo, ker NLB zgublja komintente, tega si pa pujseki v NLB nočejo dovolit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\n A kratica BS pomeni bullshit? \n\nTorej naj raje vložimo svoj denar v dokazano zgubarske banke, kot je NLB in kompanija? Te pridno kujejo izgubo, tu ziher vse štima.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa,vložiš v NLB,pa ne depozita,ampak konkretno v njihove obveznice!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Ne more it nič narobe, ker potem to itak vsi pokrijemo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ginek pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik LeQuack pravi:\n Banka Slovenije je še ena lopovska organizacija, ko se je kradlo po NLB-ju in ostalih bankah so bili tiho kot miši. Zakaj bi jim karkoli verjel? Resno, zakaj bi verjel eni besedi ki jo napišejo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj je sploh še vloga Banke Slovenije (naj bi bilo cca 1500 zaposlenih)? Svoje valute nimamo več od leta 2006, emisijo denarja nadzoruje ECB. \nBS pa ne samo da opravlja regulatorno vlogo porazno, pri tem je dejansko vir problema.\n\t\t\n\t\tKlikni za razširitev\n\t\nhttp://www.delo.si/ozadja/ce-je-kriza-je-kriza-za-vse.html\n442 leta 2014.\n\nBolj je problem, ker imajo plače kot Colarič v Krki\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nGuverner in štirje viceguvernerji so funkcionarji, ne sodijo v sistem javnih plač in torej pri višini niso omejeni. Iz zadnjih objavljenih podatkov je razvidno, da gre za njihove plače 745 tisoč evrov na leto, na posameznega okoli 150 tisoč evrov, na mesec to pomeni nekaj več kot 12 tisočakov bruto. Dobijo torej več od predsednika vlade ali države, ki je po zadnjih objavljenih podatkih na mesec zaslužil dvakrat manj &#8211; 5598 evrov bruto.\n\n&#187;Po nekaterih analizah je število zaposlenih v Banki Slovenije večje kot v nekaterih drugih primerjalnih centralnih bankah,&#171; trdi eden od nekdanjih članov sveta banke. Podatki o številu zaposlenih (glej graf) kažejo, da se po vstopu Slovenije v evropsko denarno unijo in prevzemu evra v letu 2007, ko je ta ustanova izgubila dobršen del svojih nalog, število zaposlenih ni bistveno spremenilo\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Zajeban šiht.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Hvala za popravek glede števila zaposlenih.\nSaj enkrat sem bral debato, da ne bremenijo slovenskega proračuna - se financirajo neposredno iz sredstev ECB, ampak vseeno izgleda bolj vedrijo in služijo politiki.",
    "author": "ginek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ginek pravi:\nKaj je sploh še vloga Banke Slovenije (naj bi bilo cca 1500 zaposlenih)?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVloga BS zadnjih 10 let je da evropsko regulativo, pisano na kožo nemškim velikim bankam (velika banka pomeni da je recimo oddelek za kreditna tveganja velik kot NLB) uvaja v našem bančnem sistemu. V praksi to pomeni da še tistega ki bi lahko dajal kredite (DH) jebe v glavo z nesmiselnimi ukrepi in birokracijo.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "DH je dobila ogromno strank v parih letih. Vsaj v moji okolicinjihbje ogromno šlo iz NLB k DH. Sedaj pa joka NLB. Propade naj. Ko bi vsaj kak novinar se najdu in napisal kaj v prid DH.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ginek pravi:\n Hvala za popravek glede števila zaposlenih.\nSaj enkrat sem bral debato, da ne bremenijo slovenskega proračuna - se financirajo neposredno iz sredstev ECB, ampak vseeno izgleda bolj vedrijo in služijo politiki.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda ga bremenijo, le iz kje se financira ECB?",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "leta 2013 je bilo takole:\nhttp://www.delo.si/gospodarstvo/finance/probanka-in-factor-banka-kandidatki-za-likvidacijo.html\nIn potem se je to zgodilo",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Največja napaka da nismo nlb in nkbm pustili v stečaj",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "NKBM se bo še pobral zaradi novih lastnikov; za NLB nisem tako ziher.",
    "author": "natko45",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Nlb ne more propasti.  Tudi ce bi z napalmom denar šteli",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Saga se nadaljuje. Spet novi članek. Istih novinarjev. Izgleda, da se je eden spravil na DH in jih zalaga z materijalom, oni se pa podpišejo.\n\nVprašanje je samo - konkurenca ali BS?",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "konkurenca v sodelovanju z BS. a ta konkurenca je najbrž kar NLB...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Če sem pri prejšnjem članku še razmišljal, da je mogoče res kaj na stvari, da je poslovanje DH problematično, pa je tale današnji članek tako prozoren, da se direkt skozi vidi, da ga je nekdo naročil oz. novinarjem s točno določenim namenom lansiral v bistvu precej nepomembne informacije. Očitno je od nekod prišlo navodilo, da je DH postala prevelik igralec in jo je treba zatolči.",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Še link do članka \n\nhttp://www.siol.net/novice/gos...hranilnice.aspx",
    "author": "krko",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "dobil je VIP posojilo Euribor+2%  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "KrNeki99",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Svinjarije BS\n\nhttps://www.rtvslo.si/gospodar...diskusij/357941\n\nhttp://www.finance.si/8817145/Banka-Slovenije-laži-in-potvarjanja",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "http://www.finance.si/8845577/...ce?src=pj020616",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Lahko kdo pojasni o čem sploh govori članek? V članku se namreč 5x ponovi spodnji odstavek, da ja ne veš o čem se sploh gre \n\nJože Stegne in DH - vsak posebej - hočeta osebne podatke o Petri Sovdat, zaradi potreb vložitve zasebne tožbe, popravek navedb, da bi si Delavska hranilnica depozite svojih strank želela pretvoriti v kapital, hkrati pa nam prepovedujeta objavljanje podobnih vsebin; Komentar Financ: Je Stegne mogoče zamešal Delavsko hranilnico in oblast delavskega razreda ter kazen za rušenje te oblasti?! Smo leta 2016 in Delavska hranilnica potrebuje denar ne parol!",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "a si nepismen ? \nmeni se zdi članek povsem razumljiv",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Nepismen je ta, ki je to objavil ... v članku ob neberljivosti naštejem še 7 slovničnih napak.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Pa recimo bobu bob.\n\nSiol nabija Delavsko hranilnico s famoznim izvestajem BS, sedaj so na ta vlak skocile tudi Finance. Porocilo (tajno, pa vendar javno) je v bistvu suhoparno porocilo o pregledu, BREZ izrecenih odredb. BS namrec lahko izrece odredbe ali pa priporocila, prva so precej bolj problematicna. \nNo v tem jih ni, torej BS ni ugotovila nic tragicnega. Sevedaj je dala nekaj priporocil, vsaki banki jih da, saj s tem opravicuje svoj obstoj.\n\nDH definitivno potrebuje kapital. Novinar Financ je hotel kupitidelnice DH (bo v Financah jutri), pa mu jih niso prodali, ker je zaprta dokapitalizacija. Skratka NI jih mogel kupiti, so mu pa obljubili, da jih bo morda lahko kupil naslednjic. Novinar seveda ni izdal, kje je zaposlen, ceprav so ga verjetno to vprasali.\nDH ne bo dobila kapital,  tako da bo morala iskati nekega institucionalnega vlagatelja. Morda pa se je kdo ze odlocil, da bo to naredil, samo cena se mu ne zdi primerna, pa jo sedja z narocenimi clanki prilagaja.\n\nKdo bi to bil, nimam pojma. Vcasih bi rekel Golobic, danes ne vem, morda Jamnik? Ceprav Jamnika na Financah ne vidijo prav radi, a denar ne smrdi.\n\nPa da ne kdo mislil, da trdim da je DH ali nje car v redu. Ne, samo nacin rusenja obeh se mi zdita katastrofa, predvsem za BS, ki tu nedvomno igra svojo igro.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Ali po domače, DH gre ostalim \"plejerjem\" na bančnem trgu v nos in je treba nabijat, strašit folk in pisati članke?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Finance izgleda da imajo prav bolestno obsesijo s to Delavsko.... http://www.finance.si/8845711/Je-Delavska-hranilnica-delnice-prodajala-tudi-po-telefonu",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Kdo sploh še jemlje resno Finance? Žuta štampa na rdečem papirju.",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Saj je nlb tudi svetovala da zabpotekle depozite ljudje nabavijo obveznice.  Pa vemo kaj se je zgodilo z njimi (in se ni reseno). \nMe pa zanima kako dh garantira 5% donos na delnico. (letak v financah)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n Ali po domače, DH gre ostalim \"plejerjem\" na bančnem trgu v nos in je treba nabijat, strašit folk in pisati članke?\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj se že kaže da imajo prav, če so prej obljubljali 5% donos, potem si pa premislili?",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Glej... meni ni nihče nič obljubil, nič prodal, imamo tam odprte vse račune tako fizične kot tudi na firmah. Storitve so ugodne, dogovori funkcionirajo in to je to. Če pa bo začelo iti slabo pa se bomo pač poslovili. Ne vem zakaj je treba toliko pisat, stvari so jasne.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Pa še en zaplet s škoti so imeli te dni. Posledica navzkižnega kljubovanja in podjebavanja ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Ali pa je vse skupaj bilo zgolj spuščanje megle trenutne uprave, ki jo je povozil čas. \n\nPač še en finančni car, ki ni zaznal svojih omejitev.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Mah brez zveze se sekirat za malenkosti. \nSaj DUTB takoj dobi nekaj mrd ko omeni da jih potrebuje.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Finance so tempirana  bomba.  Število  brezplacnih člankov  zmanjšujejo  in 7 na 5. \n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "So pa tisti, taki da te razpizdijo\n\nhttp://www.finance.si/8846837/Javna-uprava-&gt;&gt;cveti",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n So pa tisti, taki da te razpizdijo\n\nhttp://www.finance.si/8846837/Javna-uprava-&gt;&gt;cveti\n\t\t\n\t\tKlikni za razširitev\n\t\nTole sem videl, pa raje nisem niti brat šel. Bi imel rad fajn dan danes. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ferdo pravi:\n Ali pa je vse skupaj bilo zgolj spuščanje megle trenutne uprave, ki jo je povozil čas. \n\nPač še en finančni car, ki ni zaznal svojih omejitev.\n\t\t\n\t\tKlikni za razširitev\n\t\nEvo uradno, država zabila zadnji žebelj v krsto. Koncesije ne bodo podelili, torej lahko pozabimo na kupce ...\n\nPogoj kupca je bila podelitev koncesije za vsaj 5 let in dovoljenje za podaljšanje steze za 2km s čimer bi se omogočil tudi tovorni promet. Oboje država zavrnila, kupec je tako preklical nakup.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "  Zakaj je moral Delavsko hranilnico zapustiti Stegne? ",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "točno se je vedelo, da jih hodijo v nos, še posebej NLBju.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Ded si bo nakopal resne sovražnike v politiki. Cilj države je bil uničiti letališče.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "to se motiš.\ndržava je zadnje čase kar nekaj vložila v to letališče.",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Ne štekamo se  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik erikson pravi:\n  To je Slovenec, ki mu je uspelo prodati mariborsko sramoto  \n\t\t\n\t\tKlikni za razširitev\n\t\n\nkončno en pameten!! \nje pa dedi kr oster \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "\n\t\t\n\t\n\n\n ), ki je pri cenah potem šla po poti NLB (beri: jih je vsake par mesecev \"preventivno\" dvigovala).\n\nVerjamem, da imajo možnosti imeti dobiček z letališčem MB. Razen če jim bo kdo namenoma (ali zavoljo \"kulture\") metal polena pod noge. Se mi zdi, da bi moralo biti celo območje okoli Maribora, Ptuja in Prekmurja med najbolj cvetočimi regijami v državi, saj je na strateško zelo dobri legi.",
    "author": "Commodore",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matej_ pravi:\n to se motiš.\ndržava je zadnje čase kar nekaj vložila v to letališče.\n\t\t\n\t\tKlikni za razširitev\n\t\nPo eni strani je država res vlagala, po drugi strani pa je lastni razvoj zavirala z držanjem letališča v negotovi poziciji. Isto kot ohranjanje reveža s socialno pomočjo, namesto da se mu omogoči službo in postane neodvisen od pomoči drugih. Upam, da jim letos vsaj zares dolgoročno podaljša koncesijo, kar je tudi en od načinov zajebavanja, zaradi česar letališče Mb nikoli ne najde pravega strateškega partnerja.\nMislim, da bo tudi ta kupoprodaja resnično speljana ko bo koncesija podaljšana za obdobje, ki ga bo določil kupec letališča, sicer ne bo nič z nakupom. Tu pa se zna hitro kdo spet najti, ki bo zajebaval.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Kupnina naj bi bila plačana ta ali naslednji teden, koncesija se bo podaljševala konec leta.\n\nGre pa tu za Družbo Aerodrom Maribor, ki je lastnik nekaj zemljišč OKOLI letališča in to naj bi bil glavni motiv kupca. Družba ima tudi koncesijo za upravljanje javne infrastrukture - letališča MB - po domače vse kar je znotraj ograje (tudi terminal in kontrolni stolp) in je v lasti države",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Kdo je torej kupec?",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Vem ampak tega ti ne bom povedal niti slučajno kot je že Joško rekel  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "No, kaj je zdaj, a ni rekel, da bodo danes že dobili kupnino?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Najbrz so je  ze lani zapravili",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\n No, kaj je zdaj, a ni rekel, da bodo danes že dobili kupnino?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako pa veš da je niso? A imaš vpogled v njih TRR?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Na TRR se nič ne pozna. Vsaj na mojem ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\n No, kaj je zdaj, a ni rekel, da bodo danes že dobili kupnino?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako pa veš da je niso? A imaš vpogled v njih TRR?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTale:  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nŠtos je, da NE VEM, ker se danes niso o tem hvalili po vseh cajtengih  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Poglej v finance",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Evo poglej si članek, res so danes pokasirali:\n\nhttp://www.finance.si/1461361084=letalisceprodanoarabcemzasedemmilijonov/",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Še kjerkoli se je pojavil Peter Vrisk je bilo sranje. Se še kdo spomni Ljubljasnkih mlekarn, ki jih je hotel kupiti z denarjem Zadružne zveze? Potem  s tem istim denarjem kupil Kmečki glas in ga spravil na rit.\nMalce zgodovinskega spomina ne škodi!",
    "author": "Sine370",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "DBS je zaradi njega tudi v buli...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Torej kdo je kupec aerodroma in zakaj še ni nakazal kupnine",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Istočasno ko bi morala biti plačana kupnina je država spet izvedla par birokratskih manevrov z dovoljenji. Verjetno seblokira prodajo zaradi nacionalnih interesov.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Ne bom rekel da DH ne dela kaj prevec po domace.  Je  pa dokazano (in dokapitalizirano s 5mrd) da so v preteklosti drugi  pleyerji delali malo po domace,  pa se ni nikomur nic zgodilo katastrofalnega.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Kaj se ti pa ima za zgodit? Saj pa imaš jamstvo do 100 jurjev...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n Glej... meni ni nihče nič obljubil, nič prodal, imamo tam odprte vse račune tako fizične kot tudi na firmah. Storitve so ugodne, dogovori funkcionirajo in to je to. Če pa bo začelo iti slabo pa se bomo pač poslovili. Ne vem zakaj je treba toliko pisat, stvari so jasne.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn kaj potem če pisarijo? Nekaj morajo delat.\nSaj so tudi o gnili NLB precej pisarili in kaj? Nič. Kup folka je še vedno tam, čeprav so dokazani zgubarji.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "V SLO banke s svojimi prihodki (2 EUR vodnje računa, 0,40 EUR plačilo položnice) ne more pokriti stroškov. Morda je tudi premajhen trg za toliko bank. Dokler najdejo žrtve, da jih dokapitalizirajo oz kupijo delnice ali obveznice še gre, dolgoročno pa je vse skupaj obsojeno na propad.",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Delaš na BSI? Si v upravi kakšne banke ali si morda kak znan naš ekonomist, specializiran za bančništvo... kako veš kaj gre oz. ne gre skozi? Lp",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Ampak nekatere banke se kljub napovedanemu propadu obnavljajo z granitom,  steklom.... \nVec kot dokazano je  recesija samo za tiste  za tekocim trakom.  Tisti zasluzijo prevec.\nTisti dajo banki vsak mesec dnevni zasluzek,  pa kot pravis je  to se premalo.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n Kaj se ti pa ima za zgodit? Saj pa imaš jamstvo do 100 jurjev...\n\t\t\n\t\tKlikni za razširitev\n\t\nJamstvo države, ki si denar izposoja na tujih trgih z konkretno obrestno mero (ker ga ima premalo) je vsekakor podatek za pomiritev  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nTo jamstvo velja samo na papirju.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Ni res, dejstvo je da če bo slučajno šla kakšna banka u franže to ne bo masovno ampak bo posamičen dogodek in to se bo saniralo, sigurno da se bo. Če bo treba si bo denar pač izposodila na tujih trgih, ja zopet. Sicer pa nimam teh skrbi da bi kaj šlo v nič...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "No 5mrd je nekje drzava nasla brez nekega hudega pregovarjanja,  iskanja,   pogajanj.... \nKo isce mio ali dva se le to isce vec mesecev,  na koncu se s tezavo najde pol mio.\n\nJe pa res da je 5mrd sl v \"naše\"  banke.  DH pa mislim da ni \"nasa\"",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n Ni res, dejstvo je da če bo slučajno šla kakšna banka u franže to ne bo masovno ampak bo posamičen dogodek in to se bo saniralo, sigurno da se bo. Če bo treba si bo denar pač izposodila na tujih trgih, ja zopet. Sicer pa nimam teh skrbi da bi kaj šlo v nič...\n\t\t\n\t\tKlikni za razširitev\n\t\nPo čem pa sklepaš, da bo to osamljen dogodek? \nČe pade NLB, a res verjameš, da imajo ostale naše banke dovolj denarja, da izplačajo vse varčevalce?\nKaj če pade deutsche bank, misliš da bodo še kar posojali eni slovenski banki?\n\nJaz vidim zadeve takole:\nPočasi se ukinja gotovino, denar imamo vsi prisilno na bankah, banke padejo, mi pa se zbudimo s kahlami na glavi, na katerih piše - podrejeni upniki.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Gotovine se nikoli zares ne bo ukinilo kajti potem odpadejo vsa podkupovanja, korupcije, dela na črno, siva ekonomija, droge skratka mi tega ne bomo dočakali. Osveščeni skandinavci nekaj sicer sanjajo o tem ampak mislim da ne bo šlo skoz...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Alternativa gotovini kriminalnega izvora so že razna skrita podjetja v tujini z neznanimi lastniki.\nSe že en cajt več ne dela s kovčki gotovine, če se lahko vse navidez legalno posluje.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Že že ampak tudi tiste strukture se počasi zapirajo. Denar se pa tudi ne nakazuje več tako masovno v tujino, sploh pa ne v oaze ker si s tem avtomatično sumljiv in na radarju. Kovčki se pa še vedno dogajajo.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n Gotovine se nikoli zares ne bo ukinilo kajti potem odpadejo vsa podkupovanja, korupcije, dela na črno, siva ekonomija, droge skratka mi tega ne bomo dočakali. Osveščeni skandinavci nekaj sicer sanjajo o tem ampak mislim da ne bo šlo skoz...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUpajmo, da bo. Zdaj so na le še 20% cash transakcij, in samo njhova centralna banka se temu zastarelo upira ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Misliš 20% v celi EU skupaj? Kaj pa vem, jaz pa vseeno mislim da je prav da nimajo nadzora nad popolnoma vsem. Naj raje okrepijo druge kontrole da do tovrstnega kriminala ne bo prihajalo.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "https://kavarnahayek.wordpress.com/tag/gotovina/\n\nDelež gotivnskih transakcij med 50-55% v trgovinah?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "In še drugi vir:\n\nPo deležu kartičnih plačil v primerjavi z gotovino spada Slovenija med bolj razvite trge Srednje in Vzhodne Evrope, ocenjujejo pri MasterCardu. Kljub temu so plačila z gotovino še vedno prevladujoča, ocenjujejo, da je njihov delež glede na vsa plačila 65-odstoten. Ta delež se seveda razlikuje glede na trgovske kategorije (nadpovprečno število plačil s karticami je na bencinskih servisih) in na regije (višji odstotek plačil je s karticami v mestih, manj na podeželju).",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n Misliš 20% v celi EU skupaj?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa Švedskem.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "Heh kaj ti pomaga Švedska/Danska/Finska/Norveška, če je celotna ostala Evropa pokvarjena z Angleži na čelu.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "BS: 'Delavska hranilnica je tempirana bomba'",
    "content": "To je Slovenec, ki mu je uspelo prodati mariborsko sramoto  ",
    "author": "erikson",
    "author_level": "Guru"
  }
]