[
  {
    "ctx": "Namestitev windows na samsung np905",
    "content": "Ne vem, kaj delam narobe, a na ta samsung ne morem namestiti sistema \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ima msata disk 128 gb (kar ne igra vloge), sem poskusil z win7, win10 (sicer nameščen win8) in vedno se ustavi pri prvem koraku, ko je treba začeti kopirati podatke (ko izbereš particije oz. diske). sem probal z zunanjo enoto dvd in usb ključkom (rufus), pa je vedno enako. igral sem se z biosom (secure boot on in off, csm in uefi...), pa nič. glede na opis napake sem prebrskal net, poskusil rešitve, pa še vedno nič. gre za napako 0x0070075.\nkot da je nekaj narobe z diskom (pa je iz servisa...)\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Namestitev windows na samsung np905",
    "content": "Linux daš lahko gor ?\n\nZapeči iso na usb s čim dugim (zotacwinusbmaker, wudt,).\n\nhttp://superuser.com/questions...laptop-notebook\n\nGoogle številke tvoje napake ne pozna.\n\n\nuefi daj na off, secure bott: off, csm on, boot legacy mode on.\n\n\nupdate:\nhttp://www.drweb.de/magazin/vorsicht-windows-8-vorinstalliert-eine-leidensgeschichte-42784/\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  \nBut: Despite having the same model number, I did not need the instructions. The screenshots of the BIOS not up to the interface of the actually existing in my device. Also Samsung wrote again of CSM, alone, in my firmware there is not the point. A call to the support brought clarity: No, you can not install a different OS, you must stay with Win. 8\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMogoče bo šlo po obvozu, prvo w8, nato update na 8.1 in nato na w10.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Namestitev windows na samsung np905",
    "content": "ne, linuxa se (še) nisem dotikal...\niso je originalen iz microsofta (ms tool) in skreiran na usb ključek z rufusom (zadnja verzija).",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Namestitev windows na samsung np905",
    "content": "Rufus je preveč zapleten za navadnega uporabnika. Ključek kreiraj raje z MS orodjem.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Namestitev windows na samsung np905",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bizi pravi:\n Rufus je preveč zapleten za navadnega uporabnika. Ključek kreiraj raje z MS orodjem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZapleten? Vse pustiš tako, kot je nastavljeno po defaultu, samo določiš kje je ISO datoteka, in to je vsa umetnost.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Namestitev windows na samsung np905",
    "content": "nč. včasih si pač moraš priznati, da si \"kratek\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n zadeva sem vlekel nazaj v servis, kjer že pacajo sistem gor. sicer osmico, a bom verjetno nadgradil. kljub ssd (msata) pa je zadeva počasna in bo spet trajalo sto let.\nvčasih res ne vem, kateri bizgec od bizgeca strankam podtakne taka jajca v trgovini...",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Namestitev windows na samsung np905",
    "content": "Vprašanje, kaj si zaštrikal. Vsak se ravno ne spozna nabolje na take zadeve, zato naslednjič nadgradnjo prepusti komu takemu, ki se spozna... pa ni nujno da je to ravno servis. Sploh pa odsvetujem prčkanje po biosu.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Namestitev windows na samsung np905",
    "content": "Samsung je bios tako omejil, da lahko namestiš gor samo w8, kar tudi lepo piše zgora na drweb.de strani.\nFeature, not bug.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Namestitev windows na samsung np905",
    "content": "no, če je to res, potem sem samo še ta sistem \"pozabil\" namestiti. \n@scorpion: ne skrbi, mi je še vedno dosti poznano in kake hude znanosti v biosu ne odkrivam. ampak, včasih ti vsa pamet ne pomaga, če je zadeva \"zaklenjena\" na določen tip sistema.\npač, butast laptop...",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Namestitev windows na samsung np905",
    "content": "Čisto odvisno, na kakšen tip biosa naletiš . Včasih je celo bolje, da so določene stvari zaklenjene (da ne prčka vsak, ki se ne spozna), nikakor pa mi ni všeč, da je tvoj bios sprogramiran samo za en OS. Mogoče celo obstaja posodobitev firmware-ja, ki omogoča posodobitev na Win 10,  drugače pa ti lahko čip preprogramirajo na servisu.\nLaptop ni butast, butasta je politika proizvajalca.\n\nNekaj let nazaj, ko sem nabavil novo kišto (ne spomnim se več, pri kateri firmi), sem imel celo nastavljeno geslo za vstop v bios, na servisu mi ga niso hoteli povedati, tako da smo se kar dobro skregali. Da če mi povedo geslo, izgubim garancijo. Zadevo sem potem rešil sam z hendlanjem jumperjev.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Namestitev windows na samsung np905",
    "content": "mah, jutri grem zadevo iskat, zmečem še ostalo šaro na laptop in spokam k stranki. in upam, da mi bo naslednjič dala nekaj malo bolj pametnega v roke \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nker tak \"križev pot\" za en laptop...ah ja",
    "author": "ngc2392",
    "author_level": "Majstr"
  }
]