[
  {
    "ctx": "Zdrahe na mariborski univerzi",
    "content": "Ko se brezdelneži zgrabijo pri koritu.\n\nhttp://www.24ur.com/novice/slo...okostnjake.html\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nJavno pismo sindikatom in medijem!\n \nNa vas se obračam s prošnjo, da se celotni slovenski javnosti razkrije ozadje hudih obtožb o mobingu in spolnem nadlegovanju, ki naj bi jih izvajal na rektoratu Univerze v Mariboru. Gre za izjemno hude obtožbe, ki so me globoko prizadele in tudi osebno diskreditirale. \nGre za zgodbo z dolgo brado, ki ima korenine nikjer drugje kot v hudih nepravilnostih in zlorabah položaja, ki so se na rektoratu UM začele dogajati v času rektorja Ivana Rozmana in glavnega tajnika Boštjana Brumna, svoj vrh pa so dosegle z  v javnosti dobro znano UNI hobotnico, kjer so preko med seboj povezanih podjetij oškodovali javna sredstva. \n\nZanimivo je, da za hudo oškodovanje javnih sredstev do danes še nihče od tedanjih glavnih akterjev ni odgovarjal. Še več, vsi poskusi razčiščevanja teh nepravilnosti so takoj v kali zatrti z osebno diskreditacijo vseh, ki bi si to želeli. Glavno vlogo pri tem vedno odigrajo ljudje, ki so stična točka s tedanjo ekipo in so še vedno na pomembnih mestih na rektoratu.  Tukaj pridemo do razlogov za hude obtožbe in hude napade na mene osebno, ki se v zadnjem obdobju dogajajo. Zato ni čudno, da ti ljudje s svojimi sorodniki, pomagači in ljudmi, ki so jih v tistem času zaposlili na rektoratu, tega tudi obvladujejo.  Tako so takoj, ko so se začeli pripravljati postopki za revizije starih zadev na UM, opozorili na to, da se bo zgodil &#187;beli štrajk&#171; na rektoratu, na kar sta tudi neformalno pred mojo diskreditacijo opozarjala Boštjan Brumen in  Alen Vidonja posamezne člane vodstva UM.  In to se je tudi zgodilo.\nZa ta namen so izrabili tudi oba na UM delujoča sindikata, ki sta skupaj z njimi, preko medijev z nepreverjenimi insinuacijami,  povzročila dovolj velik pritisk za moj odstop in s tem prekinitev preiskovanja za njih obremenjujočih zadev in pogojev za to, da bi s tem v zvezi lahko za to pristojni organi opravili svoje delo.\n\nTako so dosegli pomembno zmago, saj si nihče od zaposlenih ne bo upal več razčiščevati zadev za nazaj, saj za to obstaja kazen po znani formuli, najprej  diskreditacija, nato likvidacija. In ne samo raziskovanje preteklih dejanj, tudi kontrola vsakodnevnih poslovnih dogodkov in računovodskih listin, ki sem jo vzpostavil, je skrajno nezaželeno in nevarno početje. Saj sem s tem preprečil netransparentnost tekočega poslovanja. Zanimivo je, da se to ne dogaja prvič. Po enakem vzorcu sem bil v času prejšnjega rektorja Danijela Rebolja, degradiran in premeščen, potem ko sem začel opozarjati na nujnost revizij početij, ki so se dogajale v času rektorja Ivana Rozmana. Tako da mobing nad menoj s strani istih oseb na UM traja že celih pet let. Za svoje pošteno delo v javnem interesu in zaščiti javnih sredstev plačujem visoko človeško ceno. Poštenje je v tej deželi nevarna in nezaželena zadeva.\n \n\nKljučni akterji, ki se ščitijo z medijskim pogromom nad menoj (Boštjan Brumen, Ivan Rozman, Mitja Kotnik), imajo tudi zelo močno podporo v aktualni vladi.\n\nTudi pritisk na vodstvo UM preko posameznih ministrstev in kabineta predsednika vlade dr. Mira Cerarja, so že pred časom napovedovali posamezniki, ki v zadnjem  obdobju kar iz bolniškega staleža pišejo diskreditacijska pisma. \nGre za zelo močne osebne vezi med Petro Ujčič, ki je v času rektorja Rozmana zasedala pomembne položaje na UM, Alenom Vidonjo, kandidatom na zadnjih državnozborskih volitvah in strankarskim prijateljem Mitjo Kotnikom (stranka Verjamem) ter Pike Radmilovič, ki je v tistem času vodila UŠC Leona Štuklja. To so osebe, ki so se javno izpostavile glede mobinga in spolnega nadlegovanja, kar je popolnoma izmišljeno in izrabljeno, za potrebe moje osebne diskreditacije in obračuna z menoj. Do danes nihče ni predložil nobenega relevantnega argumenta, dokumenta ali fotografije, zastrašujoče pri tem pa je dejstvo, da mediji brez kakršnih koli dokazov njihova izmišljena pisanja objavljajo. Seveda jim pri njihovem početju pomagajo žene, sorodniki, prijatelji, strankarski prijatelji in interesni krogi z ljudmi, ki so iz teh sfer zaposleni na rektoratu in članicah Univerze v Mariboru. \n\n Na limanice pa so se jim ujeli tudi sindikati v zvezi s sistemizacijo rektorata, ki je pri akterjih izbila sodu dno, saj se je medijski pogrom začel tri ure po njenem sprejetju na Komisiji za sistemizacijo UM.  Sindikat je takoj označil sistemizacijo za obračun z Petro Ujčič in Alenom Vidonjo in je zato zahteval njen umik. Prvi razlog za to pa je bila dejansko racionalizacija in optimizacija delovnih procesov in zmanjšanje tveganj in stroškov administracije. V jeseni smo bili pri investicijskem projektu na Fakulteti za energetiko (v višini 5,2 milijona EUR) soočeni z dejstvom, da bomo ob evropska sredstva zaradi nepravilnega vodenja in koordiniranja projekta s strani Petre Ujčič, saj je v njenem oddelku tudi služba za investicije. Vodstvo je s posegom in pravilnimi korporativnimi odločitvami projekt rešilo. Zapleti in problemi so bili pravzaprav pri vseh investicijskih projektih (Baroničina hiša, streha na G2 in obnova starega rektorata na Krekovi 2).\n\nDrugi razlog pa je bil v organiziranosti oddelka Petre Ujčič, saj vodi in koordinira finance, računovodstvo, investicije, vzdrževanje in javna naročila. To so organizacijsko podani pogoji za koruptivnost, saj morajo biti javna naročila samostojen oddelek, ker le to omogoča transparentno delovanje. Zato je kritika sindikata v zvezi s sistemizacijo povsem nerazumna, saj je usmerjena proti zaščiti in optimalni porabi javnega denarja. \n\nNaj navedem le nekaj hujših dokumentiranih kršitev, ki sem jih ugotovil pri delu Petre Ujčič in Alena Vidonje, ob že omenjeni nekompetentnosti in netransparentnosti vodenja investicij. Tako je Petra Ujčič poplačala izstavljen račun v višini 12.200,00 EUR, pri čemer v računovodstvu ni originala tega računa. Poplačevala je tudi zneske na osnovi nepodpisane pogodbe. Glede delovne discipline in spoštovanja predpisov in  pravilnikov pa ima tudi precejšnje število nepojasnjenih službenih izhodov, za katere ne obstajajo predpisane dovolilnice.\n\n Alen Vidonja pa me je v trenutku, ko sem ga vprašal, če izpolnjuje pogoje za zasedbo delovnega mesta Pomočnika glavnega tajnika, zavedel in se zlagal, namreč manjkajo mu predpisane delovne izkušnje za to delovno mesto. Glede njegovega pravnega strokovnega dela, pa je potrebno povedati, da je povsem nepravilno vložil unovčitev bančne garancije s čemer bi lahko UM oškodoval za 121.000,00 EUR. Najeti smo morali nekoga, ki to zna. Za svojo ženo zaposleno na rektoratu pa je izdal sklep o povečanem obsegu dela brez zapisane ustrezne zakonske podlage, saj se v utemeljitvi sklepa sklicuje na Statut UM, ki na dan izdaje sklepa ni bil več v veljavi. V mesecu novembru 2015 pa si je izplačal 20 % povečan obseg dela in dvajset nadur, od tega deset nedeljskih, pri čemer je imel v istem mesecu 37 ur minusa pri redni delovni obveznosti.  \n\nPiki Radmilovič smo na podlagi soglasja panožnega sindikata vročili odločbo o odpovedi, ker se je zaradi sprememb v sistemizaciji ukinilo njeno delovno mesto,  na drugega pa ni želela. \n\nMeni pa se zato dogaja medijski linč, pri katerem sodelujejo lovke stare hobotnice, ki ima zgolj en interes, da se vrne nazaj na položaje, preko katerih bodo nadaljevali z zlorabo javnih sredstev, saj so videli, da se njim nič ne zgodi. Ob zmagi Igorja Tičarja na volitvah, so večkrat povedali, da se stara ekipa vrača, da je Petra Ujčič sveta krava rektorata. Zaradi tega, ker jim nisem omogočil uresničevanja zasebnih interesov, pa so me sedaj z zlorabo institucije sindikata, kjer so podpise zaposlenih, ki jih je zbirala Pika Radmilovič, zlorabili z namenom pritiska na rektorja. Dejansko gre za krivo listino.\n\nZanimivo je, da osebno v življenju nikoli nisem bil obtožen za noben prekršek iz naslova zlorabe položaja oziroma mobinga.  Sem filozof, etika je naš poklic, sem pesnik, kolumnist in  pisatelj, tako da je kultura in primerno obnašanje način mojega življenja. Prav danes pa bo eden ključnih akterjev interesnega kroga (Rozman, Brumen, Vidonja, Ujčič) na glavni obravnavi na sodišču v Murski Soboti, zoper kaznivo dejanje ponareditve oziroma uničenja poslovnih listin. Morda pa je dokumentacija, ki smo jo leta 2011 poslali NPU obrodila sadove in bodo vendarle za svoja dejanja odgovarjali. Prav bi bilo tako.  \n\nV tem trenutku je moj umik edina korektna in transparentna poteza, saj se le tako lahko povsem izločim iz postopkov povezanih  z delom Komisije za ugotovitev okoliščin v zvezi s konfliktno situacijo in za zaščito ugleda UM. Ko bo ta končala svoje delo, bomo spet lahko govorili o resnih zadevah in se v miru in slogi ukvarjali z uresničevanjem postavljenih ciljev UM.\n\nZa vsa vprašanja in za predložitev vseh dokazil svojih trditev, sem vam na voljo na telefonski številki:  041 747 764 in na elektronski pošti: teodor.lorencic@um.si;\nTeodor Lorenčič\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTip je malo počistil pri koritu in takoj so se pojavile obtožbe na račun mobinga, spolnega nadlegovanja ipd..\n\nNesposobneže je degradiral, jim odvzel pooblastila in ti so ponoreli.\n\nNaredijo novo sistemizacijo in ena izmed akterk pač dela nekaj drugega, vendar noče tega dela sprejeti...\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nsumljiva izobrazba ene, ki je bila pri koritu\n\ndrugi brez izkušenj\n\ntretja oškodovala zaradi nesposobnosti\n\n--------------------\n\nDruga stran pa pravi tole:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nSpoštovani Rektor.\n\nTo sporočilo ti verjetno pišem nekaj mesecev prepozno, vendar sem verjetno tako kot ti, napačno ocenil situacijo, da se bodo zadeve umirile ter minile same od sebe, oziroma kot sam praviš, &#187;da nekatere stvari pač lahko minejo le same od sebe, kot naravni pojav, pri katerem lahko storiš le to, da počakaš, da mine sam po sebi&#171;. Zmotil sem se in čakal predolgo, saj sem upal, da boš zadeve uredil že na podlagi najinih pogovorov, kar pa nisi. Tvoje zadnje izjave v medijih, kjer govoriš, da nič ne veš, ob tem pa se izgovarjaš na formalistične postopke, češ da še noben uradni postopek ni v teku, so me močno pretresle. Predvsem tvoja izjava, da upaš za vse tiste, ki smo na bolniškem staležu, da smo resnično bolni, pa je pri meni zbila sodu dno. Namesto, da bi te resno skrbelo, kaj se dogaja na Univerzi v Mariboru in kakšne posledice ima to na zaposlene, daješ v javnost takšne privoščljive pripombe, ki pa so me tako rekoč prisilile, da ti pišem.\n\nDa je stanje na univerzi slabo, je vsem že več kot očitno in le upam lahko, da to končno vidiš tudi sam. Prosim razumi to moje pisanje kot dobronamerno, tako kot sem ti na najinih sestankih vselej dobronamerno realno pojasnjeval okoliščine, predstavil realne probleme in ti vedno predstavil realno sliko stanja, v katerem smo bili in pot, po kateri smo potovali. Vem, da to, kar sem ti povedal, ni bilo vedno to, kar si želel slišati, vendar osebno menim, da moraš biti kot rektor vselej seznanjen z realno sliko, pa če ti je ta všeč ali ne. Le objektivne in realne informacije ti omogočajo normalno vodenje take ustanove, kot je Univerza v Mariboru, medtem, ko vsako filtriranje informacij s pridanimi insinuacijami, subjektivnimi mnenji in vrednostnimi sodbami, žal tega ne omogoča, ampak pomeni pomembno stopnico, do zlorabe osebnega zaupanja in manipulacijo s posameznimi osebami, v kar si po mojem skromnem mnenju nehote zapadel.\n\nŽal tvoji drugi &#187;tesni sodelavci&#171; s tabo niso ravnali tako, kot sem to počel jaz. K tebi so vedno znova prihajali z veliko mero pozitivizma, nasmejani, te hvalili ter opisovali vse kot dober rezultat in to ne glede na realno stanje in realne probleme, s katerimi smo se srečevali.Skratka, govorili so ti to, kar si želel slišati! Ko ti problemov niso mogli več prikrivati, oziroma jih postavljati na stranski tir, pa so ti pričeli govoriti, česar si se bal!\n\nVečkrat sem imel občutek, kot da doživljam zgodbo &#187;Cesarjeva nova oblačila&#171; od Hansa Christiana Andersena, ob tem pa žal nisem našel prave poti, da ti to povem na način, da boš uvidel in razumel, kaj se ti v resnici dogaja. Vse to so ti počeli na zelo preprosti oceni, da ne preneseš negativnih informacij, zato jih je bilo potrebno poosebiti s posamezniki in te pustiti v miselnosti, da vedno obstajajo tvoji sovražniki in zarota proti tebi. Polnili so ti glavo z namišljenimi sovražniki, ki ti želijo slabo in te želijo rušiti. K temu pa so vselej dodali še koga od sodelavcev rektorata ali drugih ljudi, s katerimi si se v preteklosti posvetoval in jim zaupal. Tako so te pričeli izolirati od ostalih in v tvojih očeh vselej ustvarjali neko &#187;vojno stanje&#171; z uporabo vojaških metod zunanjega ali notranjega sovražnika, vselej odvisno od tega, kaj jim je bolj ustrezalo. A najpomembnejše je bilo to, da je sovražnik vselej moral obstajati. Le pomisli nazaj, kdo vse ti je bil predstavljen kot sovražnik pred volitvami, med volitvami, po volitvah, ob prevzemu mandata, pa vse do danes. Vedno je moral obstajati nek &#187;sovražnik&#171;, ki ga je bilo treba premagati in uničiti, saj tvoji &#187;tesni sodelavci&#171; drugače sploh ne znajo delovati. Ali si morda opazil, da je bilo, ne glede na število sovražnikov, ki si jih uspel uničiti,  le-teh vedno več in da so nastajali vedno novi, čisto nepričakovani? A hkrati, ali si opazil, da je na drugi strani bilo vedno manj prijateljev in zaveznikov, ki so kar naenkrat postajali tvoji &#187;namišljeni sovražniki&#171;? A resnično ne vidiš poti, po kateri stopaš oziroma bolje rečeno, poti, po kateri te vodijo nekateri? Res ne razumem, kako si dopustiš, da se tako manipulira s tabo.\n\nIn preden nadaljujem, se moram vrniti na začetek tvojega mandata in morda še korak nazaj, v čas ko si me kontaktiral s prošnjo, da ti tekom volitev za rektorja pomagam pri morebitnih pravnih vprašanjih in ti nudim tudi drugo strokovno pomoč in podporo. Namreč, navedene okoliščine bodo dodatno pojasnile, zakaj je situacija, v kateri sem, še toliko bolj težavna oz. celo absurdna. Priznam, počaščen sem bil, ko si me poklical in povabil med svoje ožje sodelavce, ko sva prešla iz &#187;vi&#171; na &#187;ti&#171;. Ponosen sem bil že zato, ker sem lahko s tabo sodeloval že drugič, prvič kot prorektor študent še v časih, ko si bil še dekan. Zame si bil profesor in akademik v pravem pomenu besede in to je bil tudi razlog, da sem z veseljem in ponosom sprejel tvoje povabilo ter ti tekom najinega sodelovanja tesno stal ob strani, tudi v časih, ko je moja pomoč zate in tvoj stik z mano imel negativni pridih. Na teh dobrih temeljih sodelovanja, zaupanja in medsebojnega spoštovanja sem s teboj zakorakal v tvoj mandat ter hkrati prevzel delo najtežjega področja v okviru strokovnih služb t.j. Oddelka za pravne, kadrovske in splošne zadeve.\n\nTo sporočilo (pismo) sem se odločil, da ti napišem predvsem zaradi vse slabšega stanja v delovnem okolju na rektoratu, pa tudi zaradi tvojih nedavnih izjav v medijih ter svojih težav, s katerimi sem se srečeval v zadnjem obdobju na delovnem mestu in so žal močno vplivale na moje zdravje. Na ušesa mi je prišlo, da si govoril, da z bolniškim staležem &#187;blefiram&#171;, s tvojo izjavo v medijih pa si to tudi na svojevrsten način potrdil. Če meniš, da sem ti v bolniški stalež &#187;pobegnil&#171; ali da &#187;blefiram&#171;, se res močno motiš in me očitno niti najmanj ne poznaš, saj sem še vedno dokazal, da sem zmožen vsakega pritiska vodilnih (predvsem v času rektorskih volitev!!!), prepričan pa sem, da te tvoji &#187;tesni svetovalci&#171; v to dnevno prepričujejo, saj dobro vedo, kako s tabo manipulirati. Vem, da sem ti v nizu insinuacij bil predstavljen kot sovražnik, tako kot še kdo na rektoratu, ki mu je v prvi vrsti skrb za dobro in uspešno delo univerze in s tem seveda tudi tebe, kot rektorja.\n\nRektor, poglej, ob samem začetku mandata sem bil v tvoji ekipi edini, ki je vedel kaj in kako delovati na rektoratu. Poskrbel sem, da so te vsi sprejeli odprtih rok, pozitivno in z veseljem, predvsem pa na način kooperativnega sodelovanja s tabo. Marsikdo izmed zaposlenih ni zaupal tebi ali tvojim sodelavcem, s katerimi si prišel, zaupali pa so meni, saj z njimi diham in živim že vrsto let, predvsem pa me poznajo. Sprejeli so te za svojega, ker sem ob tebi prišel tudi jaz. Vendar ni trajalo dolgo, kakor hitro  sem svoje znanje, informacije in nenazadnje svoje dobre kolegialne vezi s sodelavci zastavil zate, že se me je pričelo sistematično izrivati; najprej od tebe, nato od univerze kot take. V tem pismu ti ne mislim pojasnjevati podrobnosti in zapletov, saj jih zelo podrobno poznaš, nekaj bistvenih stvari pa vendarle želim ponovno izpostaviti.\n\nKmalu se je začelo iz kroga tistih, ki so se s tabo povzpeli iz nič v višave, govoriti, da sem premlad, neizkušen, &#187;zelen&#171;, nestrokoven, ipd. To se je stopnjevalo z govoricami, da delam zoper tebe, da ti podtikam zadeve, da sem nedorasel položaju, popolnoma nestrokoven, vse do tega, da ti skačem v hrbet, sodelujem v nekih zarotah zoper tebe, rušim tebe, rušim druge, ipd&#8230; Ko danes tako gledam nazaj, je bila glavna napaka ta, da tega početja nisem takoj zatrl v kali, ampak sem zaupal vate, predvsem pa v tvojo presojo, da tako plehkim manipulacijam ne boš podlegel. Žal sem precenil stari rek, ki pravi, da &#187;100x povedana laž postane resnica&#171;. Ko sem ugotovil, da tako ne gre naprej, je bilo žal že prepozno.\n\nPrav nenavadno in nedoumljivo mi je, kako lahko od istih ljudi hkrati slišiš in celo verjameš dvoje, in sicer kako sem nesposoben za sleherno delo, v isti sapi pa me predstavljajo kot vsemogočega, ki je odgovoren za vse, kar se ti dogaja. A vidiš ta nesmisel?\n\nSprva sem si govoril, da je potrebno zdržati le do 30. septembra, da naravni pojav mine sam od sebe (prispodoba, ki jo uporabljaš ti), a ta rok si podaljšal do konca decembra, moja opozorila, da tako ne gre naprej, pa preslišal. Teodor Lorenčič in Mirjana Babiæ sta do takrat v tvojem imenu počela že tako rekoč vse! Konflikt Teodorja, ki se je s tvojo pomočjo dvignil kot &#187;Fenix iz pepela&#171; in Mirjane, ki si skuša zase, s tvojim imenom, potlakovati kar se da utrjeno in udobno pot za naprej, je že takrat prerasel vse dovoljene meje, a ukrenil nisi nič, še huje, dal si jima pravice rektorja, zase pa obdržal probleme, obveznosti in odgovornosti. Se spomniš, enkrat si rekel, da sta ta dva tvoj alter ego!!!\n\nČe ti ponazorim s prispodobo -  to je bil trenutek, ko je Titanik (oz. Univerza v Mariboru) trčil v ledeno goro. Seveda ne bo potonil takoj ob njej, ampak šele čez nekaj kilometrov. Od kapitana (Rektorja - tebe) pa je odvisno, kdaj si boš trk priznal, predvsem pa si priznal dejstvo, da lahko zaradi trka ladja potone! Če želiš škodo tega trka preprečiti, boš moral drastično in nemudoma ukrepati, predvsem pa prenehati poslušati tiste, ki pravijo, da ladja ne more potoniti in da naj s polno paro nadaljuje plovbo in to s čim večjo hitrostjo, da bo najhitreje prispela v New York. Zaključek zgodbe poznaš in resnično upam, da ga ne bomo doživeli.\n\nOdkar sem na Rektoratu, nisem nikoli imel takšnih, predvsem pa toliko konfliktnih situacij, kot jih imam sedaj s Teodorjem in Mirjano. Njuno ravnanje in obnašanje občutim kot šikaniranje, trpinčenje in nadlegovanje na delovnem mestu. Prav tako se ob njunih ravnanjih počutim diskriminiranega, tako zaradi svoje starosti kot tudi zaradi tega, ker sta dosegla, da sem kot pomočnik glavnega tajnika (vodja oddelka za pravne, kadrovske in splošne zadeve) ostal skoraj brez pooblastil in pravic ter le z obveznostmi in odgovornostmi. Z gonjo proti meni sta tudi prestrašila sodelavce na način, da se z mano ne upajo niti pogovarjati, prav tako pa tudi sami ne upajo ničesar reči, ko se obračunava z njimi, saj se bojijo posledic. In dobro veš, da nisem osamljen primer! Upal sem, da boš to opazil tudi sam in ukrepal, pa nisi. Ukrepal nisi niti po tem, ko sem ti povedal, s kakšnimi težavami se srečujem in kakšne so posledice. Tudi najin pogovor, ki sva ga imela pri Florjanu, ni pomagal, vse je šlo samo še navzdol.\n\nMirjana Babiæ že od vsega začetka ne sodeluje z mano. Do mene je poniževalna (predvsem do mojega strokovnega znanja &#8211; lahko bi rekel, da je poniževalna na splošno do vseh pravnikov), večkrat kriči in se obnaša povsem neprimerno. Z njo sem imel veliko delovnih problemov, saj se je vtikala v strokovno delo oddelka, ki ga vodim, v delo, ki ga ne pozna in tako je povzročila številne zaplete, konflikte in dodatno delo. Porušila je normalni delovni potek pravnega oddelka in mi s tem jemala pristojnosti (zmeraj pa je pri tem dodala, da dela po tvojih navodilih!). Neposredno je odrejala delo mojim delavcem brez moje vednosti, zaradi česar nisem imel pregleda nad delom oddelka. S svojim početjem in ravnanjem mi je zbijala avtoriteto v oddelku (ponovno vse po, baje,  tvojih navodilih!), s tem pa onemogočala normalno delo oddelka in mojega dela. Na koncu se več ni vedelo, &#187;kdo pije in kdo plača&#171;. Zaradi njenega ravnanja je prišlo do veliko &#187;redundanc&#171;, šumov v komunikaciji, konfliktov ter zapletov. S strani posameznih sodelavcev sem izvedel tudi, da me je za mojim hrbtom obrekovala, spletkarila, hkrati pa sem ob vsem tem ugotovil, da se vedno vtika v vse in deli svoja mnenja (s pozicije moči vodje kabineta rektorja, ki je mimogrede uradno nima in ji jo daješ izključno ti) o zadevah in stvareh, ki jih sploh ne razume. Iz slednjega izhaja tudi večina konfliktov. Tudi sicer po moji oceni ni dorasla delu in nalogam vodje kabineta, saj se je, namesto, da bi predstavljala točko stabilnosti, zaradi njene vzkipljivosti ter konfliktnosti, vsi izogibamo. Tudi sicer iz malega problema naredi velikega, iz velikega problema naredi nerešljiv problem, ko pa pridemo do resnega problema, pa rešitev sploh ne išče, ampak išče le krivce za problem in izgovore, saj ona s tem nima nič. Nenazadnje si ji dovolil, da brska in se vtika v vsa področja dela, ob tem pa se nikoli nikamor ne rabi podpisati, tako da nikoli ne rabi nositi nobene odgovornosti. Če pa odgovornosti ne rabi nositi, pa se tudi naj ne vtika v vse in naj ne pametuje na vseh področjih, še posebej ne takrat, ko je več kot očitno, da stvari ne pozna in ne razume. Slednje pa si dovoli predvsem zaradi tvoje zaščite, ki ji jo vedno nudiš. Njena ravnanja so bila zame zelo obremenjujoča, saj sem imel zaradi njenega početja nesorazmerno veliko dela in konflikte, odvzemala mi je pristojnosti, me poniževala ter me diskreditirala.\n\nMedtem ko sva bila z Mirjano Babiæ v konfliktih delovne narave in težavah, zaradi njenega spletkarjenja in zahrbtnega govorjenja, so bili konflikti s Teodorjem Lorenčičem drugačne narave. Njegovi pritiski name so se pričeli takrat, ko sem tebi (po tvojem navodilu) skupaj s Petro Ujčič poročal, kaj vse Teodor počne na rektoratu in da le-to ni najbolje oz. ustrezno (pogodbe, naročila, odnašanje dokumentacije iz rektorata, itd&#8230. Takrat pa si, namesto, da bi ga ustavil, sklical sestanek, na katerem si povedal, da smo ti o njegovih ravnanjih poročali, ga vzel v bran in pojasnil, da je on tvoj &#187;alter ego&#171;. Takrat si mu dal še dodatna krila, saj je dobil občutek, da lahko počne vse! Tako je z menoj imel potem sestanke na 4 oči, na katerih je:\n\n- vselej grozil, da morajo najini pogovori ostati med nama in da mu moram biti zvest, sicer bom imel probleme;\n- grozil, da je sedaj on moj šef in da se naj s tem sprijaznim, delam to, kar mi bo on rekel, če ne, bom spet imel probleme;\n- prepovedal mi je neposredno govoriti s tabo, češ, da moram govoriti le z njim in le on je upravičen govoriti s tabo&#8230;;\n- zagrozil, da bom imel probleme, če mu ne bom poročal o tem, kaj se govori na rektoratu;\n- zagrozil, da on ve, da imam jaz papirje, s katerimi lahko ovadi bivše vodstvo (predvsem bivšo glavno tajnico mag. Mojco Tancer Verboten) in da mu jih naj dam ter naj jo neham ščititi;\n- obrekoval Petro Ujčič, jo prikazoval kot slabo in nesposobno, predvsem pa kot sovražnika s strani starih vodstev, ki dela proti njemu in rektorju in mi večkrat poudaril, da se ne smem družiti z njo.\n\nTudi sicer je spremenil odnos do mene, in podobno kot Mirjana, zahteval (zaradi nezaupanja) od mene vedno več predvsem nepomembnega dela. Poudarjam, da je on še bolj kot Mirjana, nedorasel delu, ki ga opravlja (t.j. nalogam glavnega tajnika), zato sem imel veliko delovnih težav z njim, saj zadev ne dojema in jih ne razume, posledično pa smo morali v oddelku pravilnost mojega/našega ravnanja dokazovati. Pa ne samo našega, tako se dogaja na vseh področjih delovanja rektorata, a si noben ne upa tega povedati in izpostaviti, čeprav je pri delu vseh strokovnih služb to več kot očitno (le povprašaj še druge pomočnike, kakšno je njihovo mnenje na to temo). In razlog ni to, kar navajaš novinarjem, da ne znamo prevzemati odgovornosti za svoja dejanja in ustrezno upoštevati navodil nadrejenih in podobno, razlog je v tem, da jasnih navodil sploh ne prejemamo, ob tem pa je več kot očitno, da posamezni vodilni sploh ne želijo sprejemati odločitev ter prevzemati odgovornosti. Rektor, takšne izjave, ki si jih podal, so ponižujoče za vse strokovne službe na rektoratu, ki od nekdaj veljajo za vzor na UM. Sicer sem vselej dokazal, da smo ravnali pravilno, a početje Lorenčiča se ni ustavilo, ampak se je še nadaljevalo na način, da sem imel že pri tako polnem urniku dela, še več nepotrebnega dela, s katerim sem mu moral pojasnjevati stvari, ki bi mu morale biti sicer na položaju glavnega tajnika povsem jasne. Prav tako je bil povsem neodziven na mojo elektronsko pošto, ni sprejemal odločitev, ki bi jih moral, ni skliceval sestankov, zaradi česar se mi/nam je kopičilo delo, roki, v katerih pa je bilo delo potrebno opraviti, pa so se iztekali. Odrejal mi je tudi nesmiselne in administrativno nepotrebne, naporne naloge, kot npr. naj mu sporočim točno število dokumentov novogradnje MF UM, ki jih je cca. 40.000. Tako je postajalo delovno okolje zame vse bolj obremenjujoče in težavno, saj gre za oddelek z največjimi obremenitvami. Namesto, da bi sam, skupaj s sodelavci v oddelku reševal tekoče zadeve, smo vedno znova morali dokazovati, pojasnjevati, da delamo pravilno, njega pa učiti zadeve, katere bi mu na mestu glavnega tajnika morale biti povsem jasne. Skratka, izgledalo je, kot da nam nihče ne zaupa, mene pa nihče ne mara. Tega nisem občutil le jaz, ampak vsi sodelavci, saj se je čutila izredno slaba delovna klima. Posledično so se moji delavniki daljšali in daljšali  do te mere, da so trajali ves dan. V službo sem prihajal ob 6.30, domov pa odhajal med 18.00 in 21.00 uro, ob tem pa sem delal še dalje doma, tudi čez vikende in praznike, samo da je bilo vso delo opravljeno in da ne bi bilo novih očitkov. A dela, predvsem nesmiselnega, je bilo vse več in to ravno zaradi neznanja in ravnanj Teodorja in Mirjane, sam pa sem, skupaj s sodelavci, pod vedno večjimi bremeni imel tudi vedno slabše zdravje, ob tem pa so se pričela tudi podtikanja, insinuacije in podobno.\n\nZa razliko od Mirjane pa se Teodorjeva neprimerna ravnanja tukaj niso ustavila. Njegova ravnanja so se žal le še stopnjevala. Vedno bolj je nastopal iz pozicije moči, saj je dal po vsakem takem dogodku jasno vedeli, da je on rektorjev alter ego in da za njegovimi ravnanji stoji rektor. Takrat pa se je njegovo že tako bolj prostaško obnašanje iz gostilniških krogov v celoti &#187;preselilo&#171; na rektorat. Da sem na sestankih z njim zavohal alkohol, v pisarni pa cigaretni dim, ne bom ponovno omenjal, sem pa te na to že takrat opozoril. Zgolj za ilustracijo pa bi omenil še nekaj dogodkov, katerim sem bil priča (imen ne navajam; dokler se sodelavke in sodelavci sami ne bodo odločili spregovoriti, tako dolgo tudi jaz ne bom govoril o njihovih imenih):\n- eni izmed sodelavk je podal opazko na njeno postavo in rekel &#187;kaj bi ji on lahko delal&#171;;\n- eni izmed sodelavk je rekel, da mu naj &#187;tota [cenzura] že 1x prinese toto jebeno radensko&#171;;\n- eni izmed vodilnih delavk je rekel, da jo lahko &#187;pofuka na mizi&#171;;\n- na ekskurziji v Splitu se je v gostilni za mizo slekel do pasu, neprimerno objemal sodelavke, večkrat je glasno preklinjal, poniževal sodelavce, pri čemer je enemu, ki je imel oblečeno majico roza barve, rekel, da &#187;mu ga lahko potegne&#171;&#8230;;\n- na avtobusu nam je povedal zgodbo o tem, kako je previjal svojo hčerko, ko je bila še dojenček in da je že takrat vedel, da &#187;bo dobra [cenzura], saj ima take dobre noge, da se bo dobro fukala&#171;...\n- sodelavci so mi pripovedovali tudi zgodbo o tem, kako jim je povedal, da je on &#187;fukal z eno pičko, s katero sta se pred tem namazala s svinjsko mastjo&#171;. Vsem je povedal tudi, da je on pač kurbir in da je to povedal tudi svoji mami in da ga je to v življenju že večkrat rešilo.\n\nTakšnih zgodb je še in še, njegovo prostaško obnašanje pa ustvarja zastrašujoče, žaljivo in primitivno delovno okolje, kjer se delavci in delavke ne počutijo varno, vsaj jaz se ne.\n\nPo takšnem obnašanju je požel veliko zgražanja med sodelavci, tudi mojega, veliko se jih je obrnilo name in me tudi vprašalo, če rektor ve, kako se Teodor obnaša. Sodelavci so se ga zato začeli izogibati, kar pa ga še toliko bolj razjezi. Sodelavci so mi naslednji dan po tistem večeru v Splitu povedali tudi, da je po tem, ko sem šel že spat, prišel na plažo ter iskal mene in Petro Ujčič. Tam je imel svoj &#187;nastop&#171; v opitem stanju, nad katerim so se vsi zgražali. Predvsem pa je pomembno dejstvo, da je povedal, da namerava obračunati z mano in Petro Ujčič.\n\nV bolniški stalež je s svojim neprimernim obnašanjem, grožnjami in insinuacijami kaj kmalu spravil Petro. Slabe razmere na rektoratu so se stopnjevale vse do meseca decembra 2015, ko si se ponovno odločil, da mu podaljšaš pooblastila za dodatnih šest mesecev. Kljub ponovnim opozorilom, da za to ni pogojev, si se za ta korak odločil, s tem nadaljeval nevzdržne delovne razmere, meni pa zagrozil, da boš, v kolikor ne bom parafiral vseh dokumentov, obračunal z mojo &#187;druščino&#171;, kot poimenuješ pravni oddelek, ki ga vodim. Še več, nazadnje sem bil deležen celo obtožbe, da sem samovoljno izvedel premestitev študentske pisarne v Oddelek za pravne, kadrovske in splošne zadeve. Ko sem vama z Lorenčičem predložil dokumente, iz katerih je razvidno, da sta to naročila vidva, sem bil zatrt, rekel si, da tega ne boš bral, saj te ne zanima, da pa veš, da delam proti in mimo tebe in je to dovolj.\n\nRektor. Naštel sem le nekaj konfliktnih situacij, ki so na koncu bile že na dnevni bazi in so bile vedno hujše. Vse navedeno je povzročilo, da sem v novembru in decembru 2015 2x kolabiral. Decembra sem odšel na dopust, takrat mi je očitno spustil adrenalin, pod katerim sem delal in tako sem čez praznike pristal pri zdravnikih in v bolnici. Od takrat sem na bolniškem staležu zaradi mobinga in izgorelosti, saj so permanentne, konfliktne situacije pri meni povzročile tako ponižanje, prestrašenost, kot tudi psihično obolenje ter zmanjšanje, če ne celo izničenje, moje delovne storilnosti.\n\nRavnanja, katerim sem bil podvržen, imajo vse znake šikaniranja na delovnem mestu, nadlegovanja, trpinčenja na delovnem mestu in diskriminacije. Zaradi navedenega sem padel v bolniški stalež. Šele ob pomoči zdravnikov specialistov sem doumel, kaj se mi dogaja in kako to vpliva na moje zdravje in predvsem kako načeto je moje zdravje. Ko sem to spoznal, sem bil tako šibak, da se nisem bil sposoben niti braniti. Prednost sem dal zdravju, ki je še zmeraj precej slabo in sem pod stalnim zdravniškim nadzorom. Tudi v času moje bolniške odsotnosti se obračunavanje z mano nadaljuje (prejel sem preklic soglasja za delo po avtorskih in podjemnih pogodbah kot delo preko s.p. &#8211; vse brez obrazložitve oz. razloga za to dejanje &#8211; le preklic in izživljanje moči položaja) in to celo iz tvoje strani. Prav tako sem bil brez vsake utemeljitve najslabše ocenjen v okviru redne letne delovne uspešnosti od trenutka moje prve zaposlitve pa do danes (tako na Univerzi v Mariboru kot tudi na Višjem sodišču v Celju ter Višjem sodišču v Mariboru). Tudi sicer sem ugotovil, da je sodelavcem bilo prepovedano komuniciranje in druženje z mano. Tako so prestrašeni, da se me izogibajo oziroma ne upajo komunicirati z mano (sedaj sem popolnoma izoliran, čeprav smo v preteklosti imeli pogoste stike in druženja). Sedaj, ko tako ocenjujem nazaj svoj položaj in položaj drugih pomočnikov, ugotavljam, da pomočniki povsem izgubljajo pravice ter pooblastila na svojem strokovnem področju, nalagajo pa se jim obveznosti in odgovornosti za stvari, za katere jim glavni vodilni strokovno niso dorasli. Sodelavci se zapirajo in skrivajo po pisarnah, da se izognejo novemu vodstvu, ker se ga bojijo. Z izmikanjem skušajo prestati mandat tega vodstva, s čim manj neposrednega stika. Rektor, to ni normalno in zdravo delovno okolje. V takšnem delovnem okolju žal ni mogoče delati, prav tako takšno delovno okolje ni varno za zdravje delavcev in delavk rektorata, zato te pozivam k takojšnjemu efektivnemu ukrepanju!\n\nRektor, tvoje izjave, da upaš, da smo tvoji sodelavci resnično bolni, so skrajno žaljive in neprimerne. Zase ti lahko prinesem goro zdravniške dokumentacije in presodil boš lahko sam. Prav tako se mi zdi povsem neprimerno tvoje sprenevedanje v javnosti, da o ničemer nič ne veš. Osebno sem te o težavah že večkrat obvestil, vem pa, da so te o stanju obveščali tudi drugi sodelavci Univerze v Mariboru. Zato ne razumem, kako lahko v javnosti govoriš, da nič ne veš in se skrivaš za formalizmom, češ da ni bilo uradnih postopkov?\n\nIzvedel sem, da nameravaš sklicati zbor delavcev in tam razčiščevati delovne razmere na rektoratu. Povedati ti moram, da je to napačen pristop. Delavci so prestrašeni ter se bojijo in kot takšni si ne upajo niti do tebe, kaj šele, da si bodo pred zborom 100 ljudi in samega vodstva upali in bili pripravljeni spregovoriti o težavah, ki jih imajo na delovnem mestu z nadrejenimi ali morda tudi z drugimi sodelavci.\n\nKer sam žal na zbor delavcev ne bom mogel priti, tudi sicer pa o mojih težavah zagotovo ne bi želel govoriti pred množico ljudi, smatraj to moje pisanje kot uradno seznanitev s težavami, s katerimi se srečujem na delovnem mestu in poziv k razrešitvi le-teh. Sicer sem te o tem seznanil že veliko prej, ampak žal ni pomagalo in nisem vedel, da si želel sprožitev uradnih postopkov, da bi se kaj spremenilo. Prav tako te prosim, da mi ob moji vrnitvi na delo omogočiš sestanek pri tebi, kjer bi se v okviru neformalnega postopka pogovorila o moji problematiki in možnih rešitvah. Ob tem pa bi prosil, če se tega sestanka lahko udeležita tudi predstavnika sindikatov SVIZ - dr. Danilo Korže in VSS SUM dr. Marija Javornik Krečič, ki ju s tem zaprošam za prisotnost na sestanku in ju hkrati kot glavna delavca pri delodajalcu za skrb pravic zaposlenih na Univerzi v Mariboru seznanjam s stanjem na rektoratu (vsaj v tistem delu, ki je povezan z mano in ju prosim za pomoč). Prav tako prosim za prisotnost dr. Branka Lobnikarja, ki je strokovnjak iz tega področja, prošnjo po njegovi pomoči pri reševanju navedene situacije na Univerzi v Mariboru, pa si izpostavil tudi sam.\n\nIskreno upam, da bomo skupaj našli rešitev v okviru neformalnega postopka in le upam lahko, da boš na koncu našel pravo rešitev v dobrobit nas vseh, predvsem pa v dobrobit Univerze v Mariboru.\n\nLepo pozdravljen,\n\nAlen Vidonja, univ. dipl. prav.\nPomočnik glavnega tajnika\nUniverza v Mariboru | University of Maribor\nSlomškov trg 15, 2000 Maribor, Slovenija\nT: +386 2 23 55 245\nE: www.um.si\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVidonji so lepo prirezali krila zaradi nesposobnosti in tip je ponorel...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Zdrahe na mariborski univerzi",
    "content": "Dajmo jim zgraditi nov peskovnik...",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zdrahe na mariborski univerzi",
    "content": "Se strinjam, samo ni treba tako dragega .... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Zdrahe na mariborski univerzi",
    "content": "Nekaj manjšega. Mogoče kaka montažna varianta, pesek pa tisti, ki ga morajo vrtci zamenjati. Tp verjetno ne bi bilo predrago.",
    "author": "Pepe",
    "author_level": "Guru"
  }
]