[
  {
    "ctx": "Počasen prenos podatkov (USB)",
    "content": "kolega je za PC nabavil USB 3,0 PCI kartico, ker ima v mami plati samo 2.0 standardne porte..Hkrati je naložil tudi Win 10 (x64). Zdaj pa problem, prenos podatkov je katastorfalen. Prenos na 3.0 zunanji disk starta z 80 Mb/s potem pa strmo pade pod 5 mb/s in se giba tu nekje..pade tudi pod 1MB!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKot rečeno Ima naložene winze 10 (64bit). Za to plato (Intel DG31PR) uradno ni podpore za win 10, mogoče je to razlog. Driverji so vsi privzeti, ker jih je windows našel in namestil sam (lan, audio, VGA). Vse ostalo sicer deluje brez problemov. Omeniti velja, da je prenos enako počasen iz vseh ključkov (tudi 2.0) na kateri koli USB port na plati, torej nima veze s PCI kartico. Če kopira na USB 2.0, prenos ne pride niti do 1 MB/s. \n\nPCI kartica je OK, ker sem jo testiral pri sebi na svojem PC-ju in kopira na polno. Sem pa testiral na win 7. Torej preden gremo nazaj na win 7 me zanima ali je mogoče še kaj, kar sem spregledal (bios update?). Naložil sem tudi driverje za chipset ampak ne pomaga.\n\nSam sklepam, da je problem enostavno v nekompatibilnosti MB z Win 10 (ker tudi uradno ni podpore za driverje).",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Počasen prenos podatkov (USB)",
    "content": "Ponavadi win 10 najdejo in instalirajo svoje driverje, če originalnih ni. Poskusi še z driverji  s: tele strani.  Piše, da podpirajo win 10. \n\nMožno, da je treba spremeniti kakšne nastavitve v biosu, ali celo v win 10... kakšen antivirus ali kaj podobnega. Na pamet je težko kaj reči.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počasen prenos podatkov (USB)",
    "content": "Epilog --&gt; kriv je bil USB 3.0 podaljšek (1m). Ko je HDD priklopljen direktno v USB port, leti na polno. Zanimimivo, tudi jaz imam tak podaljšek doma, ampak hitrost je enaka, kot če je direkt. Mogoče ima prešoh napajalnik, da bi poganjal 3.0 standarde na podaljšku..kaj pa vem..\n\n@scorpion, hvala za link, sem instaliral čipset driver, ampak ni bilo razlike. No saj zdaj je jasno, kaj je bil razlog.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Počasen prenos podatkov (USB)",
    "content": "ponavadi so te dodatne PCI kartice z USB 3.0 poceniin je tudi kakovost slabša. DOstikrat imajo dodaten konektor še za napajanje. Imaš priklopljeno?",
    "author": "majoneza",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Počasen prenos podatkov (USB)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Janch pravi:\n\nPCI kartica je OK, ker sem jo testiral pri sebi na svojem PC-ju in kopira na polno.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Janch",
    "author_level": "GPS guru"
  }
]