[
  {
    "ctx": "nastavitve wireless routerja",
    "content": "Pozdravljeni!\n\nKer imamo v hiši več računalnikov in ker seveda na vseh želimo imeti internet, uporabljamo brezžični ruter. Nabavili smo linksysovega, vendar imam nekaj težav z nastavitvijo in pri uporabi:\n\n1. Zaščita: \n- vpisal sem mac adrese vseh adapterjev, ki lahko dostopajo - bi lahko samo to bila dovolj dobra zaščita?\n- ko sem hotel še zaščito z geslom, imam na voljo opcije WEP, PSK-Personal, PSK2-Personal, PSK-Enterprise, PSK2-Enterprise in Radius. Kateri način predlagate? Do sedaj sem znal nastaviti samo WEP, pa še to na način, da mi je na podlagi neke parafraze generiral 4 kode in jaz sem eno izbral in na posameznih rač. moral vpisati tisto njegovo kodo. Kaj pa moram izbrati, da bi bilo pač samo neko moje geslo?\n\nObstaja kakšna možnost na routerju, kjer bi videl, kateri računalniki oz. adapterji (npr. po mac adresi) so trenutno prijavljeni v brezžično omrežje in da nekaj prenašajo? \n\n2. Prenos: \nKo sem imel WEP zaščito, mi je hitrost prenosa včasih padla tudi samo na 10 Kb/s (normalno pri meni čez 100 kb/s). Zdaj sem to zaščito umaknil, pa zaenkrat upočasnitve še ni bilo. Zakaj se mi to dogaja? (ISP: T-2, 1024/256)\n\n3. Interno omrežje\nKer zaenkrat P2P omrežja uporablja zgolj en računalnik, bi želel tudi z ostalimi deliti, kaj je snel. Za ta namen bi želeli imeti interno omrežje (npr: Mshome), kjer bi se vsi računalniki videli in med seboj videli sharene folderje. Dokler sem uporabljal Wifi Acces Point, smo na računalnikih zagnali tistega čarovnika za domača omrežja in zadeva je delovala. Zdaj ko imam pa router, pa internega omrežja ne znam nastaviti. Kaj mi za to storiti?\n\nVem, da je naekrat to dosti vprašanj, vendar raje vprašam vse naenkrat, kakor da smetim z več temami. \nVnaprej hvala za odgovore.",
    "author": "peters",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "nastavitve wireless routerja",
    "content": "1. MAC zaščito lahko odstraniš, ker je nepotrebna (da se jo v par minutah obiti; podobna zgodba je z WEP).\nNastavi na PSK2-personal, z nekim spodobnim geslom, pa bo mir. Manj kot 8 mest itak ne moreš dat, predlagam recimo vsaj 15-mestno geslo.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "nastavitve wireless routerja",
    "content": "Kateri ruter ? Linksys jih dela stotine....\n\n3. a) &lt;retorično&gt;ne vem kaj je za nastavljat, to bi moglo delat&lt;/retorično&gt;\n  b) nastavi se enako na WLAN kot na LAN\n  c) Kje točno se zatakne ? Kak točno zgleda mreža ?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "nastavitve wireless routerja",
    "content": "Router je linksys wrt300N.\n\nMreža zgleda tako, da se ustvari se skupina MShome v kateri je viden samo tisti računalnik, s katerega gledaš.",
    "author": "peters",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "nastavitve wireless routerja",
    "content": "Evo, zdaj se špilam...\nPSK2-Personal na routerju nastavim neko geslo in shranim. Ko se probam z računalnikom konektat, zateži, da mora geslo biti 40 ali 104 bitno in to lahko vnesem kot 5 ali 13 ASCII znakov ali kot 10 ali 26 šestnajstiških znakov... In to zateži pri vsaki drugi zaščiti, razen pri WEP.",
    "author": "peters",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "nastavitve wireless routerja",
    "content": "S katerim programom se povezuješ ?\nOd Windows ? XP ? SP2 ?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "nastavitve wireless routerja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik peters pravi:\n Evo, zdaj se špilam...\nPSK2-Personal na routerju nastavim neko geslo in shranim. Ko se probam z računalnikom konektat, zateži, da mora geslo biti 40 ali 104 bitno in to lahko vnesem kot 5 ali 13 ASCII znakov ali kot 10 ali 26 šestnajstiških znakov... In to zateži pri vsaki drugi zaščiti, razen pri WEP.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nObstaja seveda možnost, da ti klienti ne podpirajo WPA zaščite temveč samo WEP. Potem skoraj nimaš druge možnosti kot WEP geslo in zaklepanje na MAC naslove.\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "nastavitve wireless routerja",
    "content": "Ja, povezujem se z WinXP klienti, na enem rač. SP1, na drugem SP2... \n\nPol je finta v tem, da bi moral original kliente od adapterjev namestiti, da bi lahko vključil še druge tipe zaščite... hmm.\n\nObstaja kakšna možnost, da bi občasno na routerju preveril, če mi je kdo obšel zaščito in se konenktal na moj internet?",
    "author": "peters",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "nastavitve wireless routerja",
    "content": "SP1 kolko vem ne podpira WPA.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "nastavitve wireless routerja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik peters pravi:\n Ja, povezujem se z WinXP klienti, na enem rač. SP1, na drugem SP2... \n\nPol je finta v tem, da bi moral original kliente od adapterjev namestiti, da bi lahko vključil še druge tipe zaščite... hmm.\n\nObstaja kakšna možnost, da bi občasno na routerju preveril, če mi je kdo obšel zaščito in se konenktal na moj internet?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe ima router kakšen logging, potem lahko \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Pa se mi zdi, da večina teh routerjev kaže trenutno priključene kliente in vsake toliko časa lahko pogledaš, koliko jih je, kakšen MAC imajo in na katerih IPjih so.\n Ampak afaik če narediš WEP zaščito in MAC filtering, potem kar vsakdo ne bo skočil na tvoje omrežje...\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  }
]