[
  {
    "ctx": "Račun brez položnice",
    "content": "Pri babici so zamenjali upravitelja, in sedaj dobiva račun za najemnino brez položnice. In kot vsi stari ljudje delajo iz muhe slona, sedaj vsak mesec joka, da ne more plačat računa, zato to uredim jaz, ker prepišem podatke iz računa in jih ročno vnesem v spletni banki. Zdej me pa samo zanima,  ali mora podjetje dati poleg tudi položnico, ali ne? Trajnik pri podjetju ni mogoč.",
    "author": "onlyme",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Račun brez položnice",
    "content": "Ne potrebujejo. Greš na pošto/banko po par praznih UPN nalogov in babici razložiš kako naj ga izpolni. Lahko pa nese račun tudi direktno na pošto/banko in če ne bo gneče ter bo uslužbenka prijazna, bo to ona naredila namesto nje",
    "author": "Troll",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Račun brez položnice",
    "content": "enga ji izpolni in ga ima za vzorec",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Račun brez položnice",
    "content": "Trajnik se odpre na banki pri podjetju se odpre SDD nalog.  Pojdi z njo na njeno banko, vzami zraven zadnji račun in naj ji naredijo trajnik, da vsak mesec 8., 18. ali 28 na račun najemodajalca nakažejo točno določen znesek. Najemnina je verjetno itak vedno ista....",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Račun brez položnice",
    "content": "Banke ne \"delajo\" več trajnikov, ampak je treba iti do upravitelja,",
    "author": "stromarwannabe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Račun brez položnice",
    "content": "Ne širi neresnic. Tranijk oz trajni nalog, lahko na banki brez problema odpreš.\nTi si verjetno mislil direktno bremenitev, ta pa ni stvar banke, ampak je stvar nalagodajalca.\n\nOba se uporabljata, ko gre za ponavljajoča nakazila. Razlika je ta, da je oz. morajo biti pri trajnem nalogu vedno enaki atributi (znesek, sklic,...). Pri direktni bremenitvi pa v bistvu pooblastiš nalagodajalca, da ti lahko trga iz računa poljuben znesek vsakič znova pod sklicem, ki ga določi.\n\nToliko na kratko",
    "author": "JakeOnBreak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Račun brez položnice",
    "content": "Glede na to, da gre za plačila na podlagi izstavljenega računa, trajni nalog sploh ne pride v poštev, ker:\n- plačila ne bodo avtomatsko zaprta, zaradi manjkajočega sklica,\n- se znesek spreminja, sploh glede na to da so običajno polek najemnine vključeni tudi drugi stroški.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Račun brez položnice",
    "content": "Priložena položnica je dobra volja podjetja.",
    "author": "Numy",
    "author_level": "Majstr"
  }
]