[
  {
    "ctx": "Zunanji disk - ne zazna podatkov",
    "content": "Zunanji disk 1T na katerem je za cca 400G podatkov, sem priklopil očitno v neko Linux napravo (nek snemalnik). Očitno je ta naprava naredila neko svojo datoteko na tem disku. Na disk se ni nič pisalo (sam priklop).\n\nSedaj pa problem. Ko ta disk priklopim na PC, mi sedaj napiše da ga ne more prebrati, da ga je potrebno formatirati. Tudi v explorerju ga pokaže, vendar ga ne morem odpreti saj prej zahteva format diska. Disk očitno dela normalno, saj se vrti ob zagonu.\n\nPoizkusil tudi z Power Recovery, zazna da je cca 400G podatkov na njem, vendar ko dam scan celotnega diska (cca 9ur išče), ne najde nobene datoteke.\n\nIma kdo kakšno rešitev kako bi se tole dalo rešiti?",
    "author": "vogel",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zunanji disk - ne zazna podatkov",
    "content": "Očitno ti je ta snemalnik na disku naredil svoj sistem, ki ga prepozna samo on, winsi pa ne.  Verjetno kaj drugega kot format (hitri) ne bo pomagalo, potem pa poskus obnovitve podatkov s kakšnim programom. \nAli pa kakšen program za delo s particijami, da se pogleda, kaj ga muči.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zunanji disk - ne zazna podatkov",
    "content": "Poglej v disk managementi, kaj ti pokaze za ta disk.",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Zunanji disk - ne zazna podatkov",
    "content": "Kakšno live edicijo linuxa, pa zaženi s ključka, priključi disk in poglej.",
    "author": "MTB75",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zunanji disk - ne zazna podatkov",
    "content": "test disk, getdataback, poglej če kaj najdeta.\nPodatke rešuj na drug disk !",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Zunanji disk - ne zazna podatkov",
    "content": "Hvala za vse dogovore\n\nDisk v sistemu kaže da deluje ok\nLive Lunux mi ne dela (ali pa jaz ne znam) - ustvaril zagonski ključek z linxi, vendar v linuxih ne najde sploh nobene datoteke (niti na pc-ju)\nPower recovery bo delal 12ur - upam da sem ga prav nastavil - nisem v računalništvu ravno domač \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vogel",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zunanji disk - ne zazna podatkov",
    "content": "Jaz sem pred leti reševal en prenosnik s tem programom ...\n\n Partition recovery \n\nSe pa ne spomnem točno kaj je že bilo narobe, vem da sem odstranjeval neke viruse, pa mislim da sem povozil sistemsko particijo in prenosnih se ni več zagnal ... sem že mislil da bo konec s podatki in slikami, potem sem naredil boot CD, zalaufal in mi je zrihtal nazaj particije, tako da sem rešil vse podatke.\n\nPreberi opis programa, če ustreza za tvoj problem.",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "Zunanji disk - ne zazna podatkov",
    "content": "Mogoče moraš pa samo mountat usb disk?",
    "author": "MTB75",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zunanji disk - ne zazna podatkov",
    "content": "Ksz\n\nDanes dobil info, da je na disku neka raw particija in zato racunalnik tezi z formatiranjem. Torej snemalnik je naredil svojo particijo, ta pa sedaj povzroca da ga win sistem ne prepozna. Kako to resiti drugace kot da nesemndusk v neko firmo ki resuje podatke?",
    "author": "vogel",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zunanji disk - ne zazna podatkov",
    "content": "Uporabi testdisk, podatke rešuj na drug hdd.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Zunanji disk - ne zazna podatkov",
    "content": "Evo da porocam. Izmed cca 7 programov (ki so btw vis mleli po cca 8ur), mi je vceraj uspelo z GetDataBack Simple. Edino ta programcek je uspel razvozlat zmesnjavo na disku ter jo uspesno prikazati, tako da sem potem datoteke lahko enostavno prekopiral. Tudi vsa poimenovanja in drevesne strukture je prikazal kot bi morale biti. Tako da priporocam.\n\nP.s.: Na Fartisu program ne dela, ker ne dela koda. Tip: Use google ime programa + serial  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vogel",
    "author_level": "Majstr"
  }
]