[
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Torej zanima me naslednje.. Sorodniki imajo najemnike v večstanovanjski hiši v kateri tudi sami bivajo. Pred kratkim so prekinili najemno pogodbo (podpisana je do novembra 2016), zaradi krivdnih razlogov najemnika (z plačilom najemnine so zamujali, brez vednosti lastnika so izvršili spremembe na vgrajeni opremi, nočejo plačati stroškov v povezavi s tem, nesramno obnašanje do vseh...). V prekinitev pogodbe smo napisali da je rok za izselitev 90 dni. Odkar so po pošti prejeli odpoved so začeli \"nagajat\".. Zanima me kaj se lahko stori, če se ne želijo izseliti po 90ih dneh? V samem zakonu ne piše nič konkretno, razen tožbe.. Ali se da kaj narediti, če sedaj več nebi plačevali najemnine in stroškov?\nČe jim poiščemo drugo stanovanje ali se MORAJO izseliti ali preprosto pač ne?\nUpam da bo kdo zna pomagat.\nHvala vsem..",
    "author": "S1990",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Stanovanje imajo v svoji posesti. Žal kaj dosti drugega (legalnega) kot vložiti tožbo na izpraznitev skoraj ne moreš narediti. ČE imate uradno pogodbo, potem takoj vložite izvršbo za neplačane najemnine in neplačane stroške do dobaviteljev. Če pogodbe niste prijavili na DURS in ne plačujete davka, potem lahko pričakuješ, da bodo izvedli prijavo...",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Mogoče še to. Pol legalno ali pa malo preko meje je varijanta, da se s katerim od dobaviteljev komunalnih priključkov (elektro, vodovod,..) dogovoriš, da izvedejo odklop iz omrežja. Ampak verjetnost, da ti bo uspel takšen dogovor je žal zelo mala. \nČe imate ključe stanovanja in se želite iti še malo manj legalno zadeve jih z dopisom obvesti, da boste čez 15 dni pričeli s prenovo oken, in da se naj do takrat izselijo. Potem pa pač 16 dan enostavno prideš z majstri in poberete dol za kaki dan ali dva okenska krila (to varijanto se mi zdi, da je enkrat en pisal tu na alterju). \nC opcija dokaj legalna, s pogodbo greš na kako od firm za izterjavo in jim zadevo predaš v izterjavo. Bo stalo, ampak so ponavadi precej uspešni.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Hvala za odgovor..\nGlede davčne je urejeno, so prijavljeni in se plačuje davek.\nSaj to je problem, elektrika je za dva stanovanja in če se odklopi so tudi oni brez. Vode pa se ne sme odklopit, nekak tak imam v spominu. \nJa kolikor zgleda, drugače ne bo šlo kot pa z tožbo, ali na kakšen manj legalen način.\nSaj vem da mora tudi najemnik bit zaščiten, ampak grozno je da kot lastnik nimaš nekih pravic za svojo nepremičnino. Bizarno res \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "S1990",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Ce negre s silo potem bi jaz odmontiral okna ali vrata naj potem zivijo brez oken ce hocejo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nCe je to druzina z otroci potem ze lahko zacnes kregati in teziti bodo ze sli ven.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "A nismo že enkrat obdelal... da nimaš nič v stanovanje hodit. (v temi, ko si je lastnik prišel skuhat kavo, ko je že lih bil v ljubljani  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) \n\nOdmontiranje oken je za mene že poseg v stanovanje.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Ja in kaj ce je poseg tip itak nima veljavne pogodbe niti ne placuje. Nima kaj jokati.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Pa nima kam it... torej ga ne moreš ven fuknit kr tako. \n\nBom mogoče tisto temo dobil.\n\nEdit: Ni tale je pa podobna https://www.alter.si/tabla/showflat.php/Cat/0/Number/1545849/page/0/fpart/all/vc/1\n\nSe mi zdi, da se je šlo kako spravit najemnika iz stanovanja kupljenega na dražbi ali nekaj takega.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik S1990 pravi:\n Torej zanima me naslednje.. Sorodniki imajo najemnike v večstanovanjski hiši v kateri tudi sami bivajo. Pred kratkim so prekinili najemno pogodbo (podpisana je do novembra 2016), zaradi krivdnih razlogov najemnika (z plačilom najemnine so zamujali, brez vednosti lastnika so izvršili spremembe na vgrajeni opremi, nočejo plačati stroškov v povezavi s tem, nesramno obnašanje do vseh...). V prekinitev pogodbe smo napisali da je rok za izselitev 90 dni. Odkar so po pošti prejeli odpoved so začeli \"nagajat\".. Zanima me kaj se lahko stori, če se ne želijo izseliti po 90ih dneh? V samem zakonu ne piše nič konkretno, razen tožbe.. Ali se da kaj narediti, če sedaj več nebi plačevali najemnine in stroškov?\nČe jim poiščemo drugo stanovanje ali se MORAJO izseliti ali preprosto pač ne?\nUpam da bo kdo zna pomagat.\nHvala vsem..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTožba na izselitev.\n\nV končni fazi izpraznitev z izvršiteljem...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "v najboljšem primeru pa to traja, koliko časa  ????",
    "author": "nacek",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Druge zakonite rešitve ni, tako da je vprašanje neumestno.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Ehm - zakaj naj bi vprašanje kako dolgo \"traja tožba\" za izselitev neumestno vprašanje?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n(\"traja tožba\" = od vložitve tožbe do prostega razpolaganja s svojo lastnino; povrnitev škode je potem še ena kalvarija  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Zato ker čas tu sploh ni pomemben, preprosto moraš to storiti.\n\nLahko ga le potolažim, da so tile spori po zakonu prednosti, to je pa tudi vse.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "No, glede vstopa je urejeno 1x mesečno, zaradi popisa vode, ki je v njihovem stanovanju. Ampak so okna in vrata nova, tako da bi bilo čudno da bi jih zdaj ponovno menjavali.\nZgleda res nebo druge kot počakat 90 dni, če ne pa vložit tožbo. \nAja pa še nekaj me zanima ko berem te zakone. Kaj točno pomeni da je družina socialno ogrožena? Naj povem da subvencije najemnine nimajo, sta pa dve članici na socialni, sin pa dela.\nHvala vsem za odgovore.",
    "author": "S1990",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik S1990 pravi:\n Hvala za odgovor..\nGlede davčne je urejeno, so prijavljeni in se plačuje davek.\nSaj to je problem, elektrika je za dva stanovanja in če se odklopi so tudi oni brez. Vode pa se ne sme odklopit, nekak tak imam v spominu. \nJa kolikor zgleda, drugače ne bo šlo kot pa z tožbo, ali na kakšen manj legalen način.\nSaj vem da mora tudi najemnik bit zaščiten, ampak grozno je da kot lastnik nimaš nekih pravic za svojo nepremičnino. Bizarno res \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz sem najemnika iz naše hiše prek sodišča metal PET LET.\nKatastrofa v kakšni nepravni državi živimo in nekateri najemniki to zelo lepo izkoriščajo.\n\nNobenega sodišča nikoli več.\nSamo še izklop elektrike, vode, telefona, kakšni črnogorci, stolčeš okna....",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Ja in ves cas sodnega postopka placujes poloznice pa se brez najemnine. Super drzava. Zaenkrat sem jaz imel sreco sem dva najemnika \"vrgel\" ven. V obeh prerih sem ostal brez najemnine z neplacanimi poloznicami ampak sem malo pokril stroske z kavcijo tako da nisem imel hudih izgub.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "ne plačuješ in odklopijo.... pa se problem sam reši",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Nekaj ne razumem. V čem je sedaj sploh problem' A v \"nagajanju\"?\nDali ste odpoved zaradi krivdnih razlogov z 90 dnevno izselitvijo, oni so jo sprejeli, ampak \"nagajajo\"; ja in kaj potem? A so rekli, da ne bodo šli ven? Zakaj pa sploh 90 dnevni rok? Koliko časa pa so bili najemniki?",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n Nekaj ne razumem. V čem je sedaj sploh problem' A v \"nagajanju\"?\nDali ste odpoved zaradi krivdnih razlogov z 90 dnevno izselitvijo, oni so jo sprejeli, ampak \"nagajajo\"; ja in kaj potem? A so rekli, da ne bodo šli ven? Zakaj pa sploh 90 dnevni rok? Koliko časa pa so bili najemniki?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOdkar so prejeli odpoved večkrat dnevno zmanjka tople vode (prej se to ni dogajalo), odpovedi niso sprejeli saj bi naj podpisano vrnili, vendar tega niso storili. Niso dobesedno rekli da nebodo šli ven, ampak da to še bomo videli kaj bodo naredili. 90dni smo dali samo iz razloga, da imajo čas najti drugo stanovanje in \"prišparati\" za varščino.\nNajemniki pa so bili dve leti, ampak zadnje pol leta je njihov odnos katastrofalen. Sorodniki so  4 meseci opozarjali, na koncu so sami prali zunanja del oken (na katerih je bilo ogromno cvetnega praha), tako da sta sedaj dve okni uničeni oziroma sta porumeneli. Stanovanje zračijo 1x na 14 dni, stanovanje ni vzdrževano oziroma očiščeno. Žal, vse to kar sem naštela piše v pogodbi katero so podpisali, sedaj pa se tega ne držijo. \nPa imajo kar neke zahteve, nadirajo sorodnike, če kdo parkira na \"njihovem\" parkingu (nikjer ni bilo rečeno da je kaj njihovega), enostavno se obnašajo kot da so oni lastniki.\nIn ob vsem tem se nam ne da več kregat in prosit za raznorazne stvari, tako da smo odpovedali pogodbo.\nGlavni problem je da nas zanima kaj narediti ČE NE BODO hoteli ven(ker imamo vsi občutek da se bodo problemi šele začeli), samo to me je zanimalo.",
    "author": "S1990",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Čaki a ti nisi poslal po pošti priporočeno s povratnico odpoved?",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Je bil v Bauhausu kupljen, pa nej se gre tja žalit  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "INKVIZITOR",
    "author_level": "Archbishop"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Teli ta težki najemniki. So od kod?\nSicer pa ti na sodišču 5 let ali oni.  Pa še ti kako neumnost naredi. Saj nimajo za odvetnika.\nSIC takrat pa imajo denar!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik INKVIZITOR pravi:(...) Tudi 30.000€ se da izterjat, brez da komu kje spodrsne. (...)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako izterjati od nekoga, ki ničesar nima? Tudi če zmagaš na sodišču, ga na smrt prestrasiš,... naj svoje notranje organe proda?\n\nTudi batine enim ne pomagajo, so jih navajeni. Ga boš pohabil bo še srečen ko bo invalidinino pobiral...hmmm...no nekaj pa imamo potem za izterjat... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zmerni_radikalec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Bančna referentka: ''tako gospod, sedaj bi pa samo še podpis za odobritev kredita rabili, samo ne vem, kako boste podpisali, ko pa imate obe roki polomljeni?''\nOseba, ki sedi zraven: ''bom jaz podpisao gospa. ja sam njegov fu££ dobar prijato. sam mu obubio da ga tut na urgencu peljem če si danes bo tut noge polomio. a ne prijato?''\nNeplačnik : ''sssssseveda. Kar podpiši.''\n\n\nNeki v tem smilsu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "INKVIZITOR",
    "author_level": "Archbishop"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Samo pozabil si še oni del, ja gospodine, pa vi ste njegov dobar prijatelj, boste vi dali hipoteku na vaš stan ........   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "In ko bos dobil se vecjega idiota od sopranovih, ki ti bo z 9 mm potrkal po nocni omarici?",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n A nismo že enkrat obdelal... da nimaš nič v stanovanje hodit. (v temi, ko si je lastnik prišel skuhat kavo, ko je že lih bil v ljubljani  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) \n\nOdmontiranje oken je za mene že poseg v stanovanje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo sem bil jaz \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "PIC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Ga ni.....verjemi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "INKVIZITOR",
    "author_level": "Archbishop"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Tako je, poslala sem s povratnico, ki se je drugi dan vrnila..",
    "author": "S1990",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Tudi jaz se bojim, da preko sodišča bo dolga kalvarija ne samo denarja, ampak tudi časa in živcev. Potem pa ti živi z ljudmi, ki jih tožiš.\n\nImam kar nekaj izkušenj z oddajanjem, včasih sem zelo zagovarjal dogovore in pravne poti. Danes tudi sam po ovinkih ali pa kar direktno predlagam fizično nasilje in snemanje vrat / oken, izklop elektrike in vode (toži me), puščanje velikih psov v predprostoru,... Se pa vsak sam odloči koliko je to sploh izvedljivo, z ljudmi ki nimajo ničsar izgubiti se ne moreš boriti, sploh pa ne, ko živite v isti stavbi. Morda se pred akcijo vi izselite. \n\nKakorkoli že, na žalost boste oškodovani preden se jih boste znebili. Želim vam srečo in moči, ne obupajte. Bo dolga pot, ampak se bo rešilo! Naslednji najemnik pa verjetno dobi še rektalni pregled in psihološko oceno.",
    "author": "zmerni_radikalec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik S1990 pravi:\n Tako je, poslala sem s povratnico, ki se je drugi dan vrnila..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe si naslednji dan dobila nazaj podpisano povratnico, potem imaš dokaz, da so prejeli odpoved.\n\nEn mesec bi bilo čisto ok, če bi jim dali odpovedni rok, ok, če ste dali trimesečnega potem se tega držite, hkrati se pa pripravite na vse, da ga 91ti dan vržete ven.\n\nNobenih sodišč, policije, ker mi smo to v tej nepravni državi to počeli PET LET, da smo se ga uspeli znebiti, izterjati pa ne moremo niti centa dolga, ker uradno nič nima....\nŠkode je pa v tem času naredil malo morje.\n\nPrvi dan odklop elektrike, vode, telefona, naslednji dan naj jih prijazno obišče kak črnogorec, tretji dan razbijte kakšno zanič okno......",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Tisti kužki  v pred prostoru  so mi všeč.  Mogoce ima Baricevic se kaksnega.\nLegalnih zadev posluzevat v tem primeru pa najbrz res nima smisla. Se ie posluzujem v neki drugi zadevi,  pa mislim da samo denar se dodatno puhti iz žepa. Sodisce ima dva meseca rok da odgovori.. Minilo je tri mesece,  odgovora pa ni.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik doctorz pravi:\n Ja in ves cas sodnega postopka placujes poloznice pa se brez najemnine. Super drzava. Zaenkrat sem jaz imel sreco sem dva najemnika \"vrgel\" ven. V obeh prerih sem ostal brez najemnine z neplacanimi poloznicami ampak sem malo pokril stroske z kavcijo tako da nisem imel hudih izgub.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNiti sanjati ne morem, da živim v tako nepravni državi, ki ščiti izključno lopove in dolžnike.\n\nPET LET smo prek sodišča najemnika metali iz hiše, v tem času pa je uničil tričetrt hiše, če je kdo prišel blizu je nad njim priletel s sekiro..... Policaji ne naredijo nič drugega kot, da ti rečejo izogibajte se ga, da vam kaj ne naredi...\n\nDolga je pustil ogromno, škode še več, izterjati pa ne moremo niti centa, ker uradno nič nima. Medtem je drugje naredil že cel kup novih dolgov, država mu pa lepo plačuje še socialno pomoč....\n\nTa država prav spodbuja ljudi, da so prave barabe.\n\nPrav čudim se, da je še tako malo ubojev in umorov....\nDokler nekoč ne bo šlo pod zemljo par vodilnih, se v tej državi očitno ne bo naredil red.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Demontaza oken je res najbrz predraga.  Bi pa mu ponoci nametal nekaj šusov iz postene puske skozi okno v stanovanje. Pa naj zivi pri razbitih  oknih.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Tisti kužki  v pred prostoru  so mi všeč.  Mogoce ima Baricevic se kaksnega.\nLegalnih zadev posluzevat v tem primeru pa najbrz res nima smisla. Se ie posluzujem v neki drugi zadevi,  pa mislim da samo denar se dodatno puhti iz žepa. Sodisce ima dva meseca rok da odgovori.. Minilo je tri mesece,  odgovora pa ni.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo bi bila odlična zadeva.\n\nObstoja kdo, ki bi po naročilu lastnika, ene dva taka kužka za par dni pripeljal?\n\nEvo odlična poslovna ideja za tiste, ki obožujejo velike nevarne kužke... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPosel zagotovljen za vedno.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Demontaza oken je res najbrz predraga.  Bi pa mu ponoci nametal nekaj šusov iz postene puske skozi okno v stanovanje. Pa naj zivi pri razbitih  oknih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nProblem v tej državi je, da on naslednji dan naredi to tebi in imaš samo ogromno škode izterjati pa ne moreš ničesar.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Pa kaj je z vami folk? Skiro bi dvignu, pa ga na licu mesta ustrelim....[cenzura] ej, da se pol še 5 let drkat treba...malo morgen  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "INKVIZITOR",
    "author_level": "Archbishop"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "In kaj narediš s tem?\n\nTi greš sedet, najemnikova družina bo pa lepo še trideset let brezplačno uživala v tvojem stanovanju.\n\nAmpak v tej državi, ki tako zelo ščiti lopove, bo do tega, kar si napisal, prav kmalu prišlo.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "realno 3 leta.",
    "author": "elo",
    "author_level": "Dr. Rodilnik"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Seveda. Napadel me je s sekiro, pa sem ga počil. S čim pa bi se lahko branil? Z metlo proti sekiri ne gre....če meni kdo po življenju streže, sredstev ne izbiram.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "INKVIZITOR",
    "author_level": "Archbishop"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Ni tako enostavno.\n\nSmo ga posneli kako s sekiro leta okrog in proti meni pa se je policiji in sodnici fučkalo.\n\nStalno sem poslušal samo, da dokler nič ne naredi mu ne morejo nič.\n\nKo niti po petih letih in vseh zgubljenih pravdah ni hotel iz hiše se je pa fotru strgalo in je šel k njemu on pa ga je mirno po glavi s koritom za rože in je fotr dobil deset šivov po glavi...\n\nPotem so ga šele kazensko ovadili in je končno moral spokati iz hiše.\n\nKer je pa fotra skoraj ubil je pa dobil eno leto pogojne kazni, stroškov je bil pa oproščen, ker uradno ničesar ni imel-torej jo je odnesel povsem brez vsake kazni.\n\nOd te \"izjemno pravne\" države smo pa zadnjič dobili še položnico za jurja, če še hočemo vztrajati pri izvršbi.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "No ja...zgleda da ste mel bebca za odvetnika. Ker če je tko k praviš, je samo letanje s sekiro že dovolj namera, da bi mogl jet skozi...\n\nZato pa pravim. Če ga sam nočeš, se cene za ''uredit'' zadevo gibljejo med 300 in 500 evri.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJebiga, padel je pod tušem in si pri tem zdrobil obe koleni, oba komolca in si pri tem še izbil polovico zob. Bi blo treba dat uno gumijasto pizdarijo v tuš kabino, pa bi blo...",
    "author": "INKVIZITOR",
    "author_level": "Archbishop"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "In to brez  lastnik kriv, ker mu je podtaknil nevaren tus.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Ni v pogodbi določeno, da mora bit, smo pa vseeno pripravili anex, vendar do podpisa ni prišlo, ker najemnik ni želel podpisat.",
    "author": "INKVIZITOR",
    "author_level": "Archbishop"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Tole bi mogl pomagat, ne enkrat, večkrat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttps://www.youtube.com/watch?v=hRdkX8XLMzY",
    "author": "alpine",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Dobro, da vem za naslednjič",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "O naši odvetnici raje ne bi, ker je postopek samo dodatno vlekla...\n\nSicer pa nikoli več ne bom šel po pravni poti ampak se bom obrnil samo še na take kot si ti... \nNa ZS pošlji kakšen kontakt, če te bom slučajno kdaj rabil.\n\nA kakšne izvršbe tudi delate?\nMi je ta bivši najemnik pravnomočno dolžan cca 30 jurjev.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Odpoved najemne pogodbe",
    "content": "Ni treba rečt, da ne boš več po pravni poti urejal. Pravna pot je čisto fajna pot. Če ti odvetnica ne odgovarja, jo zamenjaš. Če misliš, da vleče postopek, jo prijaviš zbornici.\n\nSe je pa fajn prej pozanimat, kje in kako iskat odvetnika/co, da potem ni preveč sitnosti. \n\n\nDandanes je pa tako, da živimo v precej zajebanem svetu. Tudi 30.000€ se da izterjat, brez da komu kje spodrsne. Lahko pa gre kdo tudi ''gobe'' nabirat, pa v gozdu večkrat pade čez eni te isti štor, samo potem tudi štor  provizijo vzame. Vse se da, samo treba je vedt kaj pa kako. \n\n\nČe te pa kdo s sekiro napade, pa zraven še kdo to snema, lahko brez skrbi sebe braniš. Le silobrana ne smeš prekoračit (beri: z avtom si ga na tleh ležečega 34X povozil; s kovinsko palico, dolgo 1m, si ga na tleh ležečega tepel po glavi do prihoda policije).\n\np.s. malo na google poglej, se najde pri nas pomoč pri izterjavi v smislu sopranovi d.o.o.\n\n\nPa vso srečo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "INKVIZITOR",
    "author_level": "Archbishop"
  }
]