[
  {
    "ctx": "Ebay, ne morm kupiti predmeta, izginilo pa nekaj &amp;#8364;",
    "content": "Zadeva je taka, da sem na UK Ebayu od privat prodajalca kupil vetrno mrežo za avto, zadeva gre čez checkout, kjer mi napiše skupno vsoto, ki jo bo potrebno plačati, 64 € izdelek in 17 € poštnina preko global shippinga. Zadeva se zatakne pri preusmeritvi na paypal, saj ob samem plačilu dobim zavrnitev plačila z opozorilom: the bank that issued your card didn't approve this transaction. Contact card issuer or add different card.\n\nDenarja na debetni je dovolj, banka tudi pravi da ne vidi nobenih težav z mojo kartico. Nekajkrat sem tako poskušal, a vsakič je paypal zavrnil transakcijo. Vmes sem prodajalcu opisal težave s plačilom izdelka, pač toliko da ve kakšna je situacija in ga prosil da mi da nekaj časa da težave rešim. Sedaj mi piše pod alerts: you bought this item, please pay.\n\nZdaj pa se prava veselica šele začne, ob zadnjem poskusu plačila izdelka, ki je bilo seveda zavrnjeno, je iz debetne kartice vseeno izginilo 14 €.... ker sem se ustrašil morebitnega vdora, sem ostanek denarja takoj potegnil dol iz debetne kartice. Potem sem kontaktiral ebay, paypal in svojo banko..... nobeden ne vidi kakršnekoli transakcije, meni pa manjka 14 € \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n to se je dogajalo v soboto.\n\nAja, na paypal profilu izgleda, kot da je šla transakcija dejansko nekam, pa bila potem refundirana, prilagam priponko. To podjetje bi naj za ebay izvajalo global shipping program Ali se morda motim?\n\nDenar manjka, obveznost imam do prodajalca,Kaj lahko sploh naredim zdaj?\n\n\t\t\n\t",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Ebay, ne morm kupiti predmeta, izginilo pa nekaj &amp;#8364;",
    "content": "to se je že dogajalo\npaypal ne prizna,da ima štalo. 1x so spremenili protokol preverjanja kartice pa nekaj dni ni šlo\nvčasih izdajalec kartice blokira več kot xy transakcij v tujino ali pa na isto mesto v enem dnevu\ngnjavi izdajatelja kartice in gnjavi one od paypala. prvi trije na paypalu ne bodo nič naredili. potem pa se zna kaj premakniti",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ebay, ne morm kupiti predmeta, izginilo pa nekaj &amp;#8364;",
    "content": "Refund na kartico ne pride takoj, ampak po parih dneh (cca 3-4 delovne dni), tako da si verjetno prehitro zapaničaril.\nKo je meni enako javljalo (mogoče imaš drugačen problem), je bil problem, da so mi dovolili nakup le 5 izdelkov na dan, sem potem klical na banko in so mi omejitev odstranili.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ebay, ne morm kupiti predmeta, izginilo pa nekaj &amp;#8364;",
    "content": "Saj ne bi panike zagnal, samo zmotilo me je to, da nato niti paypal, ebay ali moja banka niso nič vedeli o kakršnemkoli nakazilu, meni pa denar manjka \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlede na to, da je preko te debetne kartice bilo opravljenih že več nakupov, vsi brez težav, mi je čudno zakaj ni šla transakcija skozi. Je morda na paypalu nastavljena kakšna omejitev višine transakcije? Ker za 90 € stvari še res nisem kupil. Bilo pa je na kartici dovolj denarja, kak € več v bistvu.....",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Ebay, ne morm kupiti predmeta, izginilo pa nekaj &amp;#8364;",
    "content": "Manjka podatek: katera kartica in banka ?",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Ebay, ne morm kupiti predmeta, izginilo pa nekaj &amp;#8364;",
    "content": "NKBM, Visa debetna",
    "author": "Viper_XxL",
    "author_level": "Guru"
  }
]