[
  {
    "ctx": "Iz TVja narediti PC?",
    "content": "Oj,\nker sem bol tko tko kar se tehnike tiče in zato bo moje vprašanja bolj čudno.....imel sem all-in-one pc pred 3 leti, crknil, ostal mi je stenski nosilec. Imam 3 leta star samsung smart TV, z vsemi pritiklinami, dvakrat vžgan in enkrat updejtam SW.\nKako to zadevo spravit na stenski nosilec in iz njega narediti monitor in računalnik v enem?Seveda bi uporabljal miško.\nPC in a stick? Chromecast?Karkoli drugega?Nič?\nUporaba bi bila namenjena gledanju slik in pa osnovnemu internetnemu surfanju.\nhvala\nlp",
    "author": "dotore",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Iz TVja narediti PC?",
    "content": "Prvo moraš vedeti kako Samsung TV spraviti na stenski nosilec. Tukaj sem bolj švoh. Glede računalniškega dela pa bi jz osebno vzel Raspberry Pi in ga priključil na HDMI  izhod TV-ja. To bi bila po mojem najcenejša rešitev. Raspbery pi bi priključil na mrežo ali pa Wifi z donglom. Tukaj je samo vprašanje operacijskega sistema, moral bi se zadovoljiti z Raspbianom.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Iz TVja narediti PC?",
    "content": "Sam pa nebi raspbery pi uporabljal. Zadeva ni tako hitra. Za 60e dobis j1900, pa dodas palcko rama in disk, ki niso tako dragi. Dobis spodoben racunalnik, pa se win10 (tudi 8.1) se odlicno obnese za htpc npr...",
    "author": "Scorp84",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Iz TVja narediti PC?",
    "content": "Vzameš kaj takšnega: http://techtablets.com/2016/02/voyo-v3-x7-z8700-mini-pc-unboxing/",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Iz TVja narediti PC?",
    "content": "Za monitor moraš ugotoviti ali podpira vesa standard, enako za tv\n\n\t\n\n",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Iz TVja narediti PC?",
    "content": "Hvala vsem za predloge....bom pogledal najprej glede nosilca, tisti mali strup od SSDja mi je pa zlo všeč.\nČe ima še kdo kako idejo, vnaprej hvala.\nlp",
    "author": "dotore",
    "author_level": "Pripravnik"
  }
]