[
  {
    "ctx": "Dvojni internet na računalniku?",
    "content": "Pozdravljeni\n\nV službi nam je šef zaklenil internet in omogočil le radijske postaje preko neta. To je naredil predvsem zaradi novincev, ker so bili skozi na netu, vendar je rekel, da mora vsem zaklenit in ne samo nekaterim. Jaz nisem bil problem, saj mi še vedno pusti srfat preko mobitela, da je le delo opravljeno. Sedaj pa me zanima, ker imam USB wireless sprejemnik in bi si na mobitelu nastavil oddajno točko, z USB sprejemnikom pa bi potem omogočil internet na računalniku. Torej ali se da, da radijske postaje laufajo preko službenega neta, ostali internet pa preko mojega mobitela. Radija ne bi ravno poganjal preko mojega omrežja, ker bi hitro presegel omejitev podatkov, za občasno surfanje pa ne bi bilo problema in bi šlo preko mojega.\n\nHvala",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Dvojni internet na računalniku?",
    "content": "Če imaš pravice na računalniku, si namesti tor, ne boš rabil deljenja povezave z mobitela.",
    "author": "Scorp84",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dvojni internet na računalniku?",
    "content": "Žal nimam pravic",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Dvojni internet na računalniku?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Cash pravi:\n Žal nimam pravic\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotem verjetno tudi òimas pravic, da bi si rocno nastavljal route, kam naj se kateri promet usmerja... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Dvojni internet na računalniku?",
    "content": "Tega pa žal niti ne znam. V računalnik sem prijavljen kot uporabnik, ne kot administrator.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Dvojni internet na računalniku?",
    "content": "Ali ima službeni monitor hdmi vhod?",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Dvojni internet na računalniku?",
    "content": "Ne. Imam Dell U2412M",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Dvojni internet na računalniku?",
    "content": "Sem mislil da bi gor priklopil telefon+bt tikovnico in srfal, ali pa zadevo uporabljal preko chromcasta.\nČe pa nisi admin, potem pa je stvar no-go.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Dvojni internet na računalniku?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nRadija ne bi ravno poganjal preko mojega omrežja, ker bi hitro presegel omejitev podatkov, za občasno surfanje pa ne bi bilo problema in bi šlo preko mojega.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe ne poslušaš audiofilskega 20 mbit audio streama bi rekel da bo občasno surfanje bolj problematično, če ne boš ravno gledal verzij strani za mobilne naprave.\n\nPri tipičnem 128 kbit streamu to pomeni ~56 MB prenosa na uro.\nTudi če narediš hotspot in priklopiš usb wifi, moraš namestiti šoferje, da bo usb wifi deloval.\n\nPosnami si muske na 8 ur in jo shrani na usb ključek.\nhttp://streamripper.sourceforge.net/sr32/",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Dvojni internet na računalniku?",
    "content": "Sedaj že cel mesec preko mobilnega neta v službi presurfam Alter, novice, kak avtonet, pa se mi je za marec nabralo 725 MB od dovoljenih 2000 MB. Bi pa rad radio poslušal, ker poslušam tudi \"blebetanje\" voditeljev, pa malo se nasmeješ, kako zveš in pdb.\nDoma sem samo original driverje od USB ključka namestil, ključek vtaknil, na mobitelu pa omogočil WiFi dostopno točko in je delalo brez težav. Tudi na dopustu lani poleti je 5 folka surfalo preko mojega mobitela, ker sem imel neomejen paket za 10€.\nTako, da bi res kakega stručkota prosil, da mi pove kak recept.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Dvojni internet na računalniku?",
    "content": "Brez admin pravic se šoferji ne bodo namestili.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Dvojni internet na računalniku?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Scorp84 pravi:\n Če imaš pravice na računalniku, si namesti tor, ne boš rabil deljenja povezave z mobitela.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa \"inštalacijo\" tor brskalnika ne potrebuješ pravic. V bistvu gre zgolj za arhiv, ki ga razpakiraš na mesto kamor imaš pravice oz. od koder ga lahko zaženeš (namizje, zunanji usb ključ ...)\n Download Tor.",
    "author": "majaron",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dvojni internet na računalniku?",
    "content": "In v tem tor brskalniku naštimaš, kater izvor neta lahko uporabljaš al kaj? Da bi omogočil, da uporablja WIFI?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Dvojni internet na računalniku?",
    "content": "Ne, s tem brskalnikom boš najverjetneje obšel \"blokade\", ki vam jih je nastavil šef in uporabljal službeni dostop do interneta. Bo pa brskanje s tem brskalnikom nekoliko počasnejše.",
    "author": "majaron",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dvojni internet na računalniku?",
    "content": "Sedaj, če hočem it na net, zahteva geslo. Torej, instaliram tale tor in bi moralo delovati al moram it v nastavitve kaj porihtati?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Dvojni internet na računalniku?",
    "content": "Namestiš in odpreš brskalnik. Ob zakonu se odpre okno v katerem klikneš 'connect' in vidiš če deluje.\nČe pa si je šef vzel malo časa oz. se spozna na zadeve, pa tole verjetno ne bo delovalo. Se pa splača poizkusit.",
    "author": "majaron",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dvojni internet na računalniku?",
    "content": "Bom probal jutri. Hvala",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Dvojni internet na računalniku?",
    "content": "Še eden od možnih workaroundov je remote desktop/VPN na domač PC. Če imaš srečo, vam je blokiral samo dostop preko http/https. \n\nNa svoj komp doma si dolpotegni Teamviewer, nainštaliraj, poženi, pusti prižgano ko greš na šiht. Zapiši si ime in geslo. Na šihtu z enega usb ključka poženi teamviewer, ki ga niti ne rabiš inštalirat, daj notri podatke od domačega kompa in voila \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n(postavit VPN je pa že mičkeno pretirana komplikacija...)\n\nlp",
    "author": "Odisej",
    "author_level": "arhivar"
  }
]