[
  {
    "ctx": "Test navigacijskih naprav skupaj s telefoni",
    "content": " Članek je iz spletne strani Zveze potrošnikov Slovenije (ZPS)! \n\nTisti, ki še ne veste, na tej strani so objavljeni natančni testi in tudi natančni laboratorijski testi, ki jih trgovci po navadi zatajijo, oziroma slab izdelek reklamirajo kot vrhunski.\n\nČlanek je bil objavljen 18.5.2015\n\n-------------------------------------------------------------------------------------------------\n\n Test navigacijskih naprav skupaj z aplikacijami za pametne telefone \n\nV primerjalnik smo dodali zadnje preizkušene navigacijske naprave, skupaj s 30 aplikacijami za pametne telefone (Android, iOS, Windows Phone) jih je zdaj že skoraj 100, prvič pa smo letos testirali tudi 8 naprav, ki je že vgrajenih v avtomobil. Kako so se odrezale v primerjavi s konkurenco? Primerjalnik omogoča vpogled v podrobnejše rezultate testiranj in razširjen seznam tehničnih podatkov. Do pet modelov je mogoče primerjati med seboj.\n\n  Oglejte si:     vodnik po nakupih \n\n\t\n\t\t\n\t\n\n\n Vgrajena navigacijska naprava (dobavljena skupaj z avtomobilom)  \nZa:  \n&#8226; Kakovostna tovarniška namestitev.\n&#8226; Povezanost z zvočnim sistemom v avtomobilu.\n&#8226; Velik zaslon.\n&#8226; Navigacijska naprava je običajno povezana z instrumenti na armaturni plošči &#8211; enostavnejši ogled poti in ikon za vodenje.\n&#8226; Delovanje tudi v predorih in ko je sprejem signala s satelitov slabši.\n\nProti:  \n&#8226; Vgrajeno napravo lahko uporabljate le v enem avtomobilu.\n&#8226; Precej draga (večinoma več kot 400 evrov, ki jih ob prodaji avtomobila ne morete poplačati).\n&#8226; Večja verjetnost, da so zemljevidi v napravi neaktualni.\n&#8226; Obnova zemljevidov je bolj zapletena in dražja.\n\n Prenosna navigacijska naprava \n Za:  \n&#8226; Uporabna v vsakem avtomobilu.\n&#8226; Nakup cenejši od vgrajenih navigacijskih naprav.\n&#8226; Bolj preprosto in cenejše posodabljanje zemljevidov.\n\nProti:  \n&#8226; Lahek plen za tatove.\n&#8226; Manjši zaslon.\n&#8226; Prenosne navigacijske naprave so redko povezane z zvočnim sistemom v avtomobilu.\n&#8226; Začasne povezave in namestitve (moteči kabli, lahko se sname, ...).\n\n Navigacijska naprava v pametnem telefonu \n Za:  \n&#8226; Koristen dodatek ostalim funkcijam telefona ali dlančnika.\n&#8226; Navigacijska naprava je vedno z vami.\n&#8226; Uporabna za navigacijo med pešačenjem.\n&#8226; Zasloni sodobnih pametnih telefonov so že tako veliki kot pri samostojnih navigacijskih napravah.\n\nProti:  \n&#8226; Dodaten strošek za prenos podatkov - še zlasti v tujini.\n&#8226; Otežena osnovna funkcionalnost telefona.\n&#8226; Potreben nakup dodatnega stojala za pritrditev v avtomobilu.\n&#8226; Občutno večja poraba baterije.\n\n\n Velikost zaslona in široki zasloni pri navigacijskih napravah\nZasloni navigacijskih naprav so  določeni z diagonalo zaslona, merjeno v centimetrih ali palcih. Široki zasloni imajo format zaslona 16:9, standardni format je v razmerju 4:3. Nekatere prenosne navigacijske naprave imajo manjše zaslone z nestandardnim slikovnim formatom.\n\nTestiranja so pokazala, da imajo takšne naprave lahko boljšo grafiko in lažje berljivo besedilo. Nekatere naprave so sposobne razdeliti zaslon v dva dela, tako si na enem lahko ogledamo, denimo, podrobno sliko križišča, ki se mu približujete, na drugem pa vrisano smer potovanja.\n\n   Kakovost zaslonov navigacijskih naprav   \nZasloni navigacijskih naprav morajo biti dovolj veliki, da omogočajo jasen ogled vsebine. Prav tako morajo biti tudi dovolj jasni in svetli, da so vidni ob dnevni svetlobi in, če je le mogoče, tudi z zaščito proti bleščanju. Preglednost zaslonov navigacijskih naprav se je močno izboljšala z uvedbo širokih zaslonov. Zasloni navigacijskih naprav pa še vedno zaostajajo glede uporabnosti pri upravljanju, saj so le redki tako odzivni, kot smo vajeni pri pametnih telefonih.\n\n Izbirniki v navigacijskih napravah \nNavigacijske naprave uporabljajo podoben sistem izbirnikov kot večina sodobnih računalnikov in drugih elektronskih naprav. Navkljub temu moramo ob uporabi upoštevati, da posamezni izbirniki zahtevajo več pozornosti kot druge naprave. To lahko privede do problemov, na primer, če želite sredi potovanja spremeniti smer. Načeloma pa ne bi smeli imeti težav z osnovnim delom, torej vnosom naslova,\n\n Ogledi zemljevidov &#8211; tloris proti  trirazsežni (3D) sliki \nNajbolje je, da sami preverite, kateri način ogleda slike vam najbolj ustreza. Takoimenovani trirazsežni način omogoča bolj \"globinski\" pogled, medtem ko je pri klasičnem (2D) pogledu zemljevid podoben papirnatemu. Ne glede na to, kateri način prikaza boste izbrali, se pred pomembnimi križišči prikaz spremeni in na zaslonu se zarišejo dodatne informacije.\n\n GPS \nS tehnologijo GPS (Global Positioning System) je navigacijska naprava povezana s sateliti, ki zaznavajo njegovo gibanje. Vgrajena programska oprema in kartografija prikaže vaš položaj na zaslonu v obliki karte. Ob uporabi navigacije na telefonu se lahko zgodi, da naprava satelite išče dlje časa (tudi do 10 minut), če nimate vključene funkcije lociranja iz mobilnega omrežja (ki zahteva prenos podatkov).\n\n Posodobitev zemljevidov v navigacijskih napravah \nNekatere navigacijske naprave omogočajo, da lahko sami popravite napake na naloženih zemljevidih. Uporabnik lahko s posebno funkcijo zabeleži odmik od stanja na zemljevidu in po povezavi naprave z internetom (prek osebnega računalnika), se ta zaznamek naloži v podatkovno bazo navigacijske naprave. Ko pri ponudniku potrdijo spremembo, je na voljo vsem uporabnikom, ki si jo lahko brezplačno naložijo v svoje naprave.\n\nPodobno funkcijo ponujajo tudi dobavitelji zemljevidov na svojih spletnih straneh, a tam popravek ne vpliva takoj na kartografijo v vaši napravi. Večina navigacijskih naprav možnosti vnosa popravkov ne ponuja &#8211; pri tem so mišljene predvsem manjše spremembe, kot je nova usmerjenost ceste (iz dvosmerne v enosmerno), zaprti prehodi na cesto in podobno. Posodobitev kart je mogoča prek spletnih strani oziroma programske opreme posameznih proizvajalcev, a v praksi se izkaže, da gre večinoma za dolgotrajno opravilo, ki za povrh ni poceni (od 40 do 120 evrov). Pred nakupom se pozanimajte, koliko časa lahko posodabljate zemljevide - doplačilo nekaj 10 evrov (do 50) za posodabljanje do konca napravine življenjske dobe je smiselna odločitev.\n\n Računalniki Apple Mac \nNaj vas na kratko opozorimo: večine navigacijskih naprav ne morete posodobiti s pomočjo računalnika Apple Mac. Priporočamo vam, da v tem primeru poiščete posodobljene karte na pomnilniških karticah.  \n\n Navigacijska naprava - prvi koraki \n&#8226; Namestitev naprave: Najbolj običajen način pritrditve navigacijske naprave je z uporabo vakuumskega priseska, ki ga pritrdimo na vetrobransko steklo, nekaj proizvajalcev pa ponuja tudi stojala, ki jih pritrdimo na armaturno ploščo, kar je zanimivo predvsem za avtomobile s strmo nagnjenimi vetrobranskimi stekli, saj tako lahko napravo pritrdimo čim bliže vozniku.\n&#8226; Običajno se navigacijske naprave napajajo ali polnijo prek 12 V vtičnice v avtu (oziroma vžigalnika), nekaj pa je tudi izdelkov, ki imajo običajne baterije.\n&#8226; Nastavitev naprave: Napravo enostavno priključimo, jo zaženemo in sledimo navodilom za nastavitev, ki nam ustreza, recimo nastavitev jezika, za metrične enote in podobno.\n&#8226; Pred odhodom je v napravo treba vpisati cilj (državo, mesto ali poštno številko, naslov &#8211; ne nujno vse našteto), pri čemer uporabljajte znake, zarisane na zaslon. Izbiro je treba potrditi &#8211; in že se lahko odpeljete.\n\n\n Članek iz revije ZPS test, maj 2015\nnavigacija2015 \n\nRes je, zlata leta prenosnih modelov so že minila. A to ne pomeni, da navigacijskih naprav ne uporabljamo več. Ravno nasprotno! Marsikdo si brez elektronske pomoči ne zna več predstavljati vožnje predvsem v neznane kraje, a sodobne navigacijske naprave bi morale znati še marsikaj drugega, ne pa samo statično vztrajati na poti, začrtani na začetku.\n\nNavigacijske naprave so pljusknile med splošno javnost, ko so postale prenosne. Ugodnejša cena in možnost, da jih lahko prestavljamo iz avtomobila v avtomobil, sta bila glavna razloga, da so se za nakup odločili tudi tisti, ki se z avtom le redko odpeljejo raziskovat neznane kraje. Veselje pa ni trajalo dolgo, saj so se številni opekli z nakupom najcenejših (in na testu tudi najslabše ocenjenih) naprav neznanih znamk, drugi pa so se naveličali poslušati ena in ista opozorila ob vožnji po cestah, ki ob nakupu naprave še niso bile vrisane na naložene zemljevide v napravi &#8211; za posodobitev pa jim je bilo škoda odšteti tudi skoraj 100 evrov.\n\nK temu je treba prišteti še dejstvo, da so tudi navigacijske naprave, vgrajene v avtomobile, postale cenovno dostopnejše, hkrati z razvojem pametnih telefonov pa so se na trgu pojavile tudi navigacijske aplikacije, kar naj bi pomenilo, da nakup ločene naprave pravzaprav sploh ni več potreben. Še zlasti, ker so za vse tri glavne mobilne operacijske sisteme (Android, iOS in Windows Phone) na voljo že vgrajene in brezplačne navigacijske aplikacije.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n   Na spletu so na voljo še naprave, prilagojene pohodnikom in kolesarjem   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n Test posebej prilagojenih navigacijskih naprav, ki so namenjene predvsem preživljanju prostega časa, torej pohodnikom, kolesarjem in drugim rekreativcem, se je nekoliko zavlekel in nam ga ni uspelo objaviti v reviji. Rezultati bodo na voljo od začetka junija na našem spletnem portalu.\n\n Prenosne naprave \nA prenosnim napravam kljub vsemu ni odklenkalo. Ponudniki privabljajo kupce z ugodnimi cenami (tudi najzmogljivejše naprave danes niso dosti dražje od 200 evrov) in predvsem z brezplačno nadgradnjo zemljevidov, pri čemer je treba besedo &raquo;doživljenjsko&laquo; razumeti v smislu test navigacij2015 3življenja izdelka in ne uporabnika. Med privlačnejšimi dodatki velja omeniti možnost spremljanja in prikazovanja prometnih poročil v živo, kar pa v Sloveniji, žal, velja le za nekatere Garminove naprave.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nGarmin za to uporablja dve različici. Starejša je storitev TMC, ki sprejema radijski signal prometnih poročil in ga pretvori v prikaz na zemljevidu oziroma ustrezno opozori voznika, da se lahko ogne zastoju. Težava TMC je v njegovi (ne)pravočasnosti, tako da je primernejši za izogibanje zaprtim cestam kot pa trenutnim zastojem. Drugače je pri storitvi Smartphone Link, saj uporabnik poveže svoj pametni telefon z navigacijsko napravo in posebna aplikacija omogoča, da ima ves čas pravočasne informacije ne samo o zastojih na poti, pač pa tudi o dejanski pretočnosti prometa (povprečni hitrosti na določenem odseku). Uporaba takšne aplikacije lahko tako pride še kako prav tudi med vsakodnevno vožnjo, saj naprava vozniku predlaga pot, na kateri je trenutno manj prometa in po kateri bo zato hitreje prišel do cilja.\n\nVčasih smo prenosne navigacijske naprave priporočali tudi za uporabo zunaj avtomobila, torej med hojo. Na tokratnem preizkusu pa smo ugotovili, da Garminove sploh ne ponujajo več možnosti izračuna pešpoti. Sicer so tudi takšne naprave za silo še uporabne za iskanje poti, denimo med pešačenjem po starih mestnih jedrih, a pogosto se bo zgodilo, da vas bodo želele usmeriti na eno od glavnih cest, kjer pa hoja zagotovo ni tako prijetna kot po manj prometnih ulicah oziroma na območjih, namenjenih pešcem.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nRezultati tokratnega testa prenosnih navigacijskih naprav dokazujejo, da se je ponudba precej zmanjšala, kar še posebej velja za Slovenijo. Na vrhu so s skoraj enakimi ocenami (razlike so predvsem v podrobnostih) naprave, ki jih izdelujeta Garmin in TomTom. Za las so zgrešile skupno oceno &raquo;dobro&laquo; naprave Mio, pri katerih je kakovost vodenja dobra, nekoliko slabše se izkažejo pri uporabnosti (predvsem na račun slabše odzivnega zaslona na dotik) in vgrajenih dodatkih. Boljša ocena za uporabnost je Falkovi navigacijski napravi pomagala, da je kljub povprečni kakovosti vodenja še ujela skupno oceno &raquo;dobro&laquo;. Tokrat so se najcenejše navigacijske naprave (manj kot 150 evrov) odrezale nekoliko slabše, a ne zaradi slabše kakovosti vodenja, tudi uporabnost je na dovolj visoki ravni, ampak zato, ker nimajo vgrajenih nekaterih sodobnih dodatkov.\n\n Navigacijske aplikacije za pametne telefone \nNi jih malo, ki so potem, ko so se na trgu pojavili pametni telefoni in navigacijske aplikacije zanje, za vedno odpovedali kakršni koli drugi navigacijski napravi. Kar je povsem logično, saj imamo telefon vedno s seboj in potrebujemo samo ustrezen nosilec v avtomobilu in po možnosti še polnilni kabel, saj baterija v telefonu le test navigacij2015 5stežka zdrži daljšo pot (to še toliko bolj velja za prenosne naprave, pri katerih baterija pogosto ne omogoča niti ure delovanja brez kabla). Večina aplikacij omogoča vodenje po celem svetu (sedeva zemljevidi niso ravno najbolj natančni, ko gre za odročnejše kraje), a pri tem je treba opozoriti, da marsikatera aplikacija pri izračunu in vodenju zahteva prenos podatkov.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nŽe na sorazmerno kratki poti (nekaj več kot 10 km) se pri posameznih aplikacijah že med preračunavanjem pretoči od 1 kB do 5 MB podatkov, med samo potjo pa od 40 kB do 41 MB. Razlika je res velika in lahko si predstavljamo, da se med daljšo potjo še poveča. V tabeli sicer objavljamo rezultate meritev za daljšo pot, v njej manjka TomTom GO, ki je bila podatkovno med najbolj požrešnimi na najkrajši poti, ampak tudi iz objavljene primerjave je dobro vidno, da se med vodenjem prenese kar lepa količina podatkov. V Evropski uniji prenos podatkov ni več tako drag, drugače pa je v drugih državah. Pred odločitvijo, katero navigacijsko aplikacijo boste uporabljali, je treba zato preveriti, ali omogoča tudi vodenje oziroma vsaj prikaz poti, četudi telefon ni priključen v omrežje.\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nMed pregledom trga smo ugotovili, da je zelo težko določiti, koliko resnično stane navigacijska aplikacija. Marsikatera je namreč označena kot brezplačna, potem pa ugotovimo, da je treba plačati za nalaganje zemljevidov posamezne države oziroma regije ali pa za kakšno drugo dodatno funkcionalnost &#8211; recimo prometne informacije. Tako lahko med brezplačnimi priporočimo predvsem aplikacijo Here. Tudi zato, ker edina v Sloveniji ponuja spremljanje stanja v prometu v živo in ustrezno prilagaja načrtovano pot. Je pa treba biti pri uporabi (za zdaj) še vedno previden, saj v Sloveniji v aplikaciji ne deluje tista funkcionalnost, ki opozarja na stalne zapore (predorov v nočnem času).\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nNavigacijske aplikacije se na splošno pri kakovosti vodenja odrežejo za odtenek slabše kot prenosne navigacijske naprave, a najboljše se vendarle brez težav kosajo z njimi. Tudi uporabnost je večinoma na visoki ravni, kar pomeni, da so aplikacije dobro prilagojene zmožnostim telefona, hkrati pa najboljše znajo enostavno preklapljati med prikazom navigacijske naprave in sprejetim klicem oziroma kratkim sporočilom. Še to: aplikaciji Google Maps (Android) in Apple Maps (iOS) se odrežeta zgolj povprečno.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Težave s sprejemom signala s satelitov?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPri avtomobilih, ki imajo posebne žičke za ogrevanje vetrobranskega stekla, je lahko uporaba prenosne navigacijske naprave in tudi aplikacij v mobilnih telefonih otežena, saj žičke ne prepuščajo dovolj močnega signala s satelitov. Lahko si pomagamo samo tako, da napravo oziroma telefon pritrdimo na mesto, kjer žičk ni oziroma jih je manj. Vsekakor pa je treba pred nakupom preveriti, ali bo navigacijska naprava v avtomobilu sploh delovala. In še nekaj: dokler naprava ne sprejme signala z zadostnega števila satelitov (vsaj štirih z različnih smeri neba), se ne premikajte, saj bo sicer iskanje trajalo še dlje.\n\n Navigacijske naprave, vgrajene v avtomobil \nLansko leto smo prvič tudi preverili, kako se izkažejo navigacijski sistemi, ki jih lahko kupimo skupaj z avtomobilom. Njihova glavna prednost je zlitost z drugimi upravljalniki in informativno-zabavnim sistemom v avtu, nemalo modelov pa ima še en zaslon med merilniki, kar precej olajša pregled nad navodili in poveča varnost med vožnjo. A vse vendarle ni pozitivno, kar je dokazal tudi naš test.\n\nPovsem jasno je, da so se sistemi, vgrajeni v avtomobil, najbolje izkazali takrat, ko je sprejem signala s satelitov moten ali pa ga sploh ni. Takrat namreč izkoriščajo druga tipala in merilnike, vgrajene v avtomobil, ter tako ugotovijo, kam in kako se avtomobil vozi. Ocene za kakovost vodenja so pri nekaterih vgrajenih sistemih celo slabše od prenosnih naprav, pa tudi aplikacij. K temu največ pripomorejo nerodni uporabniški vmesniki, ki uporabniku na manj razumljiv način prikazujejo, kam se bo peljal in mu dajejo glasovna navodila.\n\nUporabnik se tudi slabše znajde, če ima vgrajeni informativno-zabavni sistem preveč različnih funkcij in pri tem informacije, ki jih sporoča navigacijska naprava, posebej ne izstopajo. Tako uporabnik ob vsakem preskoku na drugo funkcionalnost (tudi tik pred križišči) ne vidi navodil navigacijske naprave. Oziroma drugače: sistem je včasih zasnovan tako, da ob delu z navigacijo ni neposrednega dostopa do drugih funkcionalnosti, denimo radijskega sprejemnika (menjava programov) ali vgrajenega telefona. Predvsem zahtevnejši sistemi (na primer v BMW serije 5) radi nekoliko &raquo;zaspijo&laquo; ob zagonu motorja, kar pomeni, da mora uporabnik dlje časa počakati na mestu, da sploh lahko začne vnašati podatke.\n\nTako morda niti ni čudno, da se je med preizkušenimi najbolje izkazala Renaultova naprava, ki je sicer videti preprosta, a naredi tisto, kar od nje pričakujemo. Podobno velja tudi za napravi Fiatovih in Nissanovih avtomobilih, ki sta edini še dobili skupno oceno &raquo;dobro&laquo;. Na koncu omenimo, da med preizkušenimi vgrajenimi napravami le dve poznata tudi slovenski jezik, in sicer pri Renaultu in BMW-ju. Tudi to je lahko razlog, da se za nakup teh naprav v drugih avtomobilih preprosto ne odločite.\n\n\n Kako smo testirali \nKakovost vodenja (50 %). Strokovnjaki ocenijo, kako navigacijska naprava sporoča uporabniku navodila na različnih poteh, še zlasti v zapletenih križiščih, krožiščih, večpasovnih cestah in izvozih z avtocest. Poleg grafičnega prikaza na zaslonu, njegove jasnosti in svetlosti v različnih razmerah ocenjujejo tudi kakovost glasovnega vodenja &#8211; glasnost, zvok, jasnost in pravočasnost. Pomemben del ocene je način izračuna in preračuna poti (ko med vodenjem zavijemo na drugo cesto), poleg tega pa na oceno vplivajo tudi uporabni kriteriji, kot je čas, potreben, da navigacijska naprava po vklopu ujame dovolj signalov s satelitov in obnašanje navigacijske naprave v zahtevnejših okoliščinah (visoke stavbe, gost gozd ali predor), ko je sprejem signala satelitov slab oziroma ga sploh ni.\n\nUporabnost (40 %). Ta kriterij zajema vse ocene, ki pomembno vplivajo na vsakdanje delo z navigacijsko napravo: kako preprosto je izbiranje ciljev, kako raznoliki so, ali je mogoče izbirati med več izračunanimi poti, kako preprosto je spreminjanje osnovnih nastavitev, ali je zaslon dovolj odziven na dotik ... V oceno je vključena tudi kakovost priročnika oziroma navodil za uporabo in presoja, kako preprost je začetek dela. Manjši del ocene je namenjen tudi prepoznavi govora.\n\nPriročnost (5 %). Če pri uporabnosti preverjamo predvsem kriterije, ki so pomembni za komunikacijo med napravo in uporabnikom, je pri oceni priročnosti pomembnejša sama naprava oziroma njena strojna oprema. Pri prenosnih napravah tako preverjamo način namestitve v avtomobil in kakovost izdelave. Pri aplikacijah nas zanima, ali med vodenjem uporabljajo podatkovno povezavo, ali omogočajo namestitev izbranih zemljevidov, kako je z nakupi dodatnih vsebin in podobno. Tovarniško vgrajene navigacijske naprave v avtomobilih smo tokrat preizkusili prvič. Zanimalo nas je, kako preprosto je upravljanje (zaslon na dotik, gumbi ...), kakšen je pogled z voznikovega sedeža na glavni in drugi zaslon (če obstaja) in kako lahko uporabnik posodobi zemljevide.\n\nVečstranskost (5 %). Navigacijske naprave znajo še marsikaj drugega, in ne samo voditi od točke do točke. Druge pomembne stvari smo ocenjevali v kriteriju večstranskosti. Omenimo naj storitev obveščanja o stanju na cesti, informacije, ki nam jih omogočajo zemljevidi, pa tudi povezavo s telefonom in način obravnavanja klicev. V ta sklop sodi še kakovost baterije.\n\nUporaba med hojo (0 %). Prenosne navigacijske naprave in aplikacije so lahko uporabne tudi za pešce, zato na testu preverimo, ali omogočajo poseben način preračuna za hojo, kako natančno je vodenje, ali so sploh ustrezne za tovrstno uporabo in kako priročne so za prenašanje.\n\n\n Primerjalnik testiranih navigacijskih naprav \n&#8226;  Samostojne prenosne navigacijske naprave (56) \n&#8226;  Aplikacije za pametne telefone z operacijskim sistemom iOS (13) \n&#8226;  Aplikacije za pametne telefone z operacijskim sistemom Android (15) \n&#8226;  Aplikacije za pametne telefone z operacijskim sistemom Windows Phone (4)\n&#8226;  V avtomobil vgrajene navigacijske naprave (8)\n\n\n\n Test navigacijskih naprav za rekreacijo \nČlanek je bil objavljen 24.8.2015\n\nV avtomobilih smo se na elektronske navigacijske naprave že navadili, take, ki omogočajo vsaj sledenje, če že ne vodenja, pa vse pogosteje opazimo tudi pri rekreativcih, predvsem kolesarjih in pohodnikih. Tokrat nismo preizkusili naprav za merjenje dejavnosti, pač pa takšne, ki jo olajšajo v neznanih krajih &#8211; z raziskovanjem, vodenjem, ali vsaj z nakazovanjem smeri.\n\nVečina naprav je namenjenih kolesarjem, med njimi pa so tudi takšne, ki jih z vrvico zataknemo za roko ali s karabinom zapnemo za pas oziroma nahrbtnik in so bolj namenjene pohodnikom. Ko smo se pripravljali na test, smo imeli v mislih, da je elektronska naprava idealen pomočnik v neznanih krajih, pa tudi v domači okolici, če bi radi spoznali nove poti do priljubljenega cilja. Po testu prve serije naprav, ki ga bomo na našem spletnem primerjalniku sproti dopolnjevali tudi z novimi, lahko rečemo, da smo kar malce razočarani, saj smo med uporabo opazili kar precej omejitev.\n\nTabela: Najboljših 10 s testa\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPri večini naprav je zaslon zelo majhen, za povrh pa je tudi ločljivost slaba, zato je prikaz zemljevidov (seveda pri tistih, ki to omogočajo) precej omejen. Tudi pri napravah z večjim zaslonom smo imeli kar nekaj dela s povečevanjem in zmanjševanjem merila, preden smo lahko natančno določili, kje smo in kam gremo.\n\nMajhnost naprave vpliva tudi na uporabniški vmesnik, ki je pogosto nepregleden in le deloma intuitiven. Svoje k slabi izkušnji so prispevale še tipke z različno funkcionalnostjo, kar je odvisno od tega, kdaj jih pritisnete, kolikokrat in kako dolgo jih držite. Preden se z napravo prvič odpravite na pot, je tako rekoč obvezno, da preberete navodila za uporabo. Tudi sicer si boste morali pred začetkom redne uporabe vzeti čas in napravo dobro proučiti, če boste res želeli iz nje izvleči čim več tistega, kar omogoča.\n\nV primerjavi s pametnimi telefoni imajo te naprave za navigacijo še eno zoprno lastnost: vse poti in cilje je treba predhodno vnesti vanje. Celo naprave, ki imajo nameščene zemljevide, se pogosto ne morejo ponašati s prav veliko uporabnimi cilji, saj je odmerjeni pomnilnik premajhen za kaj takšnega. Majhne, ročne navigacijske naprave so le redko zgolj pomanjšane različice tistih, ki jih uporabljamo v avtomobilih, saj so strojno precej manj zmogljive.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNobena od preizkušenih naprav nima vgrajene podpore za povezavo z omrežjem GSM (seveda z dodatno kartico SIM), prav tako ni mogoča povezava z brezžičnim omrežjem WiFi. Če pa naprava ta standard podpira, je namenjen zgolj omejeni funkcionalnosti, denimo izmenjavi poti neposredno med napravama, pa pošiljanju podatkov o dejavnosti. Če želimo izvoziti ali uvoziti podatke, pa je treba napravo priključiti na osebni računalnik.\n\nCenejše naprave imajo pogosto dodan le zelo osnovni zemljevid, ki tudi pri večjih mestih zariše le nekaj vpadnic. Doplačilo za podrobnejše zemljevide ni ravno majhno, tudi več kot 100 evrov, zato je treba pred nakupom naprave preveriti kakovost zemljevidov. Boljše so (dražje) naprave, namenjene kolesarjem, z zemljevidi, ki imajo pogosto vrisane kolesarske steze in poti. Morda trenutno niso vrisane vse, a z nadgradnjo boste lahko dodali nove podatke. Podobno velja za naprave, namenjene pohodništvu &#8211; vanje naj bodo vgrajeni podrobni topografski zemljevidi. Vse naprave omogočajo vodenje od točke do točke, a ne tako podrobno, kot smo tega navajeni pri avtomobilskih navigacijskih napravah.\n\nKdor bi rad napravo uporabljal na večdnevnem izletu, bo razočaran nad tistimi s slabimi baterijami. Na testu jih je kar nekaj pokleknilo prej kot po sedmih urah, kar pomeni, da jih je treba polniti že po enodnevni turi. Manj težav bi lahko imeli s tistimi napravami, ki za napajanje uporabljajo izmenljive baterije. Imajo pa tovrstne naprave očitno prednost pred pametnimi telefoni: na testu se je pokazalo, da so manj občutljive na udarce, preživele so tudi vodni preizkus.\n\nDo večine preizkušenih navigacijskih naprav za rekreacijo imamo torej precej resne pomisleke. Vrzel med izpeljavo predvidenih nalog in resnično zmogljivostjo je preprosto prevelika.",
    "author": "EmptyHead",
    "author_level": "Pripravnik"
  }
]