[
  {
    "ctx": "Simobil - zavajanje potrošnikov",
    "content": "Samo v opozorilo, da ne bo še kdo ponovil moje napake.\n\nSimobil zavaja potrošnike glede delovanja storitev v tujini. Oglašujejo, da lahko v paketih uporabljaš 1gb prenosa podatkov v tujini, tudi če to sploh ne deluje.\n\nProblem je nastal, ko sem jim prvič javil napako, da prenos v določeni državi (Čile) ne deluje. To je bilo še, ko sem bil v Sloveniji in bil naročnik Telekoma. Simobil mi je preko telefona zatrdil, da gre za napako samo na eni številki, in da ostalim njihovim uporabnikom prenos podatkov  v Čilu    deluje, zato sem tudi jaz vzel paket (z vezavo, ker bi sicer dobil bistveno manj prenosa podatkov v Sloveniji) pri njih.\n\nDejansko pa je bila stvar taka, da data roaming v tem omrežju ne deluje nobenemu (ne samo njihovim uporabnikom ampak tudi Argentincem itd) že zelo dolgo časa, tako so mi vsaj kasneje povedali neposredno pri operaterju Claro. Seveda sta bili obe številki skupaj 3 mesece brez obljubljenega interneta.\n\nSimobil je za to \"nevšečnost\" ponudil vsakemu po 4x5€ popusta, tudi če sva za razne menjave paketov in naročnine samo njim plačala več kot 110€, zraven pa sva si nakopala še stroške menjave operaterja, nakupa lokalnih sim kartic itd. Da o tem, da sva bila nekaj dni brez interneta, tudi če sva ga skoraj da nujno potrebovala, sploh ne govorim.\n\nProsim bodite zelo pozorni preden Simobilu karkoli verjamete, saj se brez slabe vesti lažejo. Še vedno trdijo, da je šlo za lokalno napako (ki je zajela cel Čile), ker je Claro točno ta dva meseca, ko sva bila midva v Čilu, nadgrajeval omrežje, čeprav so mi tam povedali nekaj povsem drugega. Na njihovih straneh ni nikjer obvestila o napaki, tudi na klicnem centru še vedno trdijo, da je uporaba interneta v Claru možna.\n\nhttp://shrani.si/f/2q/ai/13ajAncH/fb1.png\nhttp://shrani.najdi.si/?19/8/oeE0xnq/untitled-1.png",
    "author": "user1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Simobil - zavajanje potrošnikov",
    "content": "In naj ti vrjamemo... Samo zato si se registriral na ta forum ? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Simobil - zavajanje potrošnikov",
    "content": "U mater,...popoldne grem mal u Čile pogledat in  takoj sprobam zadevo, javim !",
    "author": "Zmago1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Simobil - zavajanje potrošnikov",
    "content": "Lahko verjameš njim:\n\nhttp://shrani.si/f/2q/ai/13ajAncH/fb1.png\nhttp://shrani.najdi.si/?19/8/oeE0xnq/untitled-1.png",
    "author": "user1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Simobil - zavajanje potrošnikov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Deky_ pravi:\n In naj ti vrjamemo... Samo zato si se registriral na ta forum ? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nprava poteza, sej veš, ko se zakoplicira po uradni poti, borovnica vse reši",
    "author": "geronimo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Simobil - zavajanje potrošnikov",
    "content": "Če je na FBju so tudi oni urgirali na pristojni oddelek, ki bo pri Čilskem operaterju preveril kaj dogaja,..\nb",
    "author": "borovnica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Simobil - zavajanje potrošnikov",
    "content": "Zadeva naj bi bila rešena, ker naj bi Claro imel nadgradnjo omrežja točno ta dva meseca. Odgovor so očitno dobili enkrat pred kratkim, prej pa so dva meseca trdili, da jim na mail ne odgovarjajo.\n\nMene v Čilu več ni, tako da ne morem preverit, če je to res ali ne, ampak glede na informacije, ki sem jih dobil od Clara, pa predvidevam da ni. Tam so mi namreč povedali, da roaming pri njih ne dela za nobenega uporabnika že zelo dolgo.\n\nMeni je povsem jasno, da je za nedelovanje kriv Claro, vseeno pa je Simobil brez slabe vesti pobral najin denar, tudi po tem ko so bili obveščeni, da nekaj ni ok. Prav tako so ves čas oglaševali, da se data romaing lahko koristi in se tudi lagali po telefonu, da ostalim uporabnikom deluje. Zdaj pa smo na točki, ko vztrajajo, da niso za nič krivi in da več kot 20€ popusta vsakemu ne bodo dali. Sicer pa tukaj ni glavna poanta v denarju, račune sem tudi že plačal, ker moj namen nikoli ni bil, da koga osleparim ali pa dobim neke popuste, do katerih nisem upravičen. Gre se predvsem za to, da se očitno lahko zavaja stranke brez kančka slabe vesti ali odgovornosti, ker so itak za vse drugi krivi.",
    "author": "user1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Simobil - zavajanje potrošnikov",
    "content": "V primerih tujine se moraš zavedati da je žal večina storitev odvisna pač od operaterjev kjer gostuješ. Kadar pa gre sploh za neke take \"eksotične\" dežele, pa tovrstna nedelovanja niso nič kaj novega. S čimer pa noben slovenski operater nima popolnoma nič. Pa res upam, da ne pričakuješ, da bodo vsi operaterji vsem operaterjem sporočali, da so kakšne roaming težave, ker ni to ravno tako preprosto. Tudi, če je internet (po tvoje) v Čilu bil na voljo, kako veš, da je bil na voljo za roaming slovenskih operaterjev? Edini smiseln \"dokaz\" bi bil, če bi imel zraven sebe nekoga s Telekomovo ali Telemachovo simko in videl, če prenos deluje. Sicer nimam pojma kaj vse je bilo ampak na prvo žogo bi rekel, da v tistem obdobju verjetno nobenemu roamerju ni deloval internet. Ugibam. Hočem samo povedati, da v takih primerih ne na prvo žogo skočiti na svojega operaterja, ker v primeru gostovanj velikokrat ni težava domačega operaterja.",
    "author": "Pakul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Simobil - zavajanje potrošnikov",
    "content": "Jaz bi vsekakor prijavil na AKOS, so mi 1x že pomagali:\n\nhttp://www.akos-rs.si/resevanje-uporabniskih-sporov",
    "author": "007James",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Simobil - zavajanje potrošnikov",
    "content": "To mi je popolnoma jasno. Zato pa sem tudi Simobil po tem, ko sem jim javil napako na eni številki in preden sem vzel še eno razmerje pri njih, izrecno vprašal, če jim romaing deluje. In povedali so mi, neposredno, brez ovinkarjenja, da ostalim uporabnikom (razen na tisti številki) deluje brez težav. Če mi tega ne bi rekli, ne bi vzel razmerja pri njih.\n\nTudi zdaj že 2 meseca (prvič sem napako javil 30.1.) vedo, da imajo težave, pa še vedno niso obvestili nikogar.\n\nNa AKOS sem že prijavil, čakam odgovor.",
    "author": "user1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Simobil - zavajanje potrošnikov",
    "content": "kak outcome pričakuješ/želiš s prijavo na AKOS?",
    "author": "Smrkc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Simobil - zavajanje potrošnikov",
    "content": "V bistvu ne vem, računal sem, da bo Simobil razumel svojo napako in da bomo normalno sodelovali naprej. Zdaj pa bi se zadovoljil če vrnejo vse nastale stroške (priključnina, menjava paketa, naročnina, prenos številke, odpoved pri Telekomu in mogoče nakup SIM kartic v Čilu), čeprav predvidevam da se to preko AKOSa ne bo uredilo.",
    "author": "user1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Simobil - zavajanje potrošnikov",
    "content": "Psihične težave si še pozabil...\n\n\nTe so najhujše.",
    "author": "CLIO15",
    "author_level": "Guru"
  }
]