[
  {
    "ctx": "Radio BT v Renault-u",
    "content": "V renaultu, ki ima vgrajen originalni BT radio z navigacijo, mi gre ena stvar hudo na živce in je še nisem uspel pogruntati in prosim za pomoč:\nKo dobim klic na mobilni telefon, mi avtoradio kot default možnost ponudi zavrnitev klica. Če želim klic sprejeti, se moram stegniti do tistega vrtljivega gumba na radiu in poiskati možnost \"odgovori\". To mi je grozljivo nelogično, ker če bi želel klic zavrniti, to lahko storim tako, da ne odgovorim. Privzeta možnost pa bi seveda morala biti \"odgovori\". A kdo ve, če se to lahko kje v nastavitvah spremeni, ker mi res para živce tisto šarjenje po radiu ob dohodnem klicu.\nPoleg tega pa se klicoči ponavadi pritožujejo nad kvaliteto zvoka, če imam vklopljen BT preko avtoradia. Prosim za mnenja in nasvete. Hvala.",
    "author": "cnpod",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Glede sprejemanja klica ti nebi znal pomagati, glede čistosti in razločnosti, pa potem ko povežeš telefon z bluetooth instalacijo, nastavi glasnost bluetootha na maks na telefonu. Ponavadi to narediš z volume up tipko. Za dodaten plus, pa lahko nastaviš še glasnost med klicem do konca nvzgor.\n\nTo sicer narediš samo enkrat, pol je uredu.",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "On se pritozuje nad kvaliteto ne nad glasnostjo. Pri i30 sogovorniki pravijo da ne porajtajo razlike ce govorim iz avta. Kolega ima berlingota pa je obup zvok. Morda ker je visok strop pa je mikrofon bolj dalec",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "A za volanom nimaš knofov z zeleno in rdečo slušalko?",
    "author": "Tenforest",
    "author_level": "Guru"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Oglasis ali zavrnes lahko tudi s telefonom kokr vem.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Ja, pa pogovarjaš se lahko tudi prek telefona, če hočeš.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "No shit sherlock. Hotel sem reci da se lahko natelefonu oglasis,, pogovarjas pa se se vedno prek bt, vsaj tako je pri meni v pezoju.",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tenforest pravi:\n A za volanom nimaš knofov z zeleno in rdečo slušalko?\n\t\t\n\t\tKlikni za razširitev\n\t\nSeveda imam enega za obe funciji.  Ampak težava je v tem, da je temu knofu ob klicu po defoltu dodeljena funkcija \"zavrni\" in šele, ko na radiu obrneš en drug knof, lahko nastaviš na \"odgovori\" In to je tisto kar me najbolj moti.",
    "author": "cnpod",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dik pravi:\n No shit sherlock. Hotel sem reci da se lahko natelefonu oglasis,, pogovarjas pa se se vedno prek bt, vsaj tako je pri meni v pezoju.\n\t\t\n\t\tKlikni za razširitev\n\t\nBistvo BT-ja je, da imaš roke na volanu in ne, da šariš po celem avtu, da se oglasiš na telefon.",
    "author": "cnpod",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Ja lej meni je cist vseen kam prtisnem za sprejem ali na volan ali pa na telefon. Ubistvu se raje na telefon, ker me tipka za sprejem na volanu zajebava. Ker pa imam telefon na nosilcu v blizini saltkebla mi pa ni problem stegnit prsta na tipko da se oglasim. Ce imas pa telefon po celem avtu pa verjamem da je problem, zato pa zal nimam resitve.\nP.s. bistvo je da se pogovarjas prostorocno ce moram pa eno tipko pritisnit vmes se pa ne bo svet podru. A prestavljas tudi z obema rokama na volanu?\nSark off: ne da se zrihtat, ker je to reanault",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Katero MM napravo imaš? R-Link, R-Link2, MediaNav,... \nPri R-Linku2 se komot lahko odgovori na klic, tako na zaslonu (en dotik) kot tudi na volanski kontroli.\nDomnevm da imaš navaden avtoradio z BT opcijo. Seveda se da, samo navodila je potrebno prebrati...\n\n RTFM",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Tole imam: https://www.renault.co.uk/services/multimedia/carminat-tomtom-plus-live.html",
    "author": "cnpod",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "V linku preveri katero obvolansko ročico imaš... Potem pa poglej kje je gumb na ročici za prevzem/prekinitev klica.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Ni težava v tem, da ne bi vedel kateri gumb na ročici je pravi. Težava je v tem, da mi je tuja logika, ki so jo vgradili v ta radio. \nSedaj sem si nastavil tako, da radio sam prevzame klic in ga da na čakanje in sporoči klicatelju, da vozim, sam pa moram še vedno pritisniti eno tipko na radiu, da klic aktiviram iz čakanja.\nVsaj jaz ne znam nastaviti tega radia tako, da bi z eno tipko (tipko, ki je označena za prevzem in končanje klicev) klic prevzel in končal. Če imam nastavljeno na ročni prevzem klicev je potrebno uporabiti več gumbov (2) in to me zelo moti. Če imam pa na avtomatski prevzem pa res samo eno tipko ampak to ne tipko na obvolanski konzoli ampak tipko na radiu.",
    "author": "cnpod",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dik pravi:\n No shit sherlock. Hotel sem reci da se lahko natelefonu oglasis,, pogovarjas pa se se vedno prek bt, vsaj tako je pri meni v pezoju.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPonavadi (in tudi logicno je) je tako, da ce se javis na telefonu, se klic ne preveze na BT... Lahko pa ga rocno preusmeris... Vsaj tako je recimo pri Mazdini BT instalaciji... Ce pa se javis s tipko na volanu (ali preko touchscreena v avtu) pa se klic preusmeri na BT instalacijo...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Moram popraviti napačno navedbo v prvem postu... kot defolt možnost mi ponudi \"klic na čakanje\" in ne \"zavrnitev klica\"",
    "author": "cnpod",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Katero MM napravo imaš? R-Link, R-Link2, MediaNav,... \nPri R-Linku2 se komot lahko odgovori na klic, tako na zaslonu (en dotik) kot tudi na volanski kontroli.\nDomnevm da imaš navaden avtoradio z BT opcijo. Seveda se da, samo navodila je potrebno prebrati...\n\n RTFM\n\t\t\n\t\tKlikni za razširitev\n\t\nTako je\n \n\t\n\t\t\n\t\n",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "mislim, da nekateri niste prebrali kaj je bistvo teme.",
    "author": "cnpod",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Kateri je pa radio? To je samo navigacijski del in zaslon za navigacijo...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "eh ded ne razume kak se javis z enim klikom...na obvolanski rocici mas en taki mali gumbek, v bistvu na desni strani, s tistim vedno dvignes ali prekines...ti pa stiskas kolico na zadnji strani rocice",
    "author": "HEPAN",
    "author_level": "Majstr"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "In če medtem, ko te nekdo kliče s koleščkom na obvolanski ročici prestaviš opcijo na ekranu iz zadržanja na sprejem klica in potem pritisneš sredinsko tipko? Ali morda tvoj model nima koleščka na obvolanski ročici?",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Si probal z drugim telefonom? Sam sem imel recimo večne probleme z LG L Bello. Tudi nobene logike, delalo vse kontra, nato pa ko sem ugotovil, da mi na tem telefonu tudi Selfie stick ne dela pravilno, sem ugotovil da je telefon kriv.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Nisem več eksperimentiral s to zadevo in bom kar tako pustil kot sem na prejšnji strani opisal. Mi je všeč in sem se navadil. Dvomim, da bi bilo odvisno od telefona, prej se mi zdi, da so italijani to prilagodili kakšni njihovi zakonodaji ali kaj podobnega. Pojma nimam, samo ugibam.\nPS: kolešček na konzoli je pri upravljanju BT na radiu neodziven. Deluje samo vrtljivi gumb na radiu, tipka na vrtljivem gumbu in sredinska tipka na konzoli (tipka z narisano slušalko)",
    "author": "cnpod",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Tudi od telefonov je veliko odvisno, sem imel težave pri enem in ko sem telefon zamenjal so tudi težave čudežno izginile.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Kaj pa če je težava na strani telefona? \n\nČe je Windows phone, imaš Drive mode vključen ? Imaš vključen On hold klic ?",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Ja, Windows phone pa res je. Ampak se mi zdi, da je prej na androidu delalo enako. Nisem pa čisto prepričan. Nekaj me je že tudi prej hecalo, ker sem potem za nekaj časa čisto opustil uporabo BT v avtu in sem uporabljal BT slušalko. Po zamenjavi telefona sem pa spet želel uporabljat vgrajeno BT... in tako je nastala ta tema. \n\nPS: Drive mode se mi vključi avtomatsko, ko se skonektata telefon in radio.",
    "author": "cnpod",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Dec...daj za štos probaj še z drugim telefonom (od žene, babnice...).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "da malenkost ukradem temo..\n\nkaj točno pomeni pri renaultih letnika recimo 2009-2011 \"predpriprava za mobilni telefon\" - kaj je potrebno dokupiti, da zadeva deluje z original radiem?",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Večinoma imajo vsi modeli, ki imajo BT z radijem (in navigacije)potem ko se povežejo s telefonom možnost sinhronizacije imenika, glasovno upravljanje s telefonom, upravljanje s telefonom s pomočjo obvolanske ročke, preusmeritev zvoka na audio napravo... \nSkratka telefon je lahko v prtljažniku pa še vseeno lahko sprejemaš klice, prebereš SMS, pokličeš kontakt iz imenika... \nSicer imajo kakšni Androidi težave (standard, kaj je to?), japka, windows, BB, strejše Nokie s Simbianom pa delajo b.p.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Bolj me je zanimalo zakaj nekje piše da ima vozilo Bluetooth, drugje pa predpripravo za mobilni telefon. Če se gre za isto zadevo, potem mi je vse jasno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Slika radia je pod navigacijo..",
    "author": "cnpod",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik HEPAN pravi:\n eh ded ne razume kak se javis z enim klikom...na obvolanski rocici mas en taki mali gumbek, v bistvu na desni strani, s tistim vedno dvignes ali prekines...ti pa stiskas kolico na zadnji strani rocice\n\t\t\n\t\tKlikni za razširitev\n\t\n\n)))) Dej preberi celo temo, ne pa kr nekaj tumbat. ;-)",
    "author": "cnpod",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cnpod pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik HEPAN pravi:\n eh ded ne razume kak se javis z enim klikom...na obvolanski rocici mas en taki mali gumbek, v bistvu na desni strani, s tistim vedno dvignes ali prekines...ti pa stiskas kolico na zadnji strani rocice\n\t\t\n\t\tKlikni za razširitev\n\t\n\n)))) Dej preberi celo temo, ne pa kr nekaj tumbat. ;-)\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\ncjo...pise da se ne more z enim gumbom javit, ker mu daje opcijo na displayu cakajoci klic...jaz pa pravim da se lahko javi z enim gumbom, ce stisne stranskega., ne pa kolice...\n\nkaj narobe razumem? Z lahkoto se javi z enim gumbom brez da kolico vrti...",
    "author": "HEPAN",
    "author_level": "Majstr"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": ")) O kakšni kolici je to govora?? Na konzoli se ne dotikam nobene \"kolice\", na radiu pa, vsaj zaenkrat ne znam nastaviti, da se je nebi bilo treba dotikat. Poduči me, ti bom hvaležen.",
    "author": "cnpod",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "KOlešček = kolica...\n\npredvidevam da imas nekaj takega kot obvolansko rocico \n\nhttps://www.google.si/search?q...2deFC64KA2_M%3A\n\nvidis tukaj kjer imas zeleno rdeco  slusalko narisano? S tem gumbom lahko vedno dvignes (ne glede na to kar pise na konzoli...z enim klikom, ne rabis kolescka  vrtet zadaj...",
    "author": "HEPAN",
    "author_level": "Majstr"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Ja, takšna ali zelo podobna je, ja. Ko ob klicu pritisnem srednji gumb, ki ima narisano slušalko mi klic vrže na čakanje (če ga še enkrat pritisnem pa klic prekine). Potem moram pa na radiu pritisniti gumb, ki je na vrhu vrtečega gumba, da klic prevzamem. Poduči me, kako naj se znebim pritiskanja tega drugega gumba na radiu.",
    "author": "cnpod",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "hm pol pa ne vem...jaz nisem nic prestavljal in deluje, s tem kar lepo dvignes in to je to...glej bom preveril pa ti povem...samo morem najprej sploh prit do tega avta...\n\nmogoce je pa tudi s telefonom povezano? ce imas tam kaksne nastavitve?",
    "author": "HEPAN",
    "author_level": "Majstr"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Jaz imam tudi takšno obvolansko ročico in mi tipka s slušalkami deluje takole:\n\n&#8211; Kratek pritisk: sprejetje klica;\n&#8211; Daljši pritisk: zavrnitev dohodnega klica.\n&#8211; Kratek pritisk med klicem: začasna zaustavitev klica;\n&#8211; Dva zaporedna pritiska: prekinitev klica.",
    "author": "trbowc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Trbowc, kateri radio oz. MM napravo imaš v avtu?",
    "author": "cnpod",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "R-Plug&Radio+",
    "author": "trbowc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Sicer moram reči, da ta zadnja varianta, ki sem si jo nastavil ni več tako zelo moteča. Klic se prevzame samodejno in gre takoj na čakanje, klicoči pa dobi glasvno sporočilo, da vozim avto. In, ko se mi zahoče prikličem klic iz čakanja s pritiskom gumba na radiu. Ni tako zelo slabo kot je bila prva nastavljena varianta.",
    "author": "cnpod",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik trbowc pravi:\n R-Plug&Radio+\n\t\t\n\t\tKlikni za razširitev\n\t\nDaj kakšen link, nisem jaz kakšen veseznalec glede renojev.. ;-)",
    "author": "cnpod",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Tukaj imaš navodila za ta radio:\n\nhttp://www.e-guide.renault.com/data/systemes/Radio-First/NX1031-3_CSY-HUN-HRV-SLV-SKY.pdf",
    "author": "trbowc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik trbowc pravi:\n Tukaj imaš navodila za ta radio:\n\nhttp://www.e-guide.renault.com/data/systemes/Radio-First/NX1031-3_CSY-HUN-HRV-SLV-SKY.pdf\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMoj je točno tak. Hvala za link.",
    "author": "cnpod",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Ni problema!",
    "author": "trbowc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Kaj pa ce to izklopis, da gre klic takoj na cakanje in tudi to, da klic samodejno prevzame ob dohodnem klicu? Pomoje bi moralo delovati tako, kot so napisali... da bi moral ob dohodnem klicu samo pritisniti gumb na obvolanski rocici in naj bi s tem kic sprejel... Ni potrebno nic sarit po zaslonu ...\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Verjemi, 100x sprobano in ni šlo. Ta zadnja varianta, ki sem si jo nastavil, pa mi počasi celo postaja všeč",
    "author": "cnpod",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Sem sedaj nalepil se slikco iz navodil... Ce bi imel tako nastavljeno, kot sem prej napisal... bi moral kratek pritisk na srednjo tipko prevzeti klic. Si mogoce predolgo drzal in je potem zavrnilo klic?\n\nV prvem sporocilu si napisal, da je na zaslonu privzeto ponudi zavrnitev klica ... Kaj pa ce ne gledas na zaslon in samo pritisnes na kratko srednjo tipko na obvolanski rocici?\n\nSem skoraj preprican, da ti nekaj ne delas prav ... ker tako, kot si ti napisal, je res nelogicno...sploh ker tudi v navodilih pise drugace ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "100% dela tako, kot je v navodilih, samo pritisk za sprejem klica mora biti res kratek!",
    "author": "trbowc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Radio BT v Renault-u",
    "content": "Neštetokrat sem poskušal in se skoraj razpočil od jeze, ker ni bilo nobene zdrave logike v vsej zadevi. Je pa res, da sem v prvem postu narobe napisal; defolt ponujena izbira je zadržanje klica, ne prekinitev.\nSicer dopuščam možnost, da bi predolgo držal tipko ampak tako zelo okornih prstov tudi še nimam.. ne vem. Sem pa avto kupil pri makaronarjih, če ima to kakšen vpliv na to zadevo.",
    "author": "cnpod",
    "author_level": "Pripravnik"
  }
]