[
  {
    "ctx": "Stanovanje, ki ni vpisano v zemlj. knjigo",
    "content": "Živjo,\n\nMalo na vsake toliko časa spremljam ponudbo nepremičnin, sicer brez neke resne namere o nakupu v naslednjih nekaj letih, vendar bi rad ostal na tekočem. Danes sem zasledil oglas  click . \n\nBlok poznam, lokacija je super, stanovanje po kvadraturi tudi dovolj veliko, izklicna cena pa seveda izredno nizka. Zanimiv se mi zdi zapis, da stanovanje ni vpisano v zemljiški knjigi. Kaj točno to pomeni oz. kako do tega sploh lahko pride? Kakšne težave ima lahko morebitni kupec takega stanovanja? Ali lahko po nakupu opraviš vpis v zemljiško knjigo? Zakaj tega ne stori že kar banka, ki je prodajalec nepremičnine?\n\nPodročje mi ni poznano, ker sem že nekaj časa najemnik, zato vprašam alter, ker me zanima iz firbca \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Torque",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Stanovanje, ki ni vpisano v zemlj. knjigo",
    "content": "Ali je nacrt etazne lastnine narejen? \nCe je narejen,  in ce imas vse originale pogodb od gradbenika dalje potem  naj ne bi bilo težav.  Ce ti manjka ena pogodba (ORIGINAL) zna biti pestro.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Stanovanje, ki ni vpisano v zemlj. knjigo",
    "content": "Najprej preveri, zakaj točno ni vpisan v zemljiško knjigo. Potem boš komaj lahko preveril, če je vpis sploh možen.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Stanovanje, ki ni vpisano v zemlj. knjigo",
    "content": "Zna biti, da ima tip vse pogodbe originale, stan je vpisano na izvajalca v ZK in na njem cel kup plomb, zato ga lastnik ne želi vpisati.   Torej čisto bi nekako po mojem bilo samo, če tudi sosednja stanovanja niso vpisana, ali cel blok ni, kar bi vedel upravitelj, če pa drugi so, je pa nekaj sila narobe, ker bi potem tudi ta lastnik to uredil v parih dneh ČE ......... NE BI BILO nekaj za tem.....",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Stanovanje, ki ni vpisano v zemlj. knjigo",
    "content": "Meni se bolj zdi, da banka nima pojma, saj tole:\n\n\" Trisobno stanovanje na naslovu Begunje 161, Begunje na Gorenjskem, ID ZNAK 2151-107/18 k.o. Begunje\"\n\nne gre skupaj s temle:\n\n\"ID ZNAK večstanovanjske stavbe 2151-657\"\n\noziroma sem 100 %, da gre v prvem primeru za parcelo, na kateri stoji blok.\n\npotem pa piše:\n\"z oznako na vratih 657-6\".\n\nTorej naj bi bil ID:  2151-657-6. Ni pa nujno, da je \"6\". Lahko je v z.k. druga številka.\n\nZdajle Zemljiško knjigo nadgrajujejo in ne dela. Drugače sem hotel preveriti.\nPa jutri. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mont",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stanovanje, ki ni vpisano v zemlj. knjigo",
    "content": "Res je pa tudi, da se je mnogokrat zgodilo, da se je naredila etažna lastnina za cel blok, razen za hišniško stanovanje, ki je posledično izpadlo iz Z.k.\nGlede na lego stanovanja v bloku, bi bilo tudi to možno.",
    "author": "Mont",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stanovanje, ki ni vpisano v zemlj. knjigo",
    "content": "Torej, po pregledu zemljiške knjige se mi zdi, da so vsa stanovanja vpisana vanjo.\n\nStanovanje št. 1, kot je navedeno na strani dražbe, ima v Z.k. oznako dela stavbe 38.\nSe pravi je ID:  2151-657-38.\nLe to pa nima vpisane nobene hipoteke.\nIma jo neko drugo stanovanje (s strani Gorenjske banke) v pritličju, enake velikosti, kjer pa ni vpisana izvršba (del stavbe 29, se pravi ID: 2151-657-29).",
    "author": "Mont",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stanovanje, ki ni vpisano v zemlj. knjigo",
    "content": "Aja, ker malo mutijo s temi številkami. Torej če ni stanovanje št. 1, ampak kot kasneje pišejo, da piše na vratih št. 6, je pa to posamezni del stavbe št. 4, ki je v lasti Občine Radovljica, brez bremen.\nZdaj pa kontaj, kaj mislijo, v glavnem so vpisana v z.k. vsa potencialna stanovanja, ki jih omenjajo",
    "author": "Mont",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stanovanje, ki ni vpisano v zemlj. knjigo",
    "content": "Brez veze gledaš podatke v ZK, saj ti lepo piše, da ni vpisana. Če pogledaš v zemljiško knjigo za stavbo št. 657, k.o. 2151, lahko vidiš da manjka kar nekaj vpisov posameznih delov stavbe, med drugim tudi posamezni del št. 6, kateri predvidevam glede na podane podatke, da je dotično stanovanje. Takšno stanje za tak dnar ni za kupit ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Stanovanje, ki ni vpisano v zemlj. knjigo",
    "content": "Gre za to, da nimajo pojma. Če je na tablici nad stanovanjem napisano \"6\", je to številka stanovanja, ne pa posameznega dela stavbe. Včasih se ujema, včasih ne.\nKolikor sem gledal, so v pritličju vpisana vsa stanovanja. So pa posamezni deli, kot sem napisal: stanovanje št. 1 = 38, 6 =4,...",
    "author": "Mont",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stanovanje, ki ni vpisano v zemlj. knjigo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mont pravi:\n Gre za to, da nimajo pojma. Če je na tablici nad stanovanjem napisano \"6\", je to številka stanovanja, ne pa posameznega dela stavbe. Včasih se ujema, včasih ne.\nKolikor sem gledal, so v pritličju vpisana vsa stanovanja. So pa posamezni deli, kot sem napisal: stanovanje št. 1 = 38, 6 =4,...\n\t\t\n\t\tKlikni za razširitev\n\t\n\"z oznako na vratih 657-6\" in mimogrede, če ni vpisano v zemljiško knjigo, potem v resnici sploh številka stanovanja ne obstaja, kar je pa nad vrati napisano, pa je kar nekaj za lastno vednost lastnika, da prava vrata trofi, ko pride domu ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLastnik pa je tukaj navedeni http://www.stop-neplacniki.si/shrzwbah/20160405145611.pdf , če ti bo kaj pomagalo pri nadaljnjem raziskovanju zemljiške knjige.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Stanovanje, ki ni vpisano v zemlj. knjigo",
    "content": "Kako gre tole skupaj? \n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n V primeru, da sodišče ustavi izvršbo,upnik obdrži zastavno pravico na nepremičnini za \n zavarovanje svoje terjatve in sodišče ne razveljavi zaznambe sklepa o izvršbi v zemljiški \n knjigi (četrti odstavek 194. člena ZIZ-a).\n\t\t\n\t\tKlikni za razširitev\n\t\nKako ce ni voisano stanovanje v ZK.  \nKako sodisce dokazuje da je lastnik res ta Srečko? \nIma banka  verigo pogodb?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Stanovanje, ki ni vpisano v zemlj. knjigo",
    "content": "Samo toliko o označbah - GURS je označeval etažne dele v stavbah - izvajalec je bil upravnik - in v Slo morajo vse stavbe in stavbni deli v večstanovanjskih stavbah imet svojo oznako, ki še sestoji iz številke stavbe in številke stavbnega dela. Zdaj ali je bil upravnik skrben in je to uskladil z dejanskim stanjem etažnih delov v z.k. ali pa kar prosto po Prešernu je bolj ali manj vseeno.\n\nKonkretno pa je šlo očitno za posamezne z.k. vpise po interventnem zakonu, kjer je lahko vsak sam s pomočjo geodeta predlagal vpis samo svojega etažnega dela. Tak vpis sedaj ni več mogoč in je potrebno izvest vpis celotne etažne lastnine na novo, kar se že vpisanim fučka, ostalim pa je verjetno predrago.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Stanovanje, ki ni vpisano v zemlj. knjigo",
    "content": "Banka ima original pogodbe ja...oz. jih hrani notar skupaj z notarskim zapisom kredita (odvisno kdaj je tale kredit vzel). Se pravi je takrat notarl v uradnem listu objavil \"rubež listin\" in upnika. Če nebi štimalo s pogodbami, banka niti kredita nebi dala.",
    "author": "feler",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stanovanje, ki ni vpisano v zemlj. knjigo",
    "content": "Kaj pa ce ne stima in to \"lastnik\"  ve in namenoma ne placuje kredita?\nOb iznajdljivosti \"poslovnezev\",  kriminalu belih ovratnilov,  ki niso nikdar obsojeni,  pravosodnem sistemu v slo...  Se ne bi čudil  kaksni taki zgodbi.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Stanovanje, ki ni vpisano v zemlj. knjigo",
    "content": "Marsikatera banka niti noče dat kredita če stanovanje ni vknjiženo, nekater dajo ampak za višjo ceno. Jah tveganje vsekakor je, vem da so nekateri mutili tako da so imeli več originalov in naenkrat prodali stanovanje dvem ipd. Drugače pa res nikol ne veš, mene sicer tudi zanima zakaj za to stanovanje ni urejena etažna, če za večino v tem bloku je. Ker to se je v blokih delalo preko upravnikov, in sodišče tako ali tako pozove banko za originale ki se jih pošlje oz. kar odnese direktno na sodišče kjer uredijo etažno in lastninsko pravico.",
    "author": "feler",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stanovanje, ki ni vpisano v zemlj. knjigo",
    "content": "A sploh ves za banko ki da kredit za javno drazbo??",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stanovanje, ki ni vpisano v zemlj. knjigo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matej pravi:\n A sploh ves za banko ki da kredit za javno drazbo??\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj ne bi?, saj to je ziher zadeva.\n\nIsto ko gre za zbiranje zavezujočih ponudb.\n\nSaj v ozadju sledi vedno sodni sklep, tako da ni neke hude \"igre\".",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Stanovanje, ki ni vpisano v zemlj. knjigo",
    "content": "To mislis ti tako. Za nlb in bks ti lahko povem da ne dajejo kredita.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stanovanje, ki ni vpisano v zemlj. knjigo",
    "content": "Vsaka da takšen  kredit....ampak moraš dati še eno nepremičnino v zavarovanje, ko se pa na dražbi kupi in vpišeš lastninsko pravico na svoje ime, se gre ponovno k notarju in vpiše hipoteka na kupljeno nepremičnino iz dražbe, za prvotno nepremičnino pa naredi izbris hipoteke. Seveda ob predpostavki da je pač vrednost obeh nepremičnin tam tam da je kredit zavarovan tako kot je bilo na začetku dogovorjeno z banko. \nDa bi pa dali kredit samo za nepremičnino iz dražbe pa verjetno nobena, saj se ne da takoj vpisati plombe za hipoteko, ampak šele po tem ko je vse plačano in sodišče še potrdi to. Podobno je ko se kupuje nepremičino iz stečaja kakšnega podjetja, s tem da je tam vsaj nekaj več časa za izpeljavo npr. zmagaš na dražbi, podpišeš prodajno pogodbo, plačaš aro, sodišče potrdi pogodbo in izda sklep, vmes pa rihtaš kredit s tem da je pa popolnoma enako s tem da moraš dati v zavarovanje za ta čas drugo nepremičnino.",
    "author": "feler",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stanovanje, ki ni vpisano v zemlj. knjigo",
    "content": "A ni tako da NLB daje zastonj denar brez zavarovanja?",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "Stanovanje, ki ni vpisano v zemlj. knjigo",
    "content": "Ja,  ce se prav pišeš",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]