[
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Živjo,\n\nimam SiolBox (tistega z diskom notri), in če preko mediacentra gledam film na USBju ali NASu, mi vsebine, ki imajo DTS zvok ne delajo. Bral sem, da SIolBox nima DTS zvoka, lahko pa ga posreduje al neki takega piše. Zdej me pa zanima, je možno pripeljati zvok iz SIolBoca na TV, brez da moram kupovati posebej zvočnike? Sedaj je Box povezan preko HDMI kabla... \n\nA morda kdo ve, če čist tanovi boxi že omogočajo DTS zvok?\n\nHVala za odgovore.\n\nLp",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Poglej v box menu, kakšne imaš nastavitve za izhod zvoka? Mogoče PCM ali kaj podobnega?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "DTS zvok je treba dekodirati in naprava mora imeti licenčni kodek, tako da nakup zvočnikov ne bo rešil ničesar. Če ti zna televizor dekodirati in Box samo posredovati, bo problem rešen, če pa ne, boš potreboval kak receiver.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Ce dam usb kljuckr direkt v TV,  mi zvok dela. Kako pa zdej to povezat?",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "V SiolBoxu označi Passthru opcijo, pa bo šel zvok na TV nespremenjen in se bo dekodiral na TV",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Ammm, kje pa vključim to opcijo na SiolBoxu? Sem šel čez nastavitve, pa ne najdem...",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "V prvem postu si napisal, da naj bi Box znal posredovati DTS zvok. To posredovanje je PassThru. Žal sam nimam Boxa, da bi ti lahko konkretneje svetoval.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Tako oglašujejo na Telekomu, da ima možnot posredovanja...\n\nValda nisem prvi ki je ugotovil to težavo?! Vsi gledate filme sam še prek tablc ak kaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLp",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Meni dela. Zvok ne sme iti preko hdmi ampak preko optičnega kabla, takrat ti bo delal DTS.",
    "author": "mat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Hm,  kako pa to povežem? Kaj optični kabel ustekam v tv,  al kaj? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "TVji načeloma nimajo optičnega vhoda. Kaj ti bo sploh DTS zvok na TVju?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Tako pač dela DTS  iz Siol boxa, če ga hočeš imeti. Jaz imam povezano z receiverjem.",
    "author": "mat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Saj logično, da gre zadeva preko digitalnega izhoda in vhoda (bodisi coax ali optični).\n\nAmpak to je praktično za prostorski zvok, ne vem zakaj bi kdo prenašal stereo preko tega? TV pa itak ne omogoča prostorskega zvoka, tak da je malo nepraktično to delat...",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Skratka, mi lahko en napise prosim po kmecko pa kaksen link,  kaj tocno potrebujem,  da mi bo to spilalo,  ce je sploh mozno?",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Povej prvo sploh kaj bi rad oz kaj pričakuješ in kakšno konfiguracijo imaš.\n\nKot rečeno, večina TVjev nima digitalnega vhoda za zvok, ker ni poante da bi ga imel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Saj logično, da gre zadeva preko digitalnega izhoda in vhoda (bodisi coax ali optični).\n.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSiol box ima to foro da preko HDMI ne spusti DTS zvoka, preko optičnega ga pa. Nisem se pa spuščal v to zakaj to rabi.",
    "author": "mat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Saj preko hdmi ponavadi ne gre DTS, oz zakaj bi rabil kompresijo na tako hitrem vhodu? Itak gre preko HDMI povečini LPCM.\n\nDTS, navadni, je idealen za toslink, ki še ravno zmore njegovo pasovno širino.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Saj preko hdmi ponavadi ne gre DTS, oz zakaj bi rabil kompresijo na tako hitrem vhodu? Itak gre preko HDMI povečini LPCM.\n\nDTS, navadni, je idealen za toslink, ki še ravno zmore njegovo pasovno širino.\n\t\t\n\t\tKlikni za razširitev\n\t\nAh daj no. Optično vlakno mi bo zabasal zvočni signal medtem, ko do njega prenašam: podatkovni, slikovni in zvočni signal po bakru. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Ne optično vlakno, saj zato sem napisal toslink, le-ta ima namreč cca 1500kbps max prepustnost, kar je ravno nekje tu, kot DTS 5.1\n\nPS, toslink aka SPDIF (vseeno če je kabel potem optični ali bakreni)",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "@mat, kaksen kabel torej rabim,  ce lahko kr link? Imam pa Philipsa star slabe tri leta  serija 7. \n\nHvala",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Probaj še ntfs, fat32 ni primeren za večje datoteke....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj tukaj ni problem v tem, kaksen format je na kljucku... Ampak da se zvok ne predvaja... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBom pa se probal s tastarim Boxom z diskom... Samo ga moram priklopit...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Sem sedaj probal tudi s tastrim Box-om (z diskom) in tudi deluje video in zvok ... \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMedtem se je tudi na hitro narejen video uploadal na YT \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\t\t\n\t\n",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Hm, zanimivo... bom zvečer, ko bom doma snel dol tale demo, pa da vidim če meni dela...\n\nSicer če to dela, še vedno ne bo rešilo težave, da mi ne delajo filmi s pašnikov, ki so kodirani v DTS zvoku \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPS: imam pa jaz ta box, ki ima disk notri, tega si tudi ti probal, če prav razumem?",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Mogoče so kakšni amaterji delali ripe in niso uporabili standardnih kodekov.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Siol NETGEM 8200 (box z diskom):\n\nAvdio in video\n\nLočljivost: do 1920x1080i, 50 Hz vmesnik, 1920 x 1080i, 50 Hz media center\nHkratno dekodiranje: 2 x HD, podpora sliki v sliki\nPodprti formati predvajanja: mpeg ts, mpeg ps, avi, asf, mkv, mov, flv, dv\nPodprti formati zapisa slike: MPEG4/AVC h.264, MPEG-4 ASP, MPEG-2 SMPTE 421M, WMV9\nPodprti formati zapisa podnapisov:.srt, .sub, .ssa, .ass, .smi, .xml\npodprti formati zapisa zvoka: MPEG-4 AAC/BSAC, MPEG-1/2 layer I, II and III, WMA9, WMAPro, Dolby Digital 5.1, Dolby-Digital (samo posredovanje signala), DTS (samo posredovanje signala)\n\n(sneto s foruma SIOL!)\n\nKot sem že dejal- Box nima licence za DTS. Če je nima niti TV potem pač ne bo DTS zvoka- pa šalabajzerji na pašnikh gor ali dol.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Verjetno bo bolj kaj takega...če bi imel TV ki podpira \"multimedijo\" bi verjetno direktno tja v USB vtikal in ne v box \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "1. Če direkt v TV vtaknem USB, potem zvok dela.\n2. Če direkt iz NASa (My Cloud Mirror) stream-am, potem DTS zvok tudi dela. Me predvaja mi pa podnapisov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n3. posledično stream-am preko Siolboxa, kjer pa delajo podnapisi iz NASa. Ne dela pa DTS zvok. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n (kje ni DTS zvoka - recimo nadaljevanke, potem špila BP). \n\nIz tega sklepam, da je težava v SiolBoxu. (Nisem pa probal, če vtaknem USB s filmom ki ima DTS zvok, če slučajno dela. To bom pa preveril, ko pridem zvečer domov).\n\nTV je pa Philips 7008K, star dve/tri leta.\n\nNAS sem pa kupil ravno iz tega razloga, da direkt tja DLjam vsebine in jih gledam na TV, da ne rabim skos USBja not pa ven dajat. To je sooo last season \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Ti stremaš s pomočjo dlna protokola video vsebine iz nas diska preko Boxa na TV? \n\n(Sam sem pred leti eksperimentiral z DLNA odjemalcem na Box, pa sem kar hitro obupal. Če je delalo eno ni delalo drugo. Ko je začelo delati eno in drugo ni delalo tretje... Stvar se je uskladila edino takrat, ko ni delalo nič \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)\n\nPS- bi ti pa na tem mestu izrekel iskreno sožalje. Si namreč v nemogoči situaciji. Philips TV ima dokaj solidno sliko a je podn od podna pri DLNA. Box je dober vmesnik za IPTV a je podn od podna za ostalo. Iskreno ti svetujem naložbo tam 50..60 € pa si nabavi npr.  Rapsberry 2 oz.3 (ali za kakšen € več kateri koli drug Android TV) nanj naloži  OpenElec Kodi in kot po čudežu  ti bo življenje iz trnja postalo poezija.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik telex pravi:\n Ti stremaš s pomočjo dlna protokola video vsebine iz nas diska preko Boxa na TV?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTako je. \n\nVem, da je Philips zelo občutljiv, že prej ko sem recimo iz računalnika strem-al stvari, so mi podnapisi delal samo preko Servioo media serverja. Pa še to je včasih neki štekalo. Phlilips ima pa zato, ker ima edini Ambilight, tko da drug Tv žal ni prišel v poštev. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nRecimo zdej NAS dela super, nikoli nič ne šteka... SiolBox dela k šus, samo pri DTS zvoku se ustavi, aaaa\n\nJa sej, temu se hočem izognit, da bi imel še tretjo škatlico pa kablovje... ampak zgleda ne bo šlo drugače \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Daj link do filma, ki ga ti probavas. Pa ga bom snel in probal ... Se prej pa preveri nastavitve Box-a ... Jaz mislim,d a bi vseeno moralo delovati... Edino ce ni res salabajzersko narejen mkv kontejner ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Sem probal preko NASa tvoj video in deluje brey problema. Zanimivo\n\nrecimo tale movie je eden iymed tistih, ki ne dela:\nhttp://www.partis.si/torrent/podrobno/429760\n\nV bistvu vsi, ki imajo audio kodiranje v DTS ne delajo... nisem še naletel na takega, ki bi delal...",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Ne dela zato ker gre za zahtevnejšo verzijo DTS-a, tako imenovani Master Audio (MA):\n\nKar poglej v nazivu filma: DTS-HD.MA.7.1\n\nGre za 8 kanalni DTS v loseless formatu, ki je privzeto zapisana na Blu Ray diskih, medtem ko je bil navadni, torej kompresirani DTS (5+1 ali 6+1) že na DVD-jih. Po mojih izkušnjah zna veliko več naprav dekodirati navaden DTS, medtem ko je DTS HD MA za večino prezahteven. \n\nVečino filmov se dobi v eni ali drugi verziji, treba je samo naložiti pravo (na blu rayih je oboje oziroma zna predvajalnik izluščiti tisto kar je pravo, če pa je enkrat zripan samo MA, na napravah ki ga ne podpirajo ne bo šlo.\n\nBolši DLNA serverji znajo glede na zmožnosti odjemalca zadevo pretvoriti v doovlj nizko zadevo da dela na vseh odjemalcih, vsaj moj Serviio na kletni kišti je tak, zadeva v NAS-u pa je vejretno bolj rigidna.\n\nImam torej situacijo, ko mi zadeva predvajana neposredno na WDTV (povezanega z toslinkom na starejši Denonov receiver z 5.1 i navadni DTS dekoderjem) ne dela, če pa predvajam  kletnega serverja preko DLNA (serviio) pa dela in to z DTS (ki pa ni MA, ker ga ta ne podpira).\n\nhttps://en.wikipedia.org/wiki/DTS-HD_Master_Audio\n\nGlede na zgornji link, optični kabel ne podpira prenosa polnega DTS-MA streama (piše točno kakšne kombinacije ga podpirajo in je vedno ali HDMI ali analogni link).\n\nEdit: sem pa šel zdaj prav testirat z DTS demo diski (so na partisu, priporočam) in dela lepo DTS-MA in DTS HRA (iz SACD-ja), s tem da gre preko Toslinka največ navaden DTS ali v nekaj primerih DTS96/24. Oboje velja za receiver. Če predvajam samo na TV in dam na predvajalniku kot izhod samo \"stereo\", pa dela tudi na TV-ju vse od zgoraj naštetega.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Kje pa ti vidiš, da je to DTS MA? Jaz vidim navaden DTS:\n\nAUDIO.1.............: DTS 1510 Kbps 6 ch\nAUDIO.2.............: AC-3 640 Kbps 6 ch\n\nRaven, poskusi prestaviti na drugi audio, če ti player to podpira?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Raven pravi:\n...\n\nIz tega sklepam, da je težava v SiolBoxu. (Nisem pa probal, če vtaknem USB s filmom ki ima DTS zvok, če slučajno dela. To bom pa preveril, ko pridem zvečer domov).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotem je lahko problem tudi DLNA server in nastavitve tega ... Bom probal sneti tisti torrent in popoldan porocam, ko bom doma, ce dela preko USBja ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Jeba ne..neke uradne rešitve (DLNA) in potem ne špila tako kot bi moralo, poleg tega pa še drag NAS.\n\nBolje bi bilo nabavit nek odroid, gor naložit linux in ga uporabit tako za NAS, kot predvajanje filmov, kot torrente....\n\nPa te to pride ceneje, kot sam NAS, rabiš samo single board computer + zunanji disk. Kakšen disk in koliko (če kdo želi raid) pa je odvisno od uporabnikov.\n\nPS, je pa res, da je za to potrebno več znanja, ampak plačaš pir, dva, tri... alterašu pa ti reši v nulo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Sem probal zdele tudi preko USBja, pa tudi ne dela.Probaj ti ta film, pa da vidimo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Raven pravi:\n Sem probal zdele tudi preko USBja, pa tudi ne dela.Probaj ti ta film, pa da vidimo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa si preveril v nastavitvah Box-a, kako imas nastavljen zvok?",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Kje pa ti vidiš, da je to DTS MA? Jaz vidim navaden DTS:\n\nAUDIO.1.............: DTS 1510 Kbps 6 ch\nAUDIO.2.............: AC-3 640 Kbps 6 ch\n\nRaven, poskusi prestaviti na drugi audio, če ti player to podpira?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nFile ima oboje... tako DTS kot tudi AC3 stream... \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nBom probal doma ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Špila ... je pa treba izbrati AC3 zvok \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... Sem skopiral na WD MyCloud (si omenil, da ti uporabljas enako) in predvajam iz tega NASa...\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKo film izberes, dvakrat na daljincu pritisni tipko OK da prides do izbire za zvok ...\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n... nato izberi \"Anglesko (5.1 AC3)\" in voila \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\t\t\n\t\n\nSem pa sedaj formatiral USB kljucek na NTFS (ker na FAT32 ne gredo datoteke vecje od 4GB) in probal... in je isto... Potrebno je z dvakratnim pritiskom na tipko OK na daljincu izbrati pravi zvocni stream in potem deluje... Privzeto ocitno predvaja DTS stream ... \n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAja... to sem vse probaval na tamelm SiOL Box-u (brez diska) ... predvidevam, da je na tastarem enako ... Probaj in porocaj ... Ce ti ne bo delovalo, bom probal se na tastarem Boxu (moram ga spet priklopit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Sem probal, dela k šus! To sem že sam videl ja, da je zvok v DTS in AC3, samo nisem znal preklopit...\n\nSem probal kar iz USBja, pa je prijelo... je pa zanimivo, da mi ni hotelo zagrabit 64GB ključka, hvala bogu sem imel še enega strage z 8GB... verjetno ne podpira 64GB.. amapk to je težava za kdaj drugič \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nProblem rešen, ne bo treba kablov kupovat, pa raznih drugih boxov... hvala ti.\n\nHvala tudi vsem ostalim za pomoč... \n\nLp",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Lepo da si srečen \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPS (sem malce zloben) kaj pa naslednji film, kateri ne bo imel možnosti izbire zvočnih sledi??",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "we'll cross that bridge when we get there \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer pa so ponavadi vedno 2,3 verzije vsakega filma na partisu, tako da ena je ponavadi že prava \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe pa slučaaaajno ne bo nobene verzije in če si bom res res želel ogledati film, bom pa naredil izjemo in vtaknil USB direkt v TV, tam pa dela vse BP \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Nekaj povej...kater TV točno že imaš (48 al 55\"?) in približno iz koliko metrov (centimatrov) razdalje gledaš?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "47inch je TV, gledam pa iz ene 3.5m\n\nZakvaj?",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Aha, to je kar malce daleč in ni potrebe da vlečeš dol boljšo kvaliteto. Če pa bi gledal od bližje, pa bi se splačalo vlečt boljšo sliko.\n\nGlede zvoka pa ti je vseeno, ker imaš itak zvok preko TV zvočnikov, ki so \"poj v rit\" kvalitete, tako da pač poišči takšne filme, ki imajo vsaj 720p kvaliteto slike, zvok pa naj bo taki, ki ga tvoj box prebavi. Ugotovil si, da je to AC3. Mislim da DD 5.1 pomeni AC3, drugače pa itak piše v opisu kateri codec je.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Hja,  bom pa kavč premikal naprej nazaj,  da bom zadostil kriterijem za gledanje TVja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Aha, to je kar malce daleč in ni potrebe da vlečeš dol boljšo kvaliteto. Če pa bi gledal od bližje, pa bi se splačalo vlečt boljšo sliko.\n\nGlede zvoka pa ti je vseeno, ker imaš itak zvok preko TV zvočnikov, ki so \"poj v rit\" kvalitete, tako da pač poišči takšne filme, ki imajo vsaj 720p kvaliteto slike, zvok pa naj bo taki, ki ga tvoj box prebavi. Ugotovil si, da je to AC3. Mislim da DD 5.1 pomeni AC3, drugače pa itak piše v opisu kateri codec je.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe ti ne zdi, da sedaj ze malo pretiravas in prevec kompliciras?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nJaz se nisem videl, da bi kateri film imel vkljucen samo DTS stream... Ponavadi je na voljo sekaksen drug, ki ga zna prebaviti vecina predvajalnikov... tako kot v temle konkretnem primeru... In razlicnih verzij tudi ni neskoncno veliko... velikokrat je samo ena ali dve...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Jaz pa sem zdaj prvič videl rip, ki ima dva zvočna zapisa, ponavadi je samo eden, ali DTS ali DD5.1, vsaj kar se tiče \"scene releasov\", torej najboljša kvaliteta, kar se da dobiti.\n\nPartis pa je mogoče drugače kaj, ne vem, ga zelo redko uporabljam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Če že vztrajaš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttps://www.mimovrste.com/iskanje?s=toslink",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Kul tenks - pa lahko kupim tega za par evrov, al moram unga za 24€? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Če že vztrajaš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttps://www.mimovrste.com/iskanje?s=toslink\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTak kabel mu v povezavi s TVjem ne bo prav nic koristil... ker vecina TVjev NIMA SPDIF-IN... ampak samo SPDIF-OUT ... S takim kablom lahko poveze edino ojacevalec (hisni kino, soundbar, ...) ki ima ponavadi vsaj en SPDIF-IN prikljucek ... \n\nPoveze se pa na tale prikljucek na BOX-u ... \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n... s SPDIF-IN prikljuckom na ojacevalcu\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nTV pa imajo ponavadi samo SPDIF-OUT ... torej za povezavo z ojacevalcem, da gre zvok iz TVja na sistem zunanjih zvocnikov (hisni kino,...)\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Saj to mu hočem dopovedat, pa si očitno ne da rečt \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Pa dobr, a noben ne zna povedati po kmečko:\n\nSe da povezati SiolBox na TV,da bo dela DTS zvok, brez da dokupim nevemkaj? DA ali NE",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Raven pravi:\n Pa dobr, a noben ne zna povedati po kmečko:\n\nSe da povezati SiolBox na TV,da bo dela DTS zvok, brez da dokupim nevemkaj? DA ali NE\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz bi rekel da NE... \n\n\nCeprav mogoce obstaja kaksna nastavitev v samem softveru...  Nisem se nikoli s tem ubadal, ker imam za predvajanje medijski predvajalnik... poleg tega je pa se vse skupaj vezano na Onkyo ojacevalec ... In z zvokom nimam problema \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nNa tak nacin, kot je sedaj napisano (povazava SiOL BOX-a in TVja preko SPDIF) pa pomoje ne bo delovalo ...\n\nProbaj se poigrati s temi nastavitvami &gt;&gt; http://www.telekom.si/pomoc-in-podpora/teme-pomoci/televizija/box/uporaba/nastavitve\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Slikaj zadnjo stran TVja.",
    "author": "mat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Ne vem sicer kaj bi z dts na tv...to je tako kot da bi na telefon dajal prostorski zvok....čemu?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Ne optično vlakno, saj zato sem napisal toslink, le-ta ima namreč cca 1500kbps max prepustnost, kar je ravno nekje tu, kot DTS 5.1\n\nPS, toslink aka SPDIF (vseeno če je kabel potem optični ali bakreni)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBitrate\tOriginally 3.1 Mbit/s; now 125 Mbit/s\n\n vir: Wikipedija",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Ne vem sicer kaj bi z dts na tv...to je tako kot da bi na telefon dajal prostorski zvok....čemu?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNekako se mora dati pogledati tudi vsebino, ki ima DTS kodiran zvok... Gledat film brez zvoka nekako ni zanimivo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... In predvajalniki imajo ponavadi nastavitev, da ce ni moznsoti DTS, da to pretvorijo v navaden audio signal...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Kabel ja, kaj pa port?\n\nJest, in kaj ti bo DTS na televizorju, ki še stereo ne more predvajat v primerni kvaliteti?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Kabel ja, kaj pa port?\n\t\t\n\t\tKlikni za razširitev\n\t\nSi sploh pogledal pripeti link \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Ne vem sicer kaj bi z dts na tv...to je tako kot da bi na telefon dajal prostorski zvok....čemu?\n\t\t\n\t\tKlikni za razširitev\n\t\nNekateri televizorji imajo možnost virtual soround. Ni ne vem kaj, je pa v nekaterih situacijah več kot stereo. Meni ga LG 4K TV npr. predvaja, klasičen HD pa ne.\n \nČe lahko katera koli naprava predvaja DTS zvok (tudi TV) je odvisno od nakupa avtorskih pravic. Ali tvoj TV prebalja DTS zvok lahko izveš iz navodil ne pa iz modrovanj enega od nas forumašev. Torej povsem enostavno= poglej navodila svojega TV.\n\n PS- na splošno velja- ko stvar ne deluje, poglej navodila! Misliti si ne moreš, kaj vse piši v njih \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Glej tega\n\nhttps://en.wikipedia.org/wiki/S/PDIF\n\nNo ja, 12mbps je potem možno spraviti preko, sem bil zaveden zaradi tega, ker sem gledal kolikšno pasovno širino ima kodek ki ga podpira. Vseeno je pa to veliko manj od 125Mbit/s \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTorej omejitev je na strani porta in ne kabla, nekateri audiofili celo trdijo, da je optika v tem primeru slabša, kot baker, ker se pozna na kvaliteti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\nTorej omejitev je na strani porta in ne kabla, nekateri audiofili celo trdijo, da je optika v tem primeru slabša, kot baker, ker se pozna na kvaliteti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nVsaka stvar ima omejitve. Je pa dobro, da jih natančno poznaš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nFull utrgani audifili govorijo, da je digitalni zvok preveč mehnaski oz. nima \"duše\". Ravno zaradi tega prisegajo na analogni zvok preko bakra in na vinilne plošče namesto CD (ali DVD ali blueray ali Dat...). Za nas navadne \"smrtnike\" pa je to zgolj prepiranje okrog oslove sence.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Se pa verjetno strinjamo, da je bedarija na TV peljat DTS zvok, kar ravno OP skuša narediti in da je navadni stereo čisto dovolj?\n\nFYI, jaz na mojega philipsa, preko HDMI, sploh ne morem kaj več dat kot LPCM 2.0, iz PCja. Ker windows zazna da je TV in da je zvok samo stereo, programska oprema, powerDVD, pa potem izpljune temu primeren format....pa je to preko HDMI, OP pa bi rad DTS gonil preko spdif \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Kabel ja, kaj pa port?\n\nJest, in kaj ti bo DTS na televizorju, ki še stereo ne more predvajat v primerni kvaliteti?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn kaj ti bo film popolnoma brez zvoka?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "\n\t\t\n\t\n\n\n\n\nEnako bo doživel, če bo uporabil spdif, ker TV nima primernega vhoda. Pravilno bi bilo preko RCA izhoda če ga box ima in na audio vhod TVja",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Sem sedajle sam probal... Snel sem en demo z DTS od tukaj &gt;&gt; http://www.demo-world.eu/2d-demo-trailers-hd/\n\nKonkretno tegale &gt;&gt; Behind the Story &#8211; The History of DTS &gt;&gt; http://s1.demo-world.eu/hd_trailers.php?filename=dts_behind_the_sound_the_history_of_dts-DWEU.mkv\n\nSem ga skopiral na USB kljucek, ki je bil formatiran v FAT32 (Prej je bil exFat pa ga Box ni znal prebrati) ... zagnal Mediacenter in zadeva spila BP ... Imam pa Box povezan na TV samo preko HDMI kabla ... \n\nNastavljeno imam pa takole:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nSem probal dat tudi na \"Digitalni Stereo\" pa je tudi delovalo ...\n\nGre pa za Box S (tanovi, tamali brez diska) &gt;&gt; http://www.telekom.si/pomoc-in-podpora/teme-pomoci/televizija/box-s/uporaba\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "SiolBOx in DTS zvok",
    "content": "Probaj še ntfs, fat32 ni primeren za večje datoteke....",
    "author": "darjan",
    "author_level": "Vulkanizer"
  }
]