[
  {
    "ctx": "PayPal in vrnjena kupnina",
    "content": "PayPal že uporabljam za plačila. Vendar me zanima postopek v primeru plačil, ko po nekem roku prekinem naročilo neke storitve in dobim povrnjeno celotno kupnino (prodajalec to omogoča).  Se mi to nakaže na PayPal račun? Je pri plačilu preko PayPal-a ta stornacija sploh mogoča? Se mi potem ta znesek nakaže na moj MC račun? Pri direktnem plačilu z MC to seveda preverjeno deluje, ne poznam pa zadeve preko PayPal računa.",
    "author": "blackman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "PayPal in vrnjena kupnina",
    "content": "Če dobiš refund na ebayu gre kot storno nazaj na račun (kartico). Imam viso electron, že večkrat dobil...",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "PayPal in vrnjena kupnina",
    "content": "Tudi jaz sem večkrat dobil nazaj, če sem plačal direktno z Mastercard, kaj pa če plačam preko paypal, potem tudi?",
    "author": "blackman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "PayPal in vrnjena kupnina",
    "content": "Ja",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "PayPal in vrnjena kupnina",
    "content": "Ok, hvala.",
    "author": "blackman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "PayPal in vrnjena kupnina",
    "content": "Kaj pa če dobiš plačilo za neko stvar - moraš potem to \"ročno\" prenesti nazaj na svoj račun (plačilno kartico)? Se plača provizija?\n\n\nAja, kako pa naš FURS gleda na prilive s paypal-a? (recimo fizična oseba, prodaš nekomu rabljeno stvar za nekaj 100€)",
    "author": "alcazar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "PayPal in vrnjena kupnina",
    "content": "Sam priliv ni noben problematičen. Problematičen je lahko le način prodaje ali opravljene storitve. V kolikor si dolžan izstaviti račun in ga nisi, ne boš v prekršku zato, ker si plačilo prejel na paypal, ampak zato ker si prodajal stvar in nisi izstavil računa, katerega bi recimo moral.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "PayPal in vrnjena kupnina",
    "content": "Raje še zapravi preko paypala pač.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "PayPal in vrnjena kupnina",
    "content": "Ma ne bi ravno nekaj na silo zapravljal...\n\nJe opcija, da si nakažeš nazaj v valuti, ki jo imaš na paypalu? Torej, na računu imam GBP, rad bi, da mi potem moja banka naredi pretvorbo v EUR.",
    "author": "alcazar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "PayPal in vrnjena kupnina",
    "content": "Drugače pa je nekaj % provizije ja, ne vem pa koliko, sam tega nisem nikdar rabil.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "PayPal in vrnjena kupnina",
    "content": "Jst sem že nekajkrat dobil nazaj znesek preklicanega plačanega naročila. Tako na eBay in Amazon. \nNa računu kartice je samo minus znesek, ki je bil plačan. Brez provizij.",
    "author": "Zgaga",
    "author_level": "Guru"
  }
]