[
  {
    "ctx": "Vabilo na 1. mednarodno srečanje DEVS-a",
    "content": "Vabilo na 1. mednarodno srečanje društva za električna vozila Slovenije\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nVabilo na 1. mednarodno srečanje društva za\nelektrična vozila Slovenije (DEVS)\n\nv Budanjah pri Ajdovščini,\n&#8203;dobrodošli so tudi prihodnji lastniki električnih vozil. \n\nSpoštovani člani, simpatizerji in tudi vsi drugi, ki vas zanimajo vozila, gnana z električno energijo, vabimo vas na prvo srečanje društva DEVS v Budanjah pri Ajdovščini. https://goo.gl/U1BNbN\n\n&#8203;Srečanje bo dvodnevno in se bo začelo v soboto 21. 5. 2016 ter bo trajalo do nedelje 22. 5. 2016.\n \nV dvodnevnem programu bo med drugim organizirano tudi krajša 40 kilometrska vožnja po okoliških krajih, druženje z domačini, potopisno predavanje o Islandiji, obisk proizvodnje letal,...\nProgram dogajanja na srečanju.\nŠportni park Budanje omogoča  električno energijo za polnitev vozil, tekočo vodo, sanitarije, klopi, otroško igrišče, kampiranje na zelenici,  možnost najema sob/apartmaja v neposredni bližini.\n1. Gostilna pri Kobalu\n&#8203;2.  Hostel Ajdovščina\n3. Trg Vipava\nNajem sobe ali apartmaja je v lastni režiji, ob rezervaciji omenite srečanje električnih vozil\n&#8203;  \nHrano in pijačo vsak prinese s seboj. Na lokaciji bo organiziran žar, poskrbljeno bo tudi za pasulj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nProgram:\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nsobota 21.5.2016  \n08:00 - 12:00 prihod udeležencev,  spoznavanje (polnjenje električni vozil)\n*prihod na prizorišče ali v apartmaje  je možen že v petek 20.5.2016 v večernih urah\n (polnjenje električnih vozil)\n\n12:00 - 14:00 odmor za kosilo v športnem parku Budanje ali bližnjih gostilnah.\n14:00  začetek 30 kilometrske krožne poti, zaključek v Vrhpolju ali športnem parku Budanje\n\n14:15 obisk vasi Planina, razgledna točka in pogled na Vipavsko dolino\n15:00 vas Erzelj, sprehod do Tabora, pogostitev domačinov\n16:00 vas Goče, voden ogled vasi, pogostitev pri domačinu Jožetu\n18:00 Vipava, ogled mostov in centra mesta, priporočamo dober sladoled pri Marjanci.\n19:00 Vrhpolje, ogled mozaikov večerja v  Gostilna pri Kobalu oziroma gostilna Anja (Log),                po lastni izbiri\n\n21:15 Potopisno predavanje o Islandiji v športnem parku Budanje\n\nnedelja 22.5.2016\n11:00 C-Astral brezpilotno letalo predstavitev\n12:00 Letališče Ajdovščina, ogled električnega letala, skupinska fotografija\n13:00 odmor za kosilo v gostilni Anja (Log) ali po lastni izbiri\n\n14:00 - 18:00  Zaključek srečanja, odhod domov.\n\nspisek polnilnih mest v bližini \n17 x Scuko, 8 x Chademo,8 x CCS,11 x Type2, 6 xTesla Supercharger\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n \n\n \n\t\n\n \n\nVabljeni!!!",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Vabilo na 1. mednarodno srečanje DEVS-a",
    "content": "Če je kdo pozabil, pa bi mogoče rad prišel, danes je tale dogodek.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Vabilo na 1. mednarodno srečanje DEVS-a",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  }
]