[
  {
    "ctx": "[PRIROČNIK] POI WARNER 3 za NAVIGON 6",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nOdločil sem se, da spišem tale priročnik za tiste, ki se srečajo z programom Navigon 6,\nin bi si želeli naložiti dodatne POI točke, katere prikazuje program POI Warner, kateri deluje v ozadju programa in nam točke, katere smo dodali prikazuje ter nas nanje\ntudi zvožno (po želji) opozori. Torej, začnimo z namestitvijo ......\n\nNa svojem računalniku, kjer imamo program POI Warner (v nadaljevanju PW) enostavno kliknemo na .exe fajl za zagon in začetek namestitve na napravo.\nNa zaslonu naprave nas vpraša, kam želimo program inštalirati. Izberete mesto namestitve in program se bo inštaliral. Najbolje je, da se nahaja na SD kartici. Ko se nam program namesti ga registriramo z kodo, ki smo jo dobili ob nakupu programa. Po vnešenem ključu izdelka se nam program zažene. Kako zgleda vsebina SD kartice, ko je program nameščen se vidi na sliki spodaj.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\nZ programom, ker nimamo naloženih POI točk si ne moremo začeti popolnoma nič, zato je potrebno v program PW naložit točke katere nas zanimajo.\n\nIkona programa se nam doda tudi med programe od koder ga štartamo, kadar želimo sprminjati kakšne nastavitve za naše točke, bodisi razdaljo opozarjanja ali zvok, ki ga želimo slišati ob prebliževanju k naši točki.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\nVsaka kategorija POI točk je sestavljena iz dveh datotek in sicer:\n* .asc\n* .bmp\n\n.asc je datoteka, v kateri so koordinate točk na karti, .bmp pa je slikica, katera nam bo prikazana na karti, kjer se te točke nahajajo.\n\nPOI točke, ki si jih snamemo iz strani POI PLAZA so v .zip fajlu in si jih prenesemo na svoj računalnik. Pozorni moramo biti, da so točke, ki jih prenašamo iz te strani namenjene za program Navigon.  POMEMBNO:  .zip fajl razpakiramo direktno v mapo POIS, ki se nahaja v mapi PoiWarnerNavigon. Če .zip fajl razpakiramo na računalniku, ter potem vsebino dodamo oz. prenesemo v mapo POIS nam jih POI Warner nebo pokazal.\nKako zgleda po odpakiranju in nameščene v mapi lahko vidite na naslednji sliki:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKo smo prenesli oz. odzipali kategorije POI točk v mapo POIS od programa POI Warner na SD kartici, zaženemo program PW na ikoni v PROGRAMS.\nTakrat bo program samodejno prebral in si naložil vse točke, ki smo jih dodali v mapo POIS.\n\nNajprej kliknemo : POI MANAGER\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nNato kliknemo POI SETTING, ter nato ACOUSTIC ALERT in odpre se nam okno, kjer določamo vsaki posamezni točki kdaj nas program opozori, v kakšnem radiusu glede na smer vožnje, ter z kakšnim zvokom ...\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nNato kliknemo ježiček First warning in za posamezno točko nastavljamo še ostale parametre.\nZvočne datoteke PW samodejno zazna popolnoma vse, katere imamo na napravi.\nLahko jih posnamete tudi po želji (.wav) in jih potem iz spiska dodamo, da nas opozori z zvokom, katerega smo sami posneli.\n\nKo to vse naredimo, zapremo program POI Warner.\nZaženemo program Navigon in avtomatsko v ozadju bo deloval program PW, kar lahko vidimo na tak način, da nam v spodnjem levem kotu gori zelen kvadratek, kar je možno videti na spodnji sliki. V primeru, da PW ne deluje v ozadju je kvadratek rdeče barve.\nTakrat kliknemo nanj in kliknemo veliki gumbek Start Monitoring.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nTako, to bi bilo zaenkrat vse. Upam, da sem komu pomagal z izdelavo tega priročnika..",
    "author": "HITMAN",
    "author_level": "gps navigator"
  },
  {
    "ctx": "[PRIROČNIK] POI WARNER 3 za NAVIGON 6",
    "content": "Če ste POI točke pravilno inportirali v program POI Warner, se vam ob prvem zagonu\npo vnešenih POI točkah mora prikazat takšno okence, kjer jih POI Warner obdela\nza prikazovanje in vam kasneje ponudi spisek vseh, da si jih lahko prilagodite po\nlastnih željah (Kakšno opozorilo, daj ... itd)\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nPa še najnovejši radarji :\n\nNAVIGON  D-A-CH Radars 2.2.2008 \n\nV priponki !",
    "author": "HITMAN",
    "author_level": "gps navigator"
  },
  {
    "ctx": "[PRIROČNIK] POI WARNER 3 za NAVIGON 6",
    "content": "Hitman odlično! Po nekaj odgovorih, ki si mi jih dal mi je uspelo POI Warnerja instalirati na PNA.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nVidim, da si Navigona naštudiral v nulo in zato pričakuj še kakšno vprašanje.\n\nZa ostale: postopek je isti kot ga je opisal Hitman za PDA, s to razliko, da je potrebno intstalirati ActiveSync program (jaz sem uporabljal Microsoftovega)\n\nŠe enkrat hvala ti za priročnik!",
    "author": "bibaleze",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "[PRIROČNIK] POI WARNER 3 za NAVIGON 6",
    "content": "Ni kaj, ti samo vprašaj. Če imam čas rade volje pomagam.\nZdaj me pač malo čas \"baše\" - obveznosti.",
    "author": "HITMAN",
    "author_level": "gps navigator"
  },
  {
    "ctx": "[PRIROČNIK] POI WARNER 3 za NAVIGON 6",
    "content": "Nagrajeni posti imajo itak uporabno vrednost.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nZahvala s strani uporabnika je pa tudi lahko \"nakazilo\" kakšnega ALTa tistemu, ki se je, v dobro vseh nas, potrudil. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "[PRIROČNIK] POI WARNER 3 za NAVIGON 6",
    "content": "Jap, drži. Sem mu hotel dati nekaj ALT -ov, ampak moram najprej narediti 10 postov.\nTakoj, ko to dosežem dobi ALT -e.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bibaleze",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "[PRIROČNIK] POI WARNER 3 za NAVIGON 6",
    "content": "Tudi v mojem imenu hvala za ta priročnik, zadeva resnično deluje tudi na PNA napravah ( garantirano ), hvala HITMAN.",
    "author": "blaze",
    "author_level": "Zelenc'"
  }
]