[
  {
    "ctx": "Tesnenje jaška",
    "content": "Situacija:\ndve cevi fi 80 zabite vertikalno, na spodnji cevi na sredi (višina 50 cm) dotok in odtok meteorne vode. V to meteorno kanalizacijo je tudi speljana voda s pobočja hriba, tako da tudi v suhem vremenu teče malo vode (nekaj litrov na minuto).\n\nCev na dnu je samo zabita v zemljo in jaz bi rad to cev sedaj zatesnil na dnu (ni potrebno povsem zatesniti), amap po rastju ocenjujem, da kar nekaj vode pronica naokoli bi rad to preprečil.\n\nSe pravi: kako narediti dno, ki bo bolj ali manj tesnilo, ob dejstvu:\n- da je cev ozka, tako da ko greš notri ni veliko maneverskega prostora\n- v cevi je stoječa voda in ni možnosti da bi osušil \n- med delom teče voda sicer teče voda, je pa cev toliko poglobljena, da je nivo vode 40 cm in pritekajoča ne spira dna (če se dela takrat ko je malo vode, je curek tako nežen da je voda bistra in da ne kali mulja na dnu)\n\nKakšen beton, tesnila maza za izolacijo ?",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Tesnenje jaška",
    "content": "Predvidevam da je cev betonska.\nLahko zunaj odliješ iz betona okroglo dno in ga vstaviš na dno jaška. Po robovih potem zatesniš.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Tesnenje jaška",
    "content": "Za podvodne sanacije betona je Vezur od Cinkarne Celje. Morda bi kombiniral z Gonzotovim predlogom. Torej naredil betonsko dno in ga spustil v jašek, po kotih pa zatesnil z Vezurjem. Je zelo hitrosušeč in trdi kot gips. Delaš lahko tudi pod vodo - je narejen za to.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Tesnenje jaška",
    "content": "Jaz bi naredil gost beton (pesek 0-4 mm) in ga spustil noter...vsaj kakih 10 cm v višino in z nekim štapičem poštamfal. Zgoraj bo spralo nekaj cementnega mleka a definitivno bo ostalo dovolj da dobiš zasmašek.\nDiht verjetno ne bo a malo rosenja čez verjetno ne bo problematičnega.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Tesnenje jaška",
    "content": "Ali je na dnu sploh  kdaj voda do nivoja odtoka (pol metra od tal.  \nMogoce res predlog vincenta.  Sajtrgo betona streses v cev in malo pohodis s kaksnimi gumijastimi škornji.  Ce si kaj gibcen najbrz tudi lahko nekako splezas iz takega jaska na koncu.  Ce ne drugace pa s pomocjo kaksnega strika.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Tesnenje jaška",
    "content": "KEMA namenske malte... HIDROSTOP... HIDROZAT...\n\n http://www.kema.si/upload/File/si/KEMA_Katalog2016_SLO_web.pdf \n\nvodo pa zaustavi tudi purpen  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Benady",
    "author_level": "Fizikalc"
  }
]