[
  {
    "ctx": "Težava z baterijo galaxy s4",
    "content": "Imam slabo leto star telefon in dobil sem občutek da baterija zelo peša. Zdržala je le 12 ur s tem da sem zmerno uporabljal le internet. Da ne govorim če sem bil na mobilnih podatkih še veliko manj.\nNaročil sem novo baterijo in še močnejšo 2900.\nZ zmerno uporabo je v treh urah izgubila 30%. Tudi to se mi zdi porazno. Kje tiči problem?\nZaslon imam na avtomatsko in je skoz nekje na polovici.",
    "author": "bander",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Težava z baterijo galaxy s4",
    "content": "Google services ga serjejo.\nVsem telefone prazni.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava z baterijo galaxy s4",
    "content": "Kolk ti porabi v mirovanju? Naredi test če ti v 2 urah 30 minut porabi več kot 1% v mirovanju pol je res baterija fuč.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težava z baterijo galaxy s4",
    "content": "Meni se je poraba baterije povečala pri LG L Bello po posodobitvi na novejšo verzijo. Prej je zdržal čez dan, sedaj ga moram vmes filati. Čez noč (od 23.00 do 6.00) mi porabi do 30% baterije. Prej je bila poraba čez noč maksimalno 5%. :-(\nPa dvomim da je baterija sedaj fuč, ker se je to začelo dogajati še isti dan ko sem naredil posodobitev.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Težava z baterijo galaxy s4",
    "content": "Pa to ni normalno. Zamenjal sem novo baterijo in zvečer je imela 90%. Čez noč sem dal na letalski način in zjutraj se telefon ni več prižgal. Baterija prazna! Le kaj mi jo žre??? Če grem gledat porabnike baterije v nastavitve je vse v mejah normale.\nKaj svetujete? Ali naj na novo naložim android operacijski sistem?",
    "author": "bander",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Težava z baterijo galaxy s4",
    "content": "jaz bi probal s factory reset.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava z baterijo galaxy s4",
    "content": "najprej reset.\nče ne pomaga, pa je lahko kak kratki stik (vlaga, v usb konektorju kake smeti...)",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težava z baterijo galaxy s4",
    "content": "Original baterija v s3 stara dobra  leto in pol se \"poslavlja\"  najverjetneje. \nKje naj kupim drugo,  na kaj biti pozoren? \nVsaj na tujih straneh je  najbrz precej fejk \"originalov\".  Sicer pa sem tudi to ki je bila original v telefonu precej hitro \"skuril\". (najhitreje do sedaj).  Tako da ne vem ce je smiselno dati 20+ evrov za baterijo ki je sicer na alibabi manj kot 2€.\nZakaj vem da je naibrz fuc?  Nova se je polnila 4 ure,  sedaj se manj kot dve uri in priblizno toliko je tudi drzala prej (intenzivne uporabe) in sedaj. \n\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava z baterijo galaxy s4",
    "content": "Hanzi, ti maš z temi telefoni več problemov in skrbi kot nekdo z recimo gradnjo hiše. Sprehodi se do štacune pa nabav kak oreng telefon in se odkrižaj starih jajc. Drugače bo še en miljon postov na to temo. Kitajc to, kitajc ono, podpora, itd.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava z baterijo galaxy s4",
    "content": "\n\t\t\n\t",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težava z baterijo galaxy s4",
    "content": "Alter živi od mio postov...",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]