[
  {
    "ctx": "ZIsRPS - Zakon o izvensodnem reševanju potrošniški",
    "content": "Še ena obveza za na spletno stran...\n\nKolikor vidim, manjka tudi velikim.\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n 22. 4. 2016\nZakon o izvensodnem reševanju potrošniških sporov\n\nDne 14. 11. 2015 je pričel veljati Zakon o izvensodnem reševanju potrošniških sporov (Uradni list RS, št. 81/2015; v nadaljevanju ZIsRPS), ki med drugim v določenem delu določa Tržni inšpektorat RS (v nadaljevanju TIRS) kot nadzorni organ. Glede na to v nadaljevanju posredujemo določena pojasnila v zvezi s samim zakonom in nadzorom TIRS.\n\n \n\nZIsRPS ureja izvensodno reševanje domačih in čezmejnih sporov med podjetji in potrošniki s posredovanjem izvajalca izvensodnega reševanja potrošniških sporov (v nadaljevanju: izvajalec IRPS). Tako določa splošna načela postopka, pravila postopka, vključno z vrstami postopkov in načini reševanja sporov, ki jih uporablja izvajalec IRPS, zahteve za osebe, ki vodijo ali sodelujejo v postopkih izvensodnega reševanja potrošniških sporov, obveščanje potrošnikov, poročanje izvajalcev, register izvajalcev ter tudi globe za kršitve ZIsRPS. Več o sami vsebini zakona si je mogoče prebrati tudi na spletnih straneh Ministrstva za gospodarski razvoj in tehnologijo.  www.mgrt.gov.si/si/medijsko_sredisce/novica/article/2159/10782/\n\n \n\nTIRS je določen kot nadzorni organ za kršitve povezane z 32. členom ZIsRPS, v skladu s katerim:\n\n- mora podjetje, ki priznava določenega izvajalca IRPS kot pristojnega za reševanje sporov s potrošniki, potrošnike preko svojih spletnih strani in splošnih pogojev poslovanja ali na drug primeren način (če nima spletne strani in splošnih pogojev) seznanjati katerega izvajalca IRPS priznava (navesti mora vsaj firmo, elektronski naslov in telefonsko številko). V primeru zavrnitve potrošnikove pritožbe mora podjetje potrošniku to informacijo poslati tudi na trajnem nosilcu podatkov skupaj z razlogi za zavrnitev pritožbe.\n\n- mora podjetje, ki ne priznava nobenega izvajalca IRPS, to navesti na svojih spletnih straneh in v splošnih pogojih poslovanja ali na drug primeren način (če nima spletne strani in splošnih pogojev).\n\n- morajo podjetja, ki se ukvarjajo s spletno prodajo ali spletnimi storitvami, na svojih spletnih straneh objaviti tudi elektronsko povezavo na platformo za spletno reševanje potrošniških sporov.\n\n \n\nhttps://webgate.ec.europa.eu/odr/main/index.cfm?event=main.home.show&lng=SL\n\n \n\n \n\nZa uskladitev poslovanja podjetij glede na vsebino 32. člena je ZIsRPS določil šestmesečno prehodno obdobje, pri čemer podjetja opozarjamo, da se to obdobje izteče 14. maja 2016. Od 15. maja 2016 dalje morajo torej podjetja spoštovati navedeno v prejšnjem odstavku.\n\n \n\nZa več informacij v zvezi z določili ZIsRPS se sicer lahko potrošniki, podjetja in drugi obrnejo na Ministrstvo za gospodarski razvoj in tehnologijo.\n\t\t\n\t\tKlikni za razširitev\n\t\nhttp://www.ti.gov.si/si/splosno/cns/novica/article/2537/5744/",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "ZIsRPS - Zakon o izvensodnem reševanju potrošniški",
    "content": "Mnogi verjetno sploh še niso slišali za to. Še en vir prihodkov za posvečene.\n\n Ustanoviteljica Evropskega centra za reševanje sporov je Katarina Kresal. \n\n Izračun nagrade strokovnjaka | Evropski center za reševanje sporov - ECDR \n\n \n\t\n\n",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "ZIsRPS - Zakon o izvensodnem reševanju potrošniški",
    "content": "Kaksen vir prihodkov,  ce pa so neprofitni\n\"Evropski center za reševanje sporov (ECDR) je zasebni neprofitni zavod, \"\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]