[
  {
    "ctx": "Sanacija nepokrite terase in tlaki teraso",
    "content": "Ojla. Prosim za nasvet pri zaključku terase.\n\nPo 3 letih smo se odločili dokončati teraso. Že od začetka izvedbe imamo s teraso težave (neuležan stiropor kar je povzročilo neenakomerno \"udiranje\", gubanje lepljenih vogalov na stenah, puščanje pri odtokih kjer lepljeno na odtoke,...). Popravila so bila narejena vsako leto.\n\nTeraso je izdelalo podjetje z dobrimi referencamii. Izvedba je bila narejena na betonsko ploščo in sicer: parna zapora  bitumenski trak z alu folijo na ploščo, EPS100 v debelini 30 cm lepljen medsebojno na podlago, hidroizolacija z enkrat samolepilnim elastobitumenskim trakom na 3mm nosilcu in še enkrat elastobitumenski trak na poliesterskem nosilcu 5mm. \nFinalnega sloja, ki je vključeval stirodur 5cm in betonskih plošč nismo izvedli, ker se še nismo določili kakšen tlak bo na vrhu. Kolebali smo med tlakovaci kot je bilo mišljeno najprej in lesenih oz. PVC/les tlakih. Izvajalec terase nam je priporočil, da naj na obstoječo konstrukcijo, ki je mehka (hidroizolacija na stiropor) in nepohodna, najprej s propenom nalepimo 5 cm stirodurja, preko tega filc oz. tapison in na to naložimo betonske tlakovce.\n\nTežavo pri nadaljevanju mi predstavlja del pri odtoku (celotna terasa je nekako neposrečneo speljana proti hiši po naših željah zaradi odvodnjavanja v meteorno kanalizacijo). Del pred odtokom (RF fi110) se je namreč posedel in zato tam stalno zastaja voda.\n\nTrenuten izgled dela terase, ki me najbolj moti:\n\n\t\n\n\n\nKakor mi je razložil izvajalec, za propen in stirodur voda ne predstavlja nobenega problema, moti pa me, da bom tam stalno imel potencialno žarišče, če slučajno zopet popusti pri odtoku. \n\nRazmišljal sem, da bi obstoječo podlago utrdili z 8 cm penjenega betona z armaturno mrežo (teža in enakomerna obremenitev). Glede na velikost terase (55m2) bi bile potrebne diletacije (naredil naknadno in povsod zalil s fugirno maso. Ob hiši bi dal kanalete s stranskim odprtim robom v primeru, da kaj pride pod konstrukcijo iz penjenega betona in speljal v odtok. Na to bi nato položil leseno konstrukcijo.\n\nNekateri mojstri so mi svetovali, naj vse vržem dol in dam stirodur ter sika folijo.\nV tem primeru bi iz cca. 4k kolikor je bilo do sedaj prišel takoj na 8k, res pa ne bi imel čaranja s finalizacijo (penjen beton). Tlaki bi nato bili enaki (les).\n\nKaj mislite?\nVnaprej hvala za nasvet.\nLPC",
    "author": "cerko",
    "author_level": "Pripravnik"
  }
]