[
  {
    "ctx": "Olimpija v Velenju .... prvaka po 21 letih",
    "content": "\"Olimpija v Velenju do prvega naslova državnega prvaka po 21 letih\"\n\nhttps://www.dnevnik.si/1042735...aka-po-21-letih\n\nPo naključju sem opazil ta zapis in se vprašal a smo res tak jebeni Bananistan.\n\nNisem poznavalec nogometa, tako da je lahko kakšen detajl narobe ampak ključne točke so zagotove.\n\nBila je neka Olimpija, ampak je zašla v finančne težave (najbrž tudi kakšne druge) in so se odločili, da jo pošljejo v stečaj/ukinejo klub in naredijo nov klub (novo Olimpijo).\n\nS tem trenutkom je bilo jasno, da je pot prekinjena, vse kar je bilo na stari Olimpiji (dolgovi) ostane stari Olimpiji, nova pa zaživi na novo. Ker je bila nova Olimpija nov klub, je bilo jasno, da nima nobene uvrstitve v ligi in da mora kot vsak novoustanovljeni klub začeti v peti ligi. Vse je bilo jasno, brez nesporazumov. \n\nIn se ti potem zgodi zapis, Olimpija v Velenju do prvega naslova državnega prvaka po 21 letih. Ta klub, ki je osvojil prvenstvo 2015/16, je prvič osvojil prvenstvo, pred 21 leti je prvenstvo osvojil drug klub. \n\nTa izjava je korektna: Nogometni pokal se vrača v Ljubljano po 21 letih. To \"Olimpija v Velenju do prvega naslova državnega prvaka po 21 letih\", je pa čista laž. Me kar mika, da bi jih kam prijavil (novinarsko razsodišče, kakšna inšpekcija, ?).\n\nNi niti ene interpretacije, po kateri bi se dalo to razumeti, da ne bi izpadlo kot laž, tudi tisti prvi v naslovu.\n\nJe Jure Franko, olimpijski zmagovalec, in Jure Franko, radijski voditelj na RTVSlo. Lahko rečeš, \"Jure Franko znova na smučeh\" (pa misliš radijskega novinarja, ker je verjetno že tudi kdaj prej stal na smučeh). Ko pa na smučanju druženju novinarjev, Jure Franko, radijski voditelj zmaga, ne moreš reči: \"Jure Franko, po olimpijski, tudi zmaga med novinarji\". Ker je laž. Radijski voditelj Jure Franko, nima olimpijske medalje, kljub temu, da ima isto ime kot Jure Franko, ki ima olimpijsko medaljo.\n\nTa zapis je bil objavljen v Dnevniku, katerega je lastnik Petan. Mahinacije, če ti je nekje všeč si lastnik, naslednik, moralni naslednik. če ti pa kaj ni všeč (npr. dolgovi) pa nimaš nič s tem, čeprav si lastnik tega. Ista logika ko pri Olimpiji. Ne moreš reči, dolgove pozabim, pokale in ostalo, kar me zanima pa obdržim.\n\nTo ni komentar fuzbala, ampak a bomo normalna država ali ne. Ker ima Slovenija resen problem z razumevanjem kar je normalno, in s temi \"novimi\" tudi, Nova NLB, Nova KBM, Nova Ljudska stranka. Ni čudno da \"novi\" ljudje v politiki tako uspevajo.",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Olimpija v Velenju .... prvaka po 21 letih",
    "content": "Mislim, da imaš malo preveč prostega časa. Bi rabil kak hobi.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Olimpija v Velenju .... prvaka po 21 letih",
    "content": "saj ga ima: fucbal in viole\n\nNačeloma se celo strinjam z zgoraj napisanim, ampak takšnega in še večjega šalabajzerstva (in zavestnih laži) smo s strani slovenskega novinarstva, na žalost, vajeni.\n\nIz letošnje zgodbe z NK Maribor se da naučiti, da še vedno velja \"alkohol je [cenzura]\" - in kaže na to, da je alkoholizem še vedno preveč družbeno sprejemljiv. Ne glede na to, da mi Zaho ni prav nič simpatičen, mu gre priznati, da je v zadnjih letih iz NK Maribor naredil odlično zgodbo. Po drugi strani je žalostno, da preti, da bo alkoholizem iste osebe, potopil daleč najuspešnejši slovenski športni klub zadnji 10 let.\nČe kdo, potem ravno Mariborčani vedo, kako hitro se da klub pripeljati na rob propada, kljub denarju UEFE (se še spomnite alkoholno zariplega Jagodnika?)",
    "author": "Tony_Clifton",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Olimpija v Velenju .... prvaka po 21 letih",
    "content": "na drugi strani pa kokain v bananah",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Olimpija v Velenju .... prvaka po 21 letih",
    "content": "Mi lahko kdo razloži, zakaj je Olimpija že prvak,  saj je še eno kolo do konca, Olimpija ima 3 točke prednosti in za 5 golov boljše gol razliko.   \nČe v zadnjem kolu Maribor naprimer zmaga z 3:0, in Olimpija pa izgubi s 3: 0, bosta imela enako število točk, Maribor pa boljšo gol razliko,  Zakaj v tem primeru nebi bil prvak Maribor?",
    "author": "membrain",
    "author_level": "Majstr"
  },
  {
    "ctx": "Olimpija v Velenju .... prvaka po 21 letih",
    "content": "prvi kriterij je gol razlika v medsebojnih ...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Olimpija v Velenju .... prvaka po 21 letih",
    "content": "Medsebojne tekme in medsebojna gol razlika.",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Olimpija v Velenju .... prvaka po 21 letih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n na drugi strani pa kokain v bananah\n\t\t\n\t\tKlikni za razširitev\n\t\nZelo tehten post.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nUpam, da ga modi nagradijo z vsaj 100 ALTi",
    "author": "Tony_Clifton",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Olimpija v Velenju .... prvaka po 21 letih",
    "content": "olimpija je olimpija. ekipa mesta ljubljana. lastništvo itd ni zadaj pomembno. in OLIMPIJA je po 21. letih ponovno prvak. 21 let je minilo da je ljubljansko moštvo olimpija ponovno prvak. \n\nsej cocta je tudi prodana a se še vedno trži kot \"pijača naše in vaše mladosti\" kaj pa zdaj?\n\ntony, alkohol pa očitno dela probleme tebi...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Olimpija v Velenju .... prvaka po 21 letih",
    "content": "Se čisto strinjam s tabo, če bi kaj takega naredila recimo Mura, bi v Ljubljani v luft skočili, trenutna Olimpija se predstavlja kot klub z nevemkako tradicijo, pa dejansko obstajajo šele 11 let.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Olimpija v Velenju .... prvaka po 21 letih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alesn pravi:\n Medsebojne tekme in medsebojna gol razlika.\n\t\t\n\t\tKlikni za razširitev\n\t\nA isti sistem  velja tudi za sredino lestvice, če imata dva ali večenako število točk?",
    "author": "membrain",
    "author_level": "Majstr"
  },
  {
    "ctx": "Olimpija v Velenju .... prvaka po 21 letih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alkoholik pravi:\n olimpija je olimpija. ekipa mesta ljubljana. lastništvo itd ni zadaj pomembno. in OLIMPIJA je po 21. letih ponovno prvak. 21 let je minilo da je ljubljansko moštvo olimpija ponovno prvak. \n\nsej cocta je tudi prodana a se še vedno trži kot \"pijača naše in vaše mladosti\" kaj pa zdaj?\n\ntony, alkohol pa očitno dela probleme tebi...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj pa imamo še vedno NLB in NKBM? Zakaj se ne preimenujejo nazaj v LB in KBM?",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Olimpija v Velenju .... prvaka po 21 letih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alkoholik pravi:\n olimpija je olimpija. ekipa mesta ljubljana. lastništvo itd ni zadaj pomembno. in OLIMPIJA je po 21. letih ponovno prvak. 21 let je minilo da je ljubljansko moštvo olimpija ponovno prvak.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo glede Olimpije se mi je zdel lep primer. V nogometu (po evropskih standardih) je jasno. Ko je klub propadel, je propadel in njegove lovorike z njim. Če se en NOV KLUB imenuje isto, je povsem nepomembno, nimaš kaj omenjati lovorike starega kluba in ime novega kluba v istem stavku. \nAmpak tudi iz tako očitnih zadev znajo nekateri v Sloveniji mutiti.\n\nAmapk to je le lep primer. Problem je, da isto mutijo povsod in potem pa presenečenja ko v Evropi (v Sloveniji seveda ne, saj so sami naši), ko takšno mutenje ne pride čez. Potem so pa začudeni obrazi, kako da dobimo kazen od Evropsek komisije (mutenje glede silosov v Ormožu), kako na Evropskem sodišču NLB izgubi in tako napre. To je pravzaprav problem. \nIn to, da so mediji, del problema ne pa rešitve.",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Olimpija v Velenju .... prvaka po 21 letih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik johan_blond pravi:\n\nAmpak tudi iz tako očitnih zadev znajo nekateri v Sloveniji mutiti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj pravim, če bi si to privoščil katerikoli drug klub kot Olimpija, bi bil ogenj v strehi. Mura se bo sigurno morala za vse večne čase imenovati Mura 05 (ali bilokaj drugega, samo Mura ne).",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Olimpija v Velenju .... prvaka po 21 letih",
    "content": "NK Olimpija Ljubljana (prejšnji klub je bil NK Olimpija) je prvak prvič v zgodovini, ima pa Ljubljana nogometnega prvaka spet po 21 letih - oz. po 20 letih (ker naslov so izgubili maja 1996, ko je postala prvak Gorica). Evo taka je pravilna interpretacija.",
    "author": "pinkobalinko",
    "author_level": "Guru"
  },
  {
    "ctx": "Olimpija v Velenju .... prvaka po 21 letih",
    "content": "Še toliko bolj boleče za štajerce, nek novo nastali klub popapa tak strašni klub s tako tradicijo kot je MB :-D\nAja, pa franca se vrača ;-)",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Olimpija v Velenju .... prvaka po 21 letih",
    "content": "Ob enakem številu točk se najprej gleda število zmag.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Olimpija v Velenju .... prvaka po 21 letih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pleXwriter pravi:\n Še toliko bolj boleče za štajerce, nek novo nastali klub popapa tak strašni klub s tako tradicijo kot je MB :-D\nAja, pa franca se vrača ;-)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo, vmes so ble tudi Domžale s tisto njivo od igrišča prvak  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTaka je pač to liga, morda je celo v ozadju kakšen \"špil\",ki nam ni znan.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Olimpija v Velenju .... prvaka po 21 letih",
    "content": "Ma špil je bolj tak, da je Olimpija izkoristila šanso in budaleštine Maribora, s tako ekipo bi mogli pomesti, pa so se proti koncu vedno bolj ukvarjali s težavami v klubu. Težave so v vseh velikih klubih, samo jih pri MB na žalost niso znali zadržati in reševati zase, preveč je vplivalo v glavah ostalih nogometašev se mi zdi, kar v velikih klubih znajo popraviti, tu pač še ne.",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Olimpija v Velenju .... prvaka po 21 letih",
    "content": "Mip je propadel.  A se lahmo dela kraljica mortadela alpa kekec pasteta?  Al more bit obvezno zravn oznaka nova da bo johan zadovoln?  Boh ne daj da se rece da je ista receptura...  Pa da je pobrala x medalj...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Olimpija v Velenju .... prvaka po 21 letih",
    "content": "Ko smo pa po 21 letih prvak nam pa to naprej mecejo. Pfej banda.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  }
]