[
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Glede na nekatere druge teme o PSA in hybridih bom opisal še našo izkušnjo s Peugeot Slovenija in njihovim servisom.\n\nJeseni lani sva z ženo iskala nov/drug avto zanjo. Prevozi dobrih 3.000 km na mesec in poraba ni zanemarljiva postavka. Do takrat je vozila Citroen C4, kar ni nepomemben podatek, prav tako ne, da smo na splošno Citro fani; ker pa je Citroen v lasti PSA sem (naivno) smatral, da je Peugeot primerljiv - samo malo višje pozicioniran.\n\nTorej pogoji so bili: mala poraba, avtomatik (tudi DSG, robot,...) vgrajena navigacija, klima, tempomat, brezročna telefonija. Na netu najdeva P3008 2.0 hybrid - bela perla, panoramska streha, avtomatik (pravi ne robot), \"ta boljša\" oprema, tri leta star z nekaj čez 30000 prevoženimi kilometri, usnje, SLO poreklo, poštempljana knjižica, nekaramboliran - prelepo, da bi bilo res. Cena recimo dva tri tisoč pod cenami v Nemčiji. Prodajal se je pri večji avtohiši v okolici Šentjurja, seveda prodajalec s.p., ki pa dela tam na rabljenih vozilih.\n\nAvto je prvih 14 dni delal prfektno, krasna vožnja - pravi avion, mala poraba zaradi hybrida cca 4 litre dizla. Po tem času se nam prižge lučka za motor in avto peljemo na pooblaščeni Peugeot servis v Mariboru - po testu na računalniku vse OK, razen, da nas opozorijo, da je avto bil spredaj zaleten in da so trije električni konektorji polomljeni.\n\nZadevo javimo prodajalcu in odpeljemo avto k njim na pooblaščen Citroen servis (isto sr. drugo pakovanje kot Peugeot). Po par dneh nam avto vrnejo kot popravljen, vendar so se začele po dveh dnevih še večje težave. Avto je iz elektro načina preklopil v dizel in takoj ugasnil motor, na koncu je obstal ob cesti. Spet na Peugeot servis kjer je stal par dni brez vsakega uradnega odgovora, le neuradno, da nimajo pojma kaj je in da čakajo na \"orodje\" iz tujine (v resnici se nihče ni želel dotikati električnega dela). Vmes ugotovimo, da naj bi avto imel 5 letno garancijo na elektro sklop in jo želimo uveljaviti, saj gre očitno za napako povezano z električnim delom avta. Odgovor Peugeota Slovenija je bil, da prvi servis ni bil narejen na pooblaščenem servisu Peugeot (kar je iz štampiljke v knjižici jasno, saj je bil narejen na Citroenevem servisu) in da smatrajo, da niso bile opravljene vse operacije. Drugi servis je bil opravljen na Peugeotu, vendar cca 1 mesec po roku za prvi servis. Kakorkoli, garancijo so nam zavrnili, avto pa \"popravili\" na stroške prodajalca. Že 300m od servisa se je avto spet ustavil (ko je zmanjkalo energije v baterijah) in takrat smo se s prodajalcem dogovorili, da avto vrnemo in nam on vrne kupnino.\n\nPri Peugeotu Slovenija in njihovem servisu me je zmotilo predvsem to, da se niso hoteli izjasniti o napaki (v bistvu niso imeli pojma - odgovor sprejemnega mojstra) in podati ocene stroškov popravila (garancija pri tem zame ni igrala vloge - želeli smo le popravljen avto).\n\nZakaj pišem o tem? Pred tremi tedni nas je kontaktirala nova lastnica tega vozila z istimi težavami - po nekaj muke z odvetnikom je dobila denar nazaj. V glavnem roke proč od avta!",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Očitno se je PSA tega pogonskega sklopa lotil amatersko in lahkomiselno, če nimajo enega serviserja v slo dovolj izobraženega na tem področju.\n\nGlede na to, da so naznanili ukinitev tega pogonskega sklopa, bo v prihodnje za lastnike HY4 samo še težje.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n Očitno se je PSA tega pogonskega sklopa lotil amatersko in lahkomiselno, če nimajo enega serviserja v slo dovolj izobraženega na tem področju.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPSA oz tisti, ki so pri PSA naredili ta pogonski sklop so krivi, da pri nas uvoznik ne zna poskrbet za srervisiranje? Me razsvetliš, kako taka logika deluje?",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Kaj je pa vzrok, da pri nas v salonu še vedno ni mogoče kupit Nissan Leafa? Morda izobraženost servisne mreže? \n\nMorda se motim ampak a ni v interesu celotne PSA grupe, da ustrezno izobrazi trgovce, ki bodo prodjali in servisirali njihove avte? Vsaj tako si jaz predstavljam \"pooblaščene\" serviserje.\n\nDruga stvar je pa sama zasnova sistema, možno da zahteva doktorja znanosti, da ga popravi.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Bom špekuliral, v Slo je prodanih 5 ali 6 P3008 HY4, v bistvu le prvi testni oz. salonski, pa še enkrat toliko DS5 HY in to je to.\nKer obvladam malo Citroen sceno, mi jokajo kako jih sedaj ko spadajo pod Peugeot Slovenija hebejo iz Ljubljane.\n\nNačeloma so šolani za popravilo hibrida, ampak prave izkušnje se nabirajo z delom v real lajfu. Sem jim rekel če ga ne znate zrihtat ga pa dajte na šleper in peljite v tovarno. Po moje je bilo itak nekaj s senzorji ali pa kabli, ampak kaj pa jaz vem, mi je rekel ponosno mehanik pri Kolmaniču, on je ja hodil na tečaj šraufanja hibridov.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n Kaj je pa vzrok, da pri nas v salonu še vedno ni mogoče kupit Nissan Leafa? Morda izobraženost servisne mreže?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOdločitev centrale v Zg. Naši bi ga imeli. Saj kolikor vem, naj bi jeseni vendarle bil tudi pri nas.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n Bom špekuliral, v Slo je prodanih 5 ali 6 P3008 HY4, v bistvu le prvi testni oz. salonski, pa še enkrat toliko DS5 HY in to je to.\nKer obvladam malo Citroen sceno, mi jokajo kako jih sedaj ko spadajo pod Peugeot Slovenija hebejo iz Ljubljane.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPod P avtomobile (kot se formi reče sedaj, ko so jo švicarji kupili) spadajo že leta in leta. Peugeot slovenija obstaja enih 15 lez ziher ... \nCitroenovci pa ne spadajo pod P abtomobile, ampak pod C avtomobile, bivši Citroen Slovenija. In tudi ta obstaja že leta in leta, le da so pred ene 2 leti preselili firmo iz KP v Lj (v KP so jih vrgli ven iz prostorov zaradi sodnega spora, v katerem so bili lastniki nepremičnine). Večina ljudi, ki je zdaj v Lj, je bilo tudi prej v KP.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nNačeloma so šolani za popravilo hibrida, ampak prave izkušnje se nabirajo z delom v real lajfu. Sem jim rekel če ga ne znate zrihtat ga pa dajte na šleper in peljite v tovarno. Po moje je bilo itak nekaj s senzorji ali pa kabli, ampak kaj pa jaz vem, mi je rekel ponosno mehanik pri Kolmaniču, on je ja hodil na tečaj šraufanja hibridov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV Sloveniji je le 20+ registriranih Amper, pa AT Vis in AH Moste brez problema poservisirata Ampere + imajo vso dodatno opremo, ki je potrebna - npr. dvigalo za spust baterije iz avta.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Kako vezo ima Ampera s P3008 servisom?\n\nNe vem kako je s P in C avtomobili, vem pa kaj mi povedo uradni prodajalci Citroenov in to je, da odkar spadajo pod Peugeot jih hebejo na vsakem koraku.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "To, da v Sloveniji se brez problema poservisira teh nekaj 20+ Amper, hibridnih Peugeotov pa, po tvojih besedah, ne.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Dokler nimaš resnih problemov lahko tudi zaradi karambola je težko sodit kaj je nek servis sposoben, na papirju ima lahko vse znanje, ko je pa treba kaj rešit se pa lahko hitro zatakne.\n\nAndy kaj je bilo že s tvojo ključavnico, seveda so ti serviserji z vsem svojim znanjem takoj rešili problem, not.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Testna Ampers AT Vis je bila v casu provlema moje kljucavnice karambolirana, pa so jo uredili, da je bila kot nova.\n\nKar se pa tice moje kljucavnice volana, pa to ni problem slovenskih serviserjev, ampak samega designa kljucavnice. Torrj je bil problem pri GMu in ne pri nasih srrviserjih, ki so mi jo zamenjali, pa ni bilo razlike.\n\nSicer pa vem, da ti to ves, ampak moras malo pod pasom.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Saj v primeru tega Peugeota tudi ne vemo ali gre za design fault ali nesposobnost serviserjev. Verjetno malo obojega.\n\nTako kot izvor tvoje nevšečnosti s ključavnico niti ni pomemben, dejstvo je da ti serviserji niso znali pomagat, ampak ti je pomagal YouTube \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Res je.\n\nAmpak McGiver-ja sem razumel, kot da je problem pri nas.\n\nAmpak imaš prav.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Problem je definitivno v Peugeotu. Že takrat sem bral po pižo forumih v GB o teh težavah, pred kakim tednom pa o naložitvi novega SW za motor - mogoče celo o zamenjavi motornega računalnika. Na tam avtu so že menjali alternator, oz. kar pač ima, pa nam so hoteli elektromotor menjat,....\n\nGlede servisa in P Slovenija pa toliko - če nimaš pojma to priznaš in poizkušaš rešiti, ne pa da stranko pustiš brez vsega.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n\nTako kot izvor tvoje nevšečnosti s ključavnico niti ni pomemben, dejstvo je da ti serviserji niso znali pomagat, ampak ti je pomagal YouTube \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nToliko o dragem izobrazevanju pooblascenih mehanikov. Zakaj jim na teh izobrazevanjih ne povedo,  da so vcasih resitve tudi na yt\n  Tudi lokalci imamo ocitno enega malodane fusarja,  kateremu precej pooblascenih vozi probleme katerih sami ne znajo resiti. (ali pa se jim ne ljubi,  bog si ga vedi)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "'Rešitev', ki sem jo dal na YT, ni rešitev, ampak je 'zasilni izhod'. Rešitev leži pri GM-u, da do tega sploh ne bi prihajalo. Zamenjava ključavnice volana ni prinesla spremembe.\n\nSem pa 'rešitev' predstavil serviserjema, ki sta na AT Vis zadolžena za Ampere, tako da lahko pomagata tudi komu drugemu.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n Kako vezo ima Ampera s P3008 servisom?\n\nNe vem kako je s P in C avtomobili, vem pa kaj mi povedo uradni prodajalci Citroenov in to je, da odkar spadajo pod Peugeot jih hebejo na vsakem koraku.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotem nevedo, kam spadajo. Ker ne spadajo pod Peugeot.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "OK ne bom se več prepucaval, ampak zame sta to dve firmi z istim vodstvom:\n\nhttp://www.avto.info/Obvestila...ipo_sodelavcev/\n\nhttp://siol.net/novice/gospoda...mil-frey-390397\n\nhttp://avto.finance.si/8841458",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Tale\nhttp://www.avto.net/Ads/detail...%20NOVI%20MO...",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Ne poznam tega pokanja, ali pa ga ne zaznam. Škoda, da se kak majster ne pride pelat z mojim, me zanima kaj vse bi ugotovil, da je narobe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "V mrazu, če zahtevaš gretje kabine in se cijaziš po mestu, je normalno da energija za gretje od nekje mora priti.\n\nČe si v dvomih, zakaj motor teče in če je to normalno, lahko preprosto to sprobaš tako da klimo daš komplet na OFF, pri Toyoti to vedno deluje in potrdi, da motor teče zaradi gretja.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Četrti tank, 5.1 poraba, BC 4.6...vedno očitno nekje 0.5l manj kaže, bedno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZa primerjavo dosega baterije pa so žal jutra še vedno premrzla.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Torej imaš z hibridom višjo porabo, kot moj tast s klasičnim 3008 1.6HDi, 88kW, automatik, oprema Allure. Par kilometrov avtoceste, ostalo pa 60-70% izvenmestne in par semaforjev mestne porabe. Njegova poraba je trenutno 4,7L/ po BC-ju, oziroma malo pod 5L realne porabe kot je parkrat sam preračunal porabo. Trenutno ima prevoženih 11.000km.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Pomoje razlika v teži avta? Jaz imam 99% AC vožnje.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Vidim da je ene 400kg lažji avto, pa še gume so veliko manjše. Mogoče je to razlog?\n\nPs, nisem kupil tega avta zaradi hibridnega pogona.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Ti nimas 3008 ane?",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n Torej imaš   s hibridom   višjo porabo, kot moj tast s klasičnim 3008 1.6HDi, 88kW, automatik, oprema Allure. Par kilometrov avtoceste, ostalo pa 60-70% izvenmestne in par semaforjev mestne porabe. Njegova poraba je trenutno 4,7L/ po BC-ju, oziroma malo pod 5L realne porabe kot je parkrat sam preračunal porabo. Trenutno ima prevoženih 11.000km.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n1.6 hdi, če je zadnje generacije, ima 120 hp. hybrid ima 164 hp. če primerjaš pa 2.0 hdi, ki ima 164 hp, pa ima nekje med 6.5 in 7. porabo.\n\nv 308SW, 1.6 hdi avtomatik, sem po BC imel porabo cca. 6, manj ni šlo, pa je bilo veliko mešane vožnje ... od AC, regionalk do malo mesta. vožnja normalna, po omejitvah.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik uncle_sam pravi:\n Ti nimas 3008 ane?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe, 508 rxh",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\nJaz imam 99% AC vožnje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo stanuješ na uvozu na avtocesto in delaš na izvozu iz avtoceste. Pa še trgovine in vse ostalo si našel tako, da jih imaš točno na izvozih...\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "No ja, AC+obvoznice.\n\nDo obvoznice imam manj kot 2km, potem je ene 10km obvoznice, potem 20km AC, potem 6km regionalne. 75% nekje potem.\n\nHvala za opozorilo.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Mogoče moje zadnje javljanje okoli tega avta \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZa zadnji tank sem mu privoščil boljše gorivo, natankal od bivšega agipa dieseltech https://www.eni.com/en_DE/products-services/fuels/diesel/diesel.shtml\n\nTrenutno naredil že 1500km s tem tankom in je še za cca 200km, tako da ni slabo. Me zanima če bo tokrat primerjava med BC in dejansko bolj realna. Do zdaj sem pa tankal na eni pumpi za tovornjake, čisto navadno nafto.\n\nDrugače pa avto je top, čisto brez problema od prvega dne. Tudi vožnja je super (dal sem gor 17\" in 55 višine gume, ker originalne 18 in 45 so lepo pobirale vsako luknjico na cesti) in višja teža se tudi tako ne pozna, edino na neravninah.\n\nMi ga je žal, če bo res šel, ampak rabljeni rex plugini so sedaj že tako finančno dostopni, da so postali cenejši od rabljenih dizlov, kar se tiče vzdrževanja in posledično porabe, za nekoga ki jih lahko v celoti izkoristi (60-80km v eno smer za primer nakupa volta/ampere). Na letni ravni na tak način dobim not dobro plačan dopust.\n\nČe še koga kaj zanima, hitro vprašat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Aja, da ne bom samo hvalil.\n\nKonkretno me dvigne edino regeneracija DPFja ki se dogaja na vsake cca 300-400km in takrat konkretno dvigne porabo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPS, ja..vozim zelo \"mtl\" style.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Še zadnji polni tank, upam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNaredil 1712km, ostalo še za 50km. \nZagotovo lahko trdim, da je z dieseltech nafto nižja poraba. Do zdaj sem vedno tankat na \"tovornjak\" pumpi in delal le ~1500km. Je pa žal cena toliko višja, da ne vem če se splača, vsaj kar se tiče porabe. Drugo pa je kako vpliva na motor in ostale dela, predvidevam da blagodejno in se iz tega vidika splača.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Še zadnji polni tank, upam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNaredil 1712km, ostalo še za 50km. \nZagotovo lahko trdim, da je z dieseltech nafto nižja poraba. Do zdaj sem vedno tankat na \"tovornjak\" pumpi in delal le ~1500km. Je pa žal cena toliko višja, da ne vem če se splača, vsaj kar se tiče porabe. Drugo pa je kako vpliva na motor in ostale dela, predvidevam da blagodejno in se iz tega vidika splača.\n\t\t\n\t\tKlikni za razširitev\n\t\nDaj še napiši povprečno hitrost za ta doseg.",
    "author": "masevc",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Pa koliko je tank velik. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "72L\n\n58kmh. kot sem napisal \"mtl\" način vožnje. Je pa to res sama regionalna vožnja, brez semaforjev, oz odvisno kako naletim, lahko da stojim na treh, lahko da ne, ampak če se stoji/premika po polžje, potem elektrika bistveno pomaga, da ne naraste poraba.\n\nDa še enkrat napišem, od novembra 2016, zero problemov z avtom. Na začetku sem edino dal upgrejdat software h Kolmaniču.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Pa še električno odpiranje in zapiranje prtljažnika ima.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sylver pravi:\n\n- ko se baterija \"izprazni\", vozila dejansko NE MOREŠ vozit samo na diezel, kar je zame največji FAIL EVER! (torej, ko ti gre baterija, je vozilo praktično neuporabno kljub temu, da si sam izbereš način vožnje na ne hibrid); to pa zato, ker je zadeva grajena tako, da mora baterija biti vedno \"prisotna\" med vožnjo in če ni, potem tudi avta ne moreš zalaufat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNeprecenljivo!!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTa sistem je bil očitno grajen po sistemu \"dajmo voznikom zakomplicirati lajf\"   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Ja, zdej k morajo žarnice narediti spet, enostavno dostopne, so se pa spravili na drugi sklop...",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SHARK1 pravi:\nNeprecenljivo!!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTa sistem je bil očitno grajen po sistemu \"dajmo voznikom zakomplicirati lajf\"   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRaje rečemo tako: dajmo voznika, ki se rad pelje v fensy hibridu, \"scuzat\" do konca in še več!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTega seveda nihče od kupcev ne ve in se je informacija pojavila šele po parih letih na raznih tujih forumih, ko se jim je baterija spraznila. Ker so ti isti uporabniki prvi doživeli kaj takega so seveda takoj informacije delili še z ostalimi. Če so želeli uporabljati avto še naprej, so MORALI kupiti novo baterijo za hibridni pogon \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKaj naj rečem: smešno in zelo žalostno hkrati. Ampak tako je - celotna avtomobilska industrija je procesirana tako, da uporabnika kar se da čim prej prisili v nakup novega vozila.",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Tudi Toyota ne gre z mesta, če je hibridna  baterija popolnoma kaput. V primeru milejše napake, pa zna odšepat naprej.\nJe pa res, da je že kar nekaj Toyot z preko mio km in original baterijo pa še vedno lazijo po tem sveti. \nSkratka pri Toyoti se noben ne sekira okrog zgoraj navedenega problema. Za Peugeota pa ne vem, očitno se. A je reč zgolj teoretično ali tudi praktično utemeljena, pa ne vem. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ogo pravi:\n Za Peugeota pa ne vem, očitno se. A je reč zgolj teoretično ali tudi praktično utemeljena, pa ne vem. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa no,če Peugeota ne premakneš z mesta,ker se ti je izpraznila baterija in moraš kupiti novo,sicer imaš doma nepremičnino,potem je stvar očitno še kako praktično \"utemeljena\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sylver pravi:\n...Če naredim en povzetek, zakaj se NISEM odločil za PSA (Peugeot, Citroen) hibrida:\n- življenska doba baterije znaša od 5 do 6 let če upoštevamo, da bo pri tej dobi vozilo imelo prevoženih nekje 250.000 km\n- ko se baterija \"izprazni\", vozila dejansko NE MOREŠ vozit samo na diezel, kar je zame največji FAIL EVER! (torej, ko ti gre baterija, je vozilo praktično neuporabno kljub temu, da si sam izbereš način vožnje na ne hibrid); to pa zato, ker je zadeva grajena tako, da mora baterija biti vedno \"prisotna\" med vožnjo in če ni, potem tudi avta ne moreš zalaufat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUf, se spomnim takega primera lani (je bil pa 508 RXH).Pri zagonu motorja dlje od opozorila za (pre)nizek nivo baterije (al nekaj takega) ni šlo. Za piko na i so pa takrat, ko so avto dajali na avtovleko, baje še podvozje zjebal.",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Ja, ne smejo ga šlepat tako da so zadnja kolesa na tleh, morajo biti prvi afaik, ali pa je obratno? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlede baterije...verjetno je opozorilni znak, preden krepne, da se pač ne napolni več, kot za eno črtico? ali te črtice vedno kažejo vrednost relativno glede na napolnjenost trenutne kapacitete, pa če je to le še del polne kapacitete?\n\nPS, še vedno ne vem če crkne po 5 - 6 letih ne glede na prevožene km, ali je povezano z kilometri, oz magično mejo 250.000km ?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Dobro no, kaj je tako posebnega v celju\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNič posebnega, le avta ne hodi kupovat tja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Ok \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKam pa potem? V kateri predel kokoške?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Kot je Ribnica poznana po suhi robi je 03 po prodaji avtov. Samo renome imata nekoliko drugacen.\nAli pa je to samo forumski predsodek.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "GSV garancija bi krila menjavo baterije?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Vprašaj jih in še nam sporoči \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "In? Si potem kaj nabavil?",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Ja, 508 RXH. Sem mislil poročati po enem mesecu, zaenkrat vse top shit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n3008 mi je bil premali, predvsem globina prtljažnika in pa na zadnji klopi ni toliko prostora.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Čakaj in zdaj za tega iščeš webasto? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Ja, nima v osnovi tega, čudno sicer.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Zakaj čudno? Webasto ima malo katero novo kupljeno vozilo. V večini primerov si moral to dokupit kot dodatno opremo.",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Najprej moraš preverit ali napajanje avta omogoča webasto, ker kolikor se spomnim iz našega (k sreči bivšega) 3008 HY je vse skupaj nekako vezano na zadnje akumulatorje (mislim da 100V - nekaj takega), sprednji je le za vzdrževanje računalnika,...",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Zakaj k sreči bivšega 3008 HY? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSte imeli težave z njim?",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "NE! Bela perla, dobrih 30T prevoženih letnik 2013",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "u madona, samo notranjost pa so 1995 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n tole je res čas povozil.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Tudi navadne ne zna Peugeot poservirat, kaj šele hibride. Kolmanič v MB čisto clueless..\n\nA je kdo kdaj bil v AT, glede na bližini mogoče ne bi bila slaba ideja it na servis tja, če so bolj kvalitetni?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Kaj za te Hybrid4 sisteme tudi obstaja \"diagnostika\", ki preveri kakšno je stanje baterije oz koliko kapacitete je še na voljo, ipd? Mogoče ve kdo?\nSicer pežo zagotavlja življenjsko dobo 250.000km oz 15 let, ampak ziher je ziher...",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Ti si malo sadomazo? Zakaj rinit v probleme?",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Kakšne?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Darjan, raje kupi rabljeno Ampero.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Saj bi, ampak. Vožnja je 99% na AC nad 130kmh. V garaži ni opcije polnit, drugje pa tudi ne, edino ob vikendih če bi domače odžiral \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Saj bi. Ampak nima prtljažnih vrat na elektriko.",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Sprijazni se. Zate ob trenutni ponudbi vozil na trgu, tvojih zahtevah in finančnem stanju pač ni avta, ki bi ti ustrezal. Sprijazni se, brezplačne polnilnice pred tvojimi vrati nikoli nebo. Pa zato ni potrebna kritika obstoječim avtomobilom. Konec koncev tudi nek bušman, ki živi v puščavi Kalahari ne kupuje oziroma potrebuje jahte...",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "RXH je kar blizu temu, ne vidim negativne plati.\n\nKer da grem zdaj težit po bloku za soglasje za izgradnjo štrom priklopa v garaži, pa tudi ne vem če mi je, glede na to, da ni kratkoročni plan ostati tu.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Potem pa kupi. Kaj še čakaš?",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Vprašal sem samo, če kdo ve kako je s preverjanjem stanja baterije, če obstaja kakšna diagnostika?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "BTW, spet se je pokazalo tisto o kupovanju avtov v omrežni skupini 03...\n\nPa še nekaj: zakaj peljati Peugeota na Citroen servis? In to tako nov avto, ki naj bi bil še v (delni) garanciji? \n\nZ prvim in drugim kar iščeš težave...",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Torej sprašuješ,ampak ne glede na odgovor ne boš kupil,a ne?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Omrežno 03?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Od kdaj imas internete?",
    "author": "Notranjc",
    "author_level": "Marco Polo"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Dobro no, kaj je tako posebnega v celju",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Vprašal sem samo, če kdo ve kako je s preverjanjem stanja baterije, če obstaja kakšna diagnostika?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe ti to kaj pomaga. Tudi sam sem pred leti želel nabavit Citroena DS5 Hybrid. Zame je to sanjski avto (tako zunaj kot znotraj). Seveda sem s temi hibridi naredil celo raziskavo (tako na forumih - tujih seveda, ker pri nas ne boš našel popolnoma nič koristnega, kot tudi na uradnih servisih PSA v Sloveniji - no ja, tudi tu nisem praktično nič pametnega zvedel).\n\nČe naredim en povzetek, zakaj se NISEM odločil za PSA (Peugeot, Citroen) hibrida:\n- življenska doba baterije znaša od 5 do 6 let če upoštevamo, da bo pri tej dobi vozilo imelo prevoženih nekje 250.000 km\n- ko se baterija \"izprazni\", vozila dejansko NE MOREŠ vozit samo na diezel, kar je zame največji FAIL EVER! (torej, ko ti gre baterija, je vozilo praktično neuporabno kljub temu, da si sam izbereš način vožnje na ne hibrid); to pa zato, ker je zadeva grajena tako, da mora baterija biti vedno \"prisotna\" med vožnjo in če ni, potem tudi avta ne moreš zalaufat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n- stroški menjave baterija v Sloveniji (podobno je v tujini): sama baterija stane okoli 6.000 EUR; delo: okoli 800 EUR\n\nSedaj pa si ti izračunaj, ali v 5 oziroma 6 letih res prišparaš toliko na gorivu, da pokriješ strošek skoraj 7.000 EUR???!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNOT!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSeveda so tu lahko povezani še ostali nepričakovani stroški, kot so:\n- težave z menjalnikom\n- težave pri procesiranju iz vožnje hibrid na gorivo in obratno\n- težave z elektroniko, ki je pri PSA \"zelo zanesljiva\"\n\nIn ker se gre za hibrida, so cene vsega gor naštetega KRAT 3 seveda.\n\nTako da sem si raje rekel: ni vse v lepoti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n (no, seveda obstaja DS5 tudi v samo dizelski izvedbi, ampak potem sem izbral drugo blagovno znamko). Sedaj bi morda vzel DS5 dizla, samo so cene preveč visoke za to, kar dobiš od avta.\n\nZato ti jaz odsvetujem hibrida od PSA  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Sploh ni toliko v šparanju, ampak mi je videz avta top, ker je še bolj dvignjen od 508. Pa notranjost je wow...\n\nKoliko gledam po mobile.de so tam nekje 150k prevoženih km, če so realni me nima kaj skrbet, al vseeno?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Na mojem laže toliko, kot je lagalo že na Yarisu dizelci, ki sem jo imel 9 let nazaj. Aka 9 km/h pri 130 km/h.\n\nDrugače je pa normativ EU, da mora pri realni hitrosti 130 km/h števec kazati med 130 in (130/10)+4 km/h. Skratka vse med 130 km/h in 147 km/h je pravilno. Če števec kaže pod 130 km/h ali nad 147 km/h ni OK.\nSvetovni normativ je prava hitrost + 5% + 10km/h, skratka med 130 in 146 km/h je pravo za 130 km/h. V nekaterih državah je tudi predpisano minimalno odstopanje v plus, torej mora števec vedno kazati več, če ne merilec hitrosti v avtu ni izpraven.\nKer se proizvajalcem ne da za vsako državo štelat zadeve posebej, praviloma vržejo v neko kategorijo napake, ki je sprejemljiva za večino trgov. Prius je globalni model, ki se enak prodaja v ZDA, EU, Japonskem in še kje. In so se odločili za tako napako kot so se.\n\nIsti EU normativ pa od števca prevoženih kilometrov želi odstopanje  v rangu +/-2%. Tukaj je dovoljeno odstopanje v obe smeri. Pri hitrosti pa izključno v plus.\n\nKot so že ostali napisali, Prius ve svojo pravo hitrost. Razen če nekdo gor vrže nehomologirane pnevmatike in/ali platišča.\n\nNa pravilnih testih porabe goriva in podobnega se seveda ne uporablja števcev in v samem avtomobilu, ampak se meri s profi tehniko, tako hitrosti, prevožene kilometre, kot mililitre pretočenega goriva. Zato slednje tudi ni za vsakega vaškega pisuna člankov o avtomobilih.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Za crknit, kolk je nekdo užaljen. Sorry, priusov števec hitrosti laže več kot karkoli drugega, kar sem vozil. Pa se lahko na glavo postaviš.\nNe vem pa, kaj v to vlečeš uradno merjenje porabe, ker nima nobene zveze z natančnostjo merilnika hitrosti (in z vsakdanjo uporabo). Vpliv števca je le v RL to,  da se vozniki Priusov vozijo počasneje kot ostali in je poraba temu primerna. Če ne verjameš, si malo poglej porabo svojega priusa pri 130 in 140 po števcu.\n\nPS: Da števec hitrosti ne sme iti v minus velja za celo EU, ne le nekatere države.  Zakaj so se odločili za tako napako,kot so se, sem pa že napisal, in nima nobene zveze z globalnostjo modela. In stojim za tem.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Uff, cela drama. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOdkar obstaja izum GPSa ta pametni točno vemo in izmerimo, koliko nam števec laže, tako pri 50 km/h, 90 km/h, kot pri 130 km/h in se temu prilagodimo. In še pri vsaki Toyoti, ki sem jo imel, je bilo tam tam, morda za 2 km/h razlike pri realnih 130 km/h napram Priusu.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ogo pravi:\n Uff, cela drama. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOdkar obstaja izum GPSa ta pametni točno vemo in izmerimo, koliko nam števec laže, tako pri 50 km/h, 90 km/h, kot pri 130 km/h in se temu prilagodimo. In še pri vsaki Toyoti, ki sem jo imel, je bilo tam tam, morda za 2 km/h razlike pri realnih 130 km/h napram Priusu.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn kolk ti gps laže?",
    "author": "masevc",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ogo pravi:\n Uff, cela drama. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOdkar obstaja izum GPSa ta pametni točno vemo in izmerimo, koliko nam števec laže, tako pri 50 km/h, 90 km/h, kot pri 130 km/h in se temu prilagodimo. In še pri vsaki Toyoti, ki sem jo imel, je bilo tam tam, morda za 2 km/h razlike pri realnih 130 km/h napram Priusu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPametnih je (tudi v Priusih) izjemno, izjemno malo. Ostali vozijo po cifri na števcu.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Za 200 km/h pri 130 km/h. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGPS naprave so konkretno natančne. Sploh na odprti ravni cesti in neoviranem dostopu do satelitov. Napake se merijo v destinkah procenta ali še manj, v praksi to pomeni tam v rangu do 0,2 km/h odstopanja pri 130 km/h. Večja napaka nastane, ker ogromno GPS programov, kar čip nameri, prikazujejo na natančnost 1 km/h. \n\nV praksi torej enkrat odčitaš in vidiš odstopanja od števca v avtu pri različnih hitrostih, shraniš v svoje možgane in to je to. Pri meni izmerjeno na GPS  50 km/h števec v avtu kaže 53 km/h, pri 130 km/h po GPS pa števec v avtu kaže 139 km/h.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AndrejEnej pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Pa še Priusovi števci lažejo ko pes ... 130 po števcu je praktično 120 realnih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSej po mojem je to kar embedded feature vseh vozil. A sploh keri števec pri hitrosti, večji od 100 km/h, kaže točno? Razen GPS naprava?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVečina jih pri 130 laže za 2-5 km/h. 10 je značilno le za priuse\n\t\t\n\t\tKlikni za razširitev\n\t\nNapaka je odvisna od vseh homologiranih dimenzij pnevmatik. Vse dimenzije niso enake po kotalnem obsegu in če namestiš največje, ne sme kazati premalo. Zato so lahko pri pnevmatiki z najmanjšim kotalnim obsegom razlike tako velike.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "To že vse vemo. Ampak Prius laže praktično dvakrat toliko (pri 130) kot velika večina ostalih avtov.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Laže 8%, kar je do 100 kmh čisto primerljivo s konkurenco, na AC pa itak lahko voziš ne glede na to koliko cagar kaže ker so itak kazni smešno majhne. Pa tudi tisti, ki na AC vozi manj zaradi števca ne more biti ravno ovira, če se pravilno vozi po voznem pasu.\n\nSicer pa vsa ta debata je okrog tisith številk porabe pri določeni hitrosti, ki sem jih objavil malo prej, za tisto sem pa že napisal, da je tam napaka števca upoštevana.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Laže tudi Avensis verjetno ene 10 pri 130. Do sedaj mi ni še noben toliko. Toyota...",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Japonska natančnost....\nTrafic tudi podobno laže. Sama kilometrina pa praktično v piko . Merjeno nekajkrat na cca 100km razdaljah.(razlike mogoče kak &#8240\nKot bi telefon dobival podatke od avtomobila  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n Laže 8%, kar je do 100 kmh čisto primerljivo s konkurenco,\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlede na to, da za enih 150 avtov na leto preverimo natančnost števca, ti lahko mirno napišem, da je to krepko več kot pri večini avtov pri 130 po števcu. Večina je nekje na 4% cca.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Sem primerjal danes odometer in GPS, pri 33km razdalje je bilo razlike 300m. torej odometer jemlje pravo hitrost, števec pa doda +5",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Pri koliko stopinjah minusa in za koliko v %, bi naj padla sposobnost nimh baterije?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Očitno je res nek vpliv, zdaj pa se mi več samo ne dozdeva, ampak na štrom se sedaj naredi manj kilometrov.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Koliko je to manj km oziroma koliko km narediš sedaj na štrom?",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Tu se že težko množina uporablja...",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Tako, čez palec, bi rekel ene 30-40%. Upam da bo konec tedna res toliko topleje, da lahko naredim bolj primerljiv preizkus, ker zdaj se več ne spomnim nazaj dva meseca \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Tretji tank skurjen. Tokrat je bila realna poraba 5.7, BC pa je kazal 4.9, kar veliko odstopanje.\n\nJe pa zanimivo, ko je preostalo not goriva za cca 60km ali manj, je nehal delat stop n go ICE in posledično ni delal EV način. Oz je delovalo tako, da je motor bil v idle, kolesa pa je gnal EV, sem že mislil da kaj narobe ampak je zgleda to feature \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Zakaj modi ne morete prenest te debate o P508 v njegovo temo?\n\nJa pri Piđoju je vse feature, tudi pokanje pri ustavljanju.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Ooo, lepo!\n\nPa električna vrata prtljažnika ima  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Hvala.\n\nJe bil eden od pogojev ja, ampak zdaj se bojim da avta brez tega sploh ne bom več želel imeti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Ej super zgleda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJa daj če bo prilika, se kaj dobimo pa kako testno vožnjo opravimo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Ja, ko sem ga prvič peljal sem stopil ven in rekel to je to, tako da sem bil pečen.\n\nJavi, ko boš na štajerskem, jaz nimam neke poti v LJ planirane.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Pridem, če se odpre prtljažnik z nogo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPiše da se zapira na elektriko. Kaj pa odpira ?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Odpira se bodisi s pritiskom na gumb na daljincu, na armaturki ali na vratih prtljažnika. Vse električno.\n\nZapira pa se žal samo s pritiskom na gumb na notranji strani vrat prtljažnika. To je en velik fail, ker bi bilo logično, da se zapira tudi s pritiskom na, vsaj, gumb na daljincu. \n\nhttps://www.youtube.com/watch?v=J86TThrFG3A\n\nVAG ima to tudi v osnovi tako rešeno, a tam obstaja FW hack, s katerim to preprogramiraš, za peugeot pa še nisem našel opcije, kako narediti, drugače bi že :/",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Kako gre kaj vožnja na elektriko? Do katere hitrosti? A gre po AC do 140 km/h? (ko je cesta rahlo navzdol)\nEnkrat sem opazoval ta hibrid,ko je obračal (parkiral) in je samo malo bolj na hitro speljal,pa se mu je že praktično pri 3 km/h že prižgal dizel motor...zgledalo je prav grdo,kaj takega pri Priusu verjetno ne vidiš.",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Na 100% štrom gre do 70kmh, v 4x4 (ICE+štrom) pa do 120, nad 120 se elektromotor \"odklopi\", ker so obrati preveliki, ker ima direkten prenos na zadnja kolesa.\n\nTa scenarij bi bil možen, če je recimo temperatura zelo nizka ali če je visoka in ima uporabnik vklopljeno klimo, ali pa če je baterija že skoraj čisto prazna.\n\nPri meni je ponavadi tako, da iz garaža speljem na štrom, se peljem nekaj 100m, potem pa se že vklopi ICE, ker je rahel klanec in rabi več moči. El motor je vseeno slabih 40KM, avto pa 1800kg in ne zmore. Ko pa se potem rahlo spet spuščam, pa preklopi spet nazaj na štrom.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Se pravi za sam (hladen) motor še slabše kot SS sistem. \nVeliko lepih km in malo servisiranja.\nPa šparaj baterijo za sneg. predvidevam da ICE nima pogona 4x4?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Malo glej na porabo baterije in ti bo jasno zakaj se vklopi motor. Nam je uspelo max. 1km na štrom po ravnem peljat, ko je bila baterija na ful. Ta avto nima prioritete vožnje v elektro načinu.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Polna baterija zmore nekje 3km v čistem EV načinu po ravnem @ 50kmh, cca.\n\nHanzi, ja 4x4 je v bistvu tako, da ICE žene prednja kolesa, elektromotor pa zadnja, pa dobiš eleganten 4x4 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Ja ampak če imaš prazno baterijo, se lahko s pomočjo 4x4 izkoplješ z nekega parkinga ali pa v nek krajši klanec? Ali ICE fila baterijo da le ta da pogon zadnjim kolesom, ali si obsojen na sprednji pogon.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Lahko ja, v 4x4 načinu itak ICE fila baterijo preko alternatorja.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Kaj pa novi 3008 ima kako tako raje bencinsko opcijo, morda da zmore vsaj 30 km le na elektriko ?",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Ne.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sylver pravi:\n \n\nJa daj če bo prilika, se kaj dobimo pa kako testno vožnjo opravimo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRačunaj s tem, da se bo čez Trojane pripeljal po 15. marcu.",
    "author": "Notranjc",
    "author_level": "Marco Polo"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matofill pravi:\n Kaj pa novi 3008 ima kako tako raje bencinsko opcijo, morda da zmore vsaj 30 km le na elektriko ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPlugin 3008 je napovedan 2017. Pričakuje se bencin ice+večjo baterijo. Pomoje pa potem 2018 še kak naslednik RXH, to bo strup. Čeprav na AC dvomim da bo manj porabe kot jo ima moj.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Pardon, za 2019 in ne 2017",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n \nPoraba, trenutno, opravljenih 950km, 5.1 poraba, 52kmh povprečna hitrost. Tankal še nisem, tako da ne vem koliko je razlike med dejansko in BC porabo. Čez kak teden bo tudi to znano \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPreračunano pa je bilo 5.7 porabe, torej za ene 0.5l laže BC.\n\nPS, pri 155kmh (po števcu), 7.5 poraba.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Zarad porabe ga nisi kupil.\n\nNa AC si na istem oz. pol vitra več kot primerljiv C5 karavan 2.0, 138, v povprečju pa na  liter manj.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Zato imam jaz tudi hitrosti v spominu nastavljene na +5 glede na omejitev.\n\nSem pa dostikrat naletel na realno hitrost 40kmh v naselju, ker pač zgleda nekdo raje pelje \"48\" po števcu, da ja ne bi več kot 50, potem pa še odšteješ \"tovarniški pribitek\" pa si na 40 realnih.\n\nPa še zanimivost. V MB so pred kratkim postavili kazalce hitrosti na pobrežju (kao tunel, al kak se tisto reče, v smeri bob steze) in tisti so nastavljeni da še bolj lažejo kot avtoštevec. Ene 10kmh kažejo preveč. To še zdaj treba ja, da bo folk realno vozil 15kmh manj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Po AC ko je omejitev 100, jaz vozim 110-115 kmh po števcu, ko omejiitve ni, gledam na cesto in ne na števec, se pa žena začne pritoževati ko gre preko 160 kmh \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jonny77 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Pa še Priusovi števci lažejo ko pes ... 130 po števcu je praktično 120 realnih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nrazlike nikakor ni 10km/h. Je pa res 6km/h. Vsaj na mojem Prius+ je tako.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPrejšnja generacija Priusa čisto vsi, ki sem jih vozil, +10. Ta generacija eden +8, eden +10. C-HR pa +5, zanimivo. Verjetno zato, ker obstaja tudi nehibridna različica.\nZakaj lažejo? Namerno, da imajo lastniki občutek, da je avto še bolj varčen. Glih nad 120 realnih je pri prejšnjem kar opazno poskočila poraba.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Gasper, to sem jaz tudi že na starem 2005 fordu opazil. Števec je lagal za 5kmh, če pa sem dal obdii ali kar dostopal do diag menija direktno na armaturki, pa je bila hitrost poravnana z GPS. torej namerno dajejo +5.\n\nPotem pa se folk vozi 40kmh po naseljih, jao.\n\nbi pa bilo zanimivo vedet, kako pa odometer deluje, tudi kaj narobe, ali realno, ker potem tudi izračun porabe preko BC napačen...no..lahko pa da je to razlog, zakaj vsi BCji lažejo glede na realno stanje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nSeveda \"avto\" ve točno hitrost. A mislite, da ESP in ostali elektronski sistemi delujejo na \"približek\"? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nOdometer po mojih izkušnjah deluje ok. Če bi imel odometer isto napako, kot merilec hitrosti, bi bila poraba večja, ne manjša, kar običajno je \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Hm, ne grem zdele tole oporekati večje manjše.....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Gasper, to sem jaz tudi že na starem 2005 fordu opazil. Števec je lagal za 5kmh, če pa sem dal obdii ali kar dostopal do diag menija direktno na armaturki, pa je bila hitrost poravnana z GPS. torej namerno dajejo +5.\n\nPotem pa se folk vozi 40kmh po naseljih, jao.\n\nbi pa bilo zanimivo vedet, kako pa odometer deluje, tudi kaj narobe, ali realno, ker potem tudi izračun porabe preko BC napačen...no..lahko pa da je to razlog, zakaj vsi BCji lažejo glede na realno stanje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nSeveda \"avto\" ve točno hitrost. A mislite, da ESP in ostali elektronski sistemi delujejo na \"približek\"? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nOdometer po mojih izkušnjah deluje ok. Če bi imel odometer isto napako, kot merilec hitrosti, bi bila poraba večja, ne manjša, kar običajno je \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo kakšni logiki bi bila poraba večja? Če tudi odometer laže v + tako kot števec hitrosti, potem je prikazana poraba kvečemu manjša (in tudi ponavadi je, vprašanje samo če laže že odometer, ali je samo poraba \"korigirana\"), ker z X litri kao prevoziš tistih nekaj procentov več kilometrov kot jih v resnici (recimo porabiš 5 litrov za 100km, poraba 5l/100km, če odometer pri tem nameri 110km je to 5l/110km=4,5l/100km...).",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Se vidi, da je bil dolg dan  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\nMoja napaka, se opravičujem, drži kar si napisal. Morda pa zato avtomobili vedno lažejo in kažejo manjšo porabo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Če se gremo malo približnega računanja...povprečen voznik ima long term povprečno hitrost 50kmh. Kar pomeni, če za 5km laže števec, da je razlika v hitrosti 10%.\n\nIn nekje za 10% tudi laže poraba med BC in realno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSe pa lahko pomoje dokaj hitro preveri delovanje odometra...pač narediš en trip reset in primerjaš z razdaljo opravljeno z \"GPS merilcem\" (telefonom).\n\nBi pa bilo strašno neumno, da ne bi BC jemal realne hitrosti, me pa ne bi presenetilo.\n\nBtw, kaj ti novi avti, oz avtoklime, so že inverterske, al so še klasične? al je odvisno od znamke do znamke?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Mehanska klima na jermenu ne more biti inverter, če je zahteva po hlajenju manjša jo sklopka vklaplja in izkliplja, torej on/off. V Priusu je električni kompresor in seveda je inverter, če se prav spomnim, ker je že nekaj let od tega kar sem to opazoval na OBDII, kompresor deluje v območju od 400 W do 1800 W.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Aha, jasno ja.\n\nKako hitro pa se ogreje s to invertersko klimo? Je kaj prej, kot pa če ICE laufa?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Nisva se razumela, klima deluje samo v hladilnem načinu, greje npr. tista v novem Prius Plug-in, da to deluje do nekega normalnega minusa potrebuje še vbrizg tekoče faze. \n\nZa klimo, ki tudi greje se uporablja termin toplotna črpalka, inverter ali on/off pri tem nima veze.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Pa še Priusovi števci lažejo ko pes ... 130 po števcu je praktično 120 realnih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSej po mojem je to kar embedded feature vseh vozil. A sploh keri števec pri hitrosti, večji od 100 km/h, kaže točno? Razen GPS naprava?",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "No, drugo je če pride do napake pač zaradi tolerance celotnega sistema, ali pa da je namerno narejeno +5.\n\nKer meni je +5 tudi pri 10kmh ali pri 160kmh...vedno je točno +5kmh.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AndrejEnej pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Pa še Priusovi števci lažejo ko pes ... 130 po števcu je praktično 120 realnih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSej po mojem je to kar embedded feature vseh vozil. A sploh keri števec pri hitrosti, večji od 100 km/h, kaže točno? Razen GPS naprava?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČist točno vrjetno noben (tudi če izvzameš merilno napako), že zato ker imaš lahko na avtu različne dimenzije pnevmatik (+- nekaj procentov) in vrjetno premalo ne sme nikoli kazat, tako da so vse tolerance v plus. Nekateri grejo iz očitnih razlogov še ekstra v +. 10+ razlike se mi zdi kar hudo. Pri prejšnem bavarcu sem imel pri 130 razlike cca 2km/h glede na GPS, pri trenutnem VAGu cca. 5km/h pri 130. Porabo imam korigirano, tako da je sedaj bolj kot ne točna glede na \"peš\" računanje. Vprašanje pa je, če falijo že kilometri, kot smo ugotavljali že zgoraj (me matra firbec že nekaj časa, nisem pa nikoli preverjal).",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Torej bi vsi rabili za 10% manjši obseg pnevmatike, da bi potem števec realno kazal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Z manjšim obsegom bi števec kazal še več (več obratov kolesa za isto razdaljo...) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Aja..seveda...jebemo sneg.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gasper008 pravi:\n Mehanska klima na jermenu ne more biti inverter, če je zahteva po hlajenju manjša jo sklopka vklaplja in izkliplja, torej on/off. V Priusu je električni kompresor in seveda je inverter, če se prav spomnim, ker je že nekaj let od tega kar sem to opazoval na OBDII, kompresor deluje v območju od 400 W do 1800 W.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo, tole seveda ne drži oz. delno ne drži. Res ni inverter, ker inverter je po slovensko razsmernik, ampak že dolgo klasični kompresorji gnani z jermenom nimajo več on/off sklopke, ampak elektromagnetni PWM reguliran ventil, ki s spreminjanjem tlaka hladiva spreminja hod batov in tako efektivno kompresijsko prostornino. Taki kompresorji tečejo vedno ko je motor prižgan, saj elektromagnetne sklopke nimajo.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Aha zanimivo, vsak dan kaj novega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AndrejEnej pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Pa še Priusovi števci lažejo ko pes ... 130 po števcu je praktično 120 realnih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSej po mojem je to kar embedded feature vseh vozil. A sploh keri števec pri hitrosti, večji od 100 km/h, kaže točno? Razen GPS naprava?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVečina jih pri 130 laže za 2-5 km/h. 10 je značilno le za priuse",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Itak, samo toliko sem napisal, da ne bo kdo mislil da je to varčen avto. Vseeno je skoraj 2T, tako da se mora poznati pri porabi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nBi pa verjetno bencinar še imel liter, dva ali tri, višjo porabo, tako da je bolje, da je dizl.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "sylver, ti si imel 508GT ne? in pa RT6 display? Kako se pride do informacij o programski opremi, oz katera verzija je naložena? Pa vidim tudi, da v novih verzijah lahko imaš na tem glavnem zaslonu tudi trenutno porabo oz trip, do tega tudi ne vem kako pridem :/",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Da, imel sem RT6.\n\nDrži tipko SETUP za 5 sekund in prikaže se ti skriti menu, kjer izbereš eno od dveh možnosti (malo raziskuj). Nekje boš našel SW in tam boš videl, katero različico imaš. Zadnja za RT6 je 2.86 B.\n\nTo, da se tu na velikem zaslonu prikazuje trenutna poraba in ostale info (recimo odprta vrata, zrak v gumah, temperaturo olja itd...) pa moraš omogočit prek MIRASCRIPT.\n\nKolikšno imaš sedaj porabo, po nekje enem mesecu?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "To misliš tole? http://mira308sw.altervista.org/en/\n\nPoraba...novo verzijo mam zdaj FWja gor, tako da vprašanje kak bo vplivalo. Zadnji tank sem imel po BC 5.1, dejansko pa 5.7",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Da, to ja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe si kaj vešč, si lahko vse besede prevedeš in imaš Slovenski jezik na RT6 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKoliko realno lahko prevoziš po mestu na baterijo? Je vsaj 1km? Po temu posnetku model naredi 2km:\n\nhttps://www.youtube.com/watch?v=cu523c08_2c\n\nDo koliko km lahko pelješ na baterijo? Do 60km/h ali do 70km/h?",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Tam nekje 55kmh naredim dobra 2km. Če bi počasneje bi mogoče še več...kolko vidim ima tu dokaj polno baterijo, jaz tak skoraj nikoli nimam, tako da če bi mi ratalo nekak napolnit bi verjetno šlo 3 ali še več...\n\nz novim FW sem opazo, da se občasno preklopi na EV tudi pri 75kmh, kar se prej ni. V navodilih piše da dela EV do 70, 4x4 pa do 120kmh.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Aha torej z novim FW so povišali hitrost, da se na baterijo lahko po mestu pelješ tudi do 75km/h nekje - ok razumem in super.\n\nAli obstaja kakšen način, kako prideš do polne baterije? Lahko recimo daš na SPORT in se ti takrat porablja samo gorivo, katero hkrati samo polni baterijo in je ne porablja? Da bi tako prišel do polne baterije?",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Žau ne, 4x4 napolni baterijo, ampak samo do 5 ali 6 črtice.\n\nKo sem se peljal domov iz LJ, se mi je napolnila do konca, zato ker sem po AC samo zaviral z elektromotorjem, hitrost pa je bila višja, da bi se elektro vklapljal, ampak to je bilo samo takrat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJe pa baje polna baterija zelo nezaželena, ker krajša življenjsko dobo, zato je tudi narejeno, da je optimalen charge 5-6 črtic, torej da imaš še vedno nekaj rezerve, da lahko regeneriraš, če je taka situacija, ampak potem tudi bolj troši štrom...verjetno so zato povišali hitrost, da se potem tudi hitreje porabi in spet pade na 5-6 črtic. Mogoče je tudi zaradi tega baterija še v dokaj dobrem stanju, po toliko časa in bo tudi dolgo. Nekdo je rekel da je optimalno za nimh da je charge med 40 in 80%, kar v tem primeru je.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Koliko črtic pa je vseh?\n\nOpaziš kakšno cukanje, ko ti robotek menja prestave?\n\nSi zadovoljen z avtom in vsem, kar ti nudi? Pogrešaš kaj?\n\nIz dneva v dan se nagibam, da bi nabavil rabljen DS5, ampak me ta baterija oziroma na splošno ta električni sklop skrbi. Hmmmm  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "8 je vseh.\n\nCukanje se čuti pri višjih brzinah, kjer elektromotor ne more učinkovito pomagati, oz ga itak verjetno niti ne vklopi. Čeprav je mogoče tudi to kako rešeno z novim FW, še ne vem.\n\nJaz sem nad tem menjalnikom pozitivno presenečen, predvsem ko pomislim na vse negativne komentarje, ki se jih najde povsod. Pa je čisto kul. Mama ima \"pravega avtomatika\" v 2008, pa je res boljši, ampak nad robotiziranim se nimam za pritoževat, prej obratno.\n\nMogoče edina stvar, ki pogrešam, da se ne da z klljučem tudi zapreti motoriziranih vrat prtljažnika, samo odprejo se. Sem pozabil na servisu vprašati, če mogoče oni poznajo kak trik, ki to omogoči, ker drugo kot programska ovira to ni.\nPri višjih hitrostih sicer ni več tak miren avto, se čutijo tresljaji, ampak to so lahko krive zimske gume. Mislim tam nad 150, 160kmh.\n\nPa rezervoar za gorivo, 72L, to je luxus, samo 1x mesečno tankat in cca 1500km narejenih.\n\nSaj ne upam hvalit, ker kaj drugega kot hvalit, niti ne morem, da ne bo potem kaj narobe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJaz sem info pobiral tudi iz citroen foruma (ravno tam sem našel info, da se lahko na servisu izmeri kapaciteta baterije) in vsi so samo hvalili. Mislim da je en rekel, da mu je crknil elektromotor (ali pa je to bilo na peugeot) in da mu je servis hotel zaračunati 5000, ptoem pa se je zdilal za 2000, ampak če se je to zgodilo samo enemu...še vedno ni tako hudo. Glede baterij, oz da bi nekomu baterija odpovedala, pa sploh nič. to sem v bistvu samo tu prebral, prvič \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe imaš garažo, se pomojem nimaš kaj bat, če pa bo avto zunaj, potem pa že vprašanje, kako bi extremni pogoji vplivali. Recimo velik minus ali plus. Med vožnjo pomoje ni takega problema, če je -10, samo da pa avto stoji pri tej temp za več ur...",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Robot čisto ok prestavlja, če si umirjen in če mu dodatno pomagaš z odvzemom plina. Takrat sploh ni cukanja, itd.\nČe nisi ravno totalen analfabet in brez občutka se tega zelo hitro podzavestno priučiš in je skoraj kot bi vozil klasičen avtomat.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Nimam garaže - me mora zato skrbeti za baterijo in sam zagon vozila, ko bo zunaj hladno (-5, -10, -15)?\n\nKako se motor zažene? Nekje sem prebral ali celo videl na nekem video posnetku, da se pri teh Hybridih motor vedno zažene v Hybrid načinu kar pomeni, da se nikoli ne zažene iz \"Dizel\" načina - je temu res tako? Če je, potem se lahko prej ko slej zgodi, da bo Hybrid baterija prazna in se vozilo ne bo zagnalo?",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Načeloma je tako da imajo hibridi poleg hibridne baterije še klasično 12V manjših dimenzije. Ko je avto ugasnjen vsi porabniki praznijo lahko samo to 12V baterijo in ne morejo sprazniti ta velike. Edini problem za ta veliko baterijo bi bil self-discharge, torej če bi avto stal več mesecev.\n\nMraz pa na baterijo vpliva samo toliko da pač ne more dati od sebe polne moči, to se v praksi lahko kaže kot zmanjšana moč za pogon v EV, zmanjšanje moči ni tako močno da bi avto zaradi tega obstal. Iz tega razloga so v hibridih še vedno NiMh baterije, ker imajo načeloma večje temperaturno območje kot li-ion.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Baje je problem če stoji več kot 6 mesecev, nekaj mesecev ne bi smelo bistveno znižat charge, ker itak ne gre pod 20%, pa še to zelo redko, ko moj pride do \"0%\", itak avto prek alternatorja čimprej napolni nazaj na vsaj 5 črtic. Teoretično bi sicer lahko avto takoj izklopil, ko bi padlo na \"0 črtic\", ampak vseeno potem ostane vsaj 20%.\n\nDanes je bilo zjutraj -6, avto je sicer bil na soncu, tako da je kazal BC -1, in kar se je zgodilo ko sem dal Start (ima keyless sistem), da so se števci sicer prižgali, gorela pa je žarilna nitka in hybrid ni delal. Potem pa se je, čez nekaj sekund, vklopil sam ICE in tudi hybrid in to je bilo to, lahko sem peljal. Tako da ne, sylver, hybrid se samo vklopi če so temu primerni pogoji, predvsem temp okolice, če ne, pa se vklopi avtomatsko ICE, tudi če so baterije dovolj polne.\n\nmtl, nekako tako ja, meni je sicer robotek všeč od vsega začetka, mogoče zato ker sem tudi drugače bolj miren voznik \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGasper, nimajo novi Toyotini hibridi opcijo \"na izbiro\" nimh in liion?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Noben Toyotin hibrid trenutno nima izbire v EU. Ima ali NiMH ali LiIon. Povečini NiMH.\nSicer pa je Toyota preizkušena tehnologija, lahko avto pustiš leto dni v garaži, pa z visokonapetostno baterijo ni težav. Prej bo, da bo 12V baterija šla po gobe.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Katere znamke baterije pa ima toyota in pa elektromotor od koga?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Baterije dela Primearth EV Energy (skupno podjetje Toyote in Panasonica).\nhttp://www.peve.jp/en/\nMotorji/generatorji so \"domače\" produkcije - Toyota.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Jaz imam Prius Plus, ki ima Li-Ion, prej sem imel Priusa s NiMN. Ne opažam prav nobene razlike. \n\nČe je na dolgi rok boljša NiMN bi imel raje to.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Čez praznike sem vozil bolj \"po vaseh\". Drugače je namreč moja vsakodnevna pot sestavljena iz:\nštart iz garaže, 2km mesta, 2 semafora vmes, potem pa obvoznica in pa AC. Po 20km konec AC, sledi regionalna in pa mesta. Torej 95% ali še več, deluje itak ICE, kjer nekih prihrankov ni, oz je zaradi teže in višine vozila, višja poraba, kot bi recimo enakovreden, navaden, 508.\n\nNo in zdaj čez praznike sem vozil bolj regionalno/vasi. Regionalno je laufal ICE, skozi vasi pa skoraj vedno elektro (ja..kratke vasi, male)...in cca 15km poti je bila povprečna hitrost 58kmh, poraba pa 3.6l Ni baš nekaj, ampak glede na težo vozila, sem več kot zadovoljen. Aja..pa ne samo to da ima avto skoraj 2T in je 18cm od tal, ima tudi 245 19\" gume...\n\nTisti, ki imate priusa, koliko je porabe pri 130 ali 160kmh? Takrat verjetno v celoti deluje ICE?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "sylver, imaš mogoče link do 2.86B verzije za peugeot? Sem našel nekaj na netu, ampak je od citroena, pa imam zdaj ikono DS5 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Sem 100%, da pri niti enem od naštetih nise rabil ročke za luči. Parkiraš, ugasneš, luči ostanejo prižgane kot je nastavljeno. Bom prav pogledal na Passatu GTE ta teden.\n\t\t\n\t\tKlikni za razširitev\n\t\nPreveri, pa javi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\nTukaj je video npr. za Alhambro:\n \n\t\n\t\t\n\t\n",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sylver pravi:\n darjan - poskusi pri odprtem prtljazniku drzati na daljincu gumb za zaklep vozila za vsaj 5 sekund. Morda se bo zaprlo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe deluje, tudi avto se ne zaklene. Edini način je gumb na prtljažniku.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Z daljincem pritisni gumb na prtljažniku. Potem bo pa delalo na daljinec...",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Tudi pri -16 preklopi na elektromotor. Zaenkrat ne opažam nekih posebnosti pri teh temperaturah, edino da začne malo bolj ropotat dizl \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe koga zanima bolj detajlna analiza tega pogonskega sklopa - Hybrid4:\n\nAdvanced Technology Vehicle Lab Benchmarking - Level 2 (in-depth) \n2013 DOE Hydrogen Program and Vehicle Technologies  Annual Merit Review  May 14, 2013\n\nhttps://energy.gov/sites/prod/files/2014/03/f13/vss031_rask_2013_o.pdf",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Jaz pri Priusu opažam, da je moč, ki jo da od sebe baterija manjša, če je temperatura baterije pod ničlo. Baterija pomaga do nekje 8kW, poleti 20 kW, sicer pa EV način deluje tudi ob tem dejstvu, ampak se opazi razlika. Lahko da se kažejo tudi leta, saj je avto star 7 let.\n\ndarjan ali imaš ti avto v garaži?",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Je ja, ampak danes je recimo bilo tudi v garaži -1.\n\nKako pa ugotoviš manjšo moč, mogoče jaz tudi opažam, da prej preklopi na ICE, ampak lahko da se mi samo dozdeva. Malce sem tudi način vožnje spremenil, dam bolj agresivno plin, da pride čimprej do cruise hitrosti in ne več po jajcih, tako kot prej. Potem pa zaradi tega tudi prek vklopi ICE.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "darjan - ali se sedaj, ko je zunaj taka zima, dizel motor sploh segreje glede na to, da vmes dela tudi Hybrid?\n\nTrenutno imam samo dizla, ki se pri 20 prevoženih km nikakor ne segreje, ker imam mestno vožnjo (v službo pridem še s hladnim vozilom in tista črtica, katera prikazuje temperaturo motorja, se komaj da premakne za 1mm). Če bi imel Hybrida, pol bi se še kasneje segrel?",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Na srečo imam \"lepo traso\", kar se tiče vožnje. Po cca 2km mesta sem takoj na obvoznici/AC, tako da se lepo segreje.\n\nV teh razmerah sploh vprašanje, če se bi ti ICE izklapljal, če ne drugo bi vsaj v idle obratih bil, ker je pomoje to bolj zdravo/ekonomično kot start n stop pri minus temperaturi.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Je ja, ampak danes je recimo bilo tudi v garaži -1.\n\nKako pa ugotoviš manjšo moč, mogoče jaz tudi opažam, da prej preklopi na ICE, ampak lahko da se mi samo dozdeva. Malce sem tudi način vožnje spremenil, dam bolj agresivno plin, da pride čimprej do cruise hitrosti in ne več po jajcih, tako kot prej. Potem pa zaradi tega tudi prek vklopi ICE.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZ Android aplikacijo in BT OBDII vmesnikom:\nhttps://play.google.com/store/apps/details?id=priusfan.info.bthsd10&hl=sl\n\nNe vem pa če kaj podobnega obstaja za HY4",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Ziher ne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Med vožnjo tudi občutiš?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Se čuti, predvsem dokler motor ni ogret, ker ko poteka ogrevalni cikel motorja ob zmernem plinu ta ne sodeluje pri pogonu (kot da je motor odklopljen od pogona), pri tem se zahteva več energije iz baterije, ki pa ni na voljo, tako nastane ena \"luknja\" v gas pedalu, hočem reči da odziv na gas pedal ni lepo zvezen, dokler se motor ne ogreje.\n\nKo je motor ogret se razlike ne občuti več, saj tudi poleti ob normalnem delovanju iz baterije redko zahteva več kot 8-10 kW. Razlika ostane samo ob polnem plinu (premalo, da bi opazil) in s tipko aktiviranim EV načinom (ne uporabljam pri normalni vožnji).",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Aha, toliko pa tudi še nimam občutka da bi kaj takega ločil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČuj, koliko pa imaš porabo ICEja pri 130kmh in 160kmh? Takrat tudi kaj deluje elektromotor al se odklopi nad xyz kmh?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Pri Priusu vedno deluje elektromotor, saj je menjalnik zasnovan tako, da del energije vedno prenaša po principu generator-&gt;el. motor, zato je tudi omejena hitrost na 180 kmh, kot pri veliko ostalih EV.\n\nDo meritev pri 130 in 160 je zelo težko priti, saj potrebuješ ravno cesto brez naklona, za točnost podatka pa bi moral odfurati nek odsek v obe smeri in vzeti povprečje. Če se ti pelješ iz LJ v MB in ga vmes malo stisneš na 160 kmh, pač ne more biti verodostojen podatek. Poleg tega ima na to nezanemarljiv vpliv tudi temperatura zraka, veter ...\n\nNe glede na to bi bili za Priusa približki pri konstantni hitrosti nekaj takega:\n- 50 kmh - 3 l/100km\n- 100 kmh - 4 l/100km\n- 130 kmh - 6 l/100 km\n- 160 kmh - 8,5 l/100 km (moja interpolacija glede na zračni upor, zna pa biti še višja)\n\nMeritve, po postopku kot sem ga opisal zgoraj (med 80-112 kmh):\nhttp://www.cleanmpg.com/community/index.php?threads/49683/#post-394027\nhttp://www.cleanmpg.com/community/index.php?threads/49683/page-8#post-412939\nZa pretvorbo enot: https://www.google.si/webhp?so...g+to+l%2F100+km\nNova generacija Priusa pokuri najmanj 10% manj, kot moj.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Pa še Priusovi števci lažejo ko pes ... 130 po števcu je praktično 120 realnih.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "To sem jaz na rxh tudi opazil. Ne glede na hitrost, je vedno razlika 5kmh. Zato pa mi dela 4x4 še pri 125, čeprav je po specs max 120kmh. Torej beleži pravo hitrost, le izpis je +5 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Pa še Priusovi števci lažejo ko pes ... 130 po števcu je praktično 120 realnih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZgornje tabele američanov to upoštevajo. Še kot zanimivost, BC ki kaže povprečno hitrost kaže pravo hitrost, tudi preko OBDII aplikacija na telefonu kaže pravo hitrost, laže samo števec na armaturi, zakaj? Za nalašč ker pač v EU to lahko in so se pri Toyoti tako odločili, glupo ampak resnično.  Še ena zanimivost, v Ameriki Priusov števec laže manj kot v EU.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Pa še Priusovi števci lažejo ko pes ... 130 po števcu je praktično 120 realnih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nrazlike nikakor ni 10km/h. Je pa res 6km/h. Vsaj na mojem Prius+ je tako.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Gasper, to sem jaz tudi že na starem 2005 fordu opazil. Števec je lagal za 5kmh, če pa sem dal obdii ali kar dostopal do diag menija direktno na armaturki, pa je bila hitrost poravnana z GPS. torej namerno dajejo +5.\n\nPotem pa se folk vozi 40kmh po naseljih, jao.\n\nbi pa bilo zanimivo vedet, kako pa odometer deluje, tudi kaj narobe, ali realno, ker potem tudi izračun porabe preko BC napačen...no..lahko pa da je to razlog, zakaj vsi BCji lažejo glede na realno stanje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Včeraj sem bil 2x merjen z laserjem. Obakrat sem peljal 55 po števcu na tempomat. Sem se mislil ustavit pa nisem imel časa, da preverim koliko je pištola kazala.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 3008 HY",
    "content": "Pri Priusu je odstopanje pri 40 kmh zelo majhno (2-3 kmh), odstopanje se povečuje s hitrostjo in je pri 110 ca. 8 kmh, pri 140 pa res že verjetno 10 kmh. Tudi pri Passatu sem nameril okrog 5 kmh odstopanja pri 110 kmh, če se prav spomnim.",
    "author": "Gasper008",
    "author_level": "Guru"
  }
]