[
  {
    "ctx": "Tovornjaki in \"gratis\" večina avtoceste",
    "content": "https://www.dnevnik.si/1042740299/slovenija/tovornjaki-se-lahko-zastonj-vozijo-po-vecini-avtocest\n\nTukaj pa še, če bo članek postal plačljiv...\nSlovenske cestnine za tovorna vozila se še zmeraj uvrščajo v evropski vrh, vožnja je malenkostno dražja samo v Avstriji in na Madžarskem. Se pa tovornjaki pri nas dosti lažje izognejo plačilu cestnine kot drugod. Brezplačno se lahko vozijo kar po dveh tretjinah avtocestnega omrežja.\n\nNekdanji gospodarski minister Matej Lahovnikje prepričan, da je stanje na področju prometa pri nas grozljivo in da je razlog za to tudi v tem, da gredo zaradi nizkih cestnin vsi tovornjaki raje skozi Slovenijo in ne Avstrijo. Preverili smo stanje in ugotovili, da opazka dvakratnega ministra za gospodarstvo ne drži povsem. Vožnja po slovenskih avtocestah je namreč že vrsto let med najdražjimi v Evropi. Seveda zgolj za tiste avtoprevoznike, ki ne izkoriščajo luknjičastega cestninskega sistema in ne zapuščajo avtoceste pred čelnimi postajami.\n\nVozniki osebnih vozil subvencionirajo tovornjakarje\n&#187;Na neki način subvencioniramo potrošnike v Evropski uniji, tako da namesto tujih avtoprevoznikov mi plačujemo cestnino,&#171; je za Dnevnik dejal Lahovnik. Ta njegova trditev je pravilna, če jo postavimo v specifičen kontekst. Tovorna vozila smejo v Sloveniji brezplačno voziti po kar dveh tretjinah avtocestnega omrežja. Tovornjakarji se namreč lahko na slovenskem avtocestnem omrežju izognejo plačilu cestnine, če zapeljejo na avtocesto za čelno cestninsko postajo in jo pred naslednjo čelno postajo zapustijo, ker imajo pač takšno prevozno pot ali pa se plačilu cestnine izogibajo, kar je prepovedano za tovorna vozila nad 7,5 tone. Tovornjaki se plačilu cestnine ne morejo izogniti zgolj na 183 kilometrih od skupno 617 kilometrov dolgega avtocestnega omrežja.\n\nBrezplačna je med drugim vožnja okoli ljubljanskega (avto)cestnega obroča, po polovici gorenjske avtoceste od viadukta Peračica pa vse do Hrušice in tudi po novi hitri cesti Izola&#8211;Koper. Vozniki osebnih vozil in motorjev potrebujejo za vse te avtoceste in hitre ceste veljavno vinjeto, s čimer na neki način dejansko subvencionirajo tovorni promet, ki mnogo bolj onesnažuje okolje in poleg tega še hitreje in bolj uničuje avtocestno infrastrukturo.\n\nSlovenija zdrsnila na tretje mesto\nV Slovenji je veljaven cenik iz oktobra 2013, ko je vlada sprejela sklep o novih cenah za uporabo cestninskih cest. Tedaj je cena tovornega prometa po naših avtocestah dosegla sam evropski vrh. V primerjavi cen, ki jo je po potrditvi cenika opravil Dnevnik, je Slovenija med vsemi analiziranimi državami zasedla nezavidljivo prvo mesto.\n\nKakšne so razmere leta 2016? Meddržavna primerjava je zahtevna že zato, ker Dars in številni drugi evropski upravljalci avtocest ne objavljajo enotnih cen za prevoženi kilometer, temveč objavljajo izključno cene po posameznih avtocestnih odsekih. Zaradi lažje primerjave med državami smo znova izbrali najdražjo obliko prevoza, to so tovornjaki, ki sodijo v najvišji cestninski razred in niso upravičeni do dodatnih popustov.\n\nIz Dnevnikovega izračuna izhaja, da je cena avtocestnega kilometra za najvišji cestninski razred brez popustov v Sloveniji 0,43 evra na kilometer. Slovenija s to ceno ni več prva na seznamu, saj sta jo z vrha pred nedavnim zaradi podražitev izrinili Madžarska in Avstrija, vendar le za cent. Vse druge države bistveno zaostajajo za nami in našimi severnimi ter vzhodnimi sosedi. Tudi v Italiji in Hrvaški avtoprevozniki plačujejo manj po prevoženem kilometru.\n\nStrogi avstrijski nadzorniki\nA ta cent razlike ni razlog za to, da se veliko mednarodnega tovornega prometa izogne Avstriji in izbere slovenske avtoceste. Tamkajšnji avtocestni nadzorniki zelo rigorozno pregledujejo tovorna vozila, njihovo okoljsko sprejemljivost, tehnično ustreznost in plačevanje cestnin v prostem prometnem toku. Pri tem izvajajo tako zelo pogoste preglede tovora kot tudi tehtanje tovornih vozil in kontrolo voznikov. Mnogi se za pot čez Slovenijo odločajo tudi zato, ker je glede na cilj najkrajša ali dovolj kratka ter ob politiki popustov še vedno dovolj ugodna za izvajanje prevoznih storitev tako tujih kot tudi domačih avtoprevoznikov.\n\nNaša podražitev vplivala na avstrijski promet\nKljub temu je imela podražitev slovenskih cestnin leta 2013 opazen vpliv na promet po avstrijskih avtocestah. Upravljalec Asfinag je namreč v letu 2014 zaznal rekorden porast tovornega prometa na tistih avtocestnih odsekih, ki so alternativa slovenskim avtocestam. Na phyrnski avtocesti se je promet povečal za 3,8 odstotka, na južni avtocesti pa je bilo za 4,3 odstotka več tovornega prometa. Kakšen učinek je imela nedavna podražitev avstrijskih cestnin, še ni znano.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Tovornjaki in \"gratis\" večina avtoceste",
    "content": "Najdražje avtoceste za tovornjake v Evropi? Kaj pa kadijo tile novinarji, očitno je res kvalitetna roba.",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "Tovornjaki in \"gratis\" večina avtoceste",
    "content": "Pri nas imajo tovorna vozila z Euro III motorji še popust na cestnino, v marsikateri EU državi pa ne smejo več voziti ali pa imajo doplačila...\n\n DARS popusti \n\nTo velja za Avstrijo:\n\nTariff groups\nThere are three EURO emission category tariff groups (A, B and C), which are subject to annual adjustment to the harmonised Consumer Price Index, which is regulated by law. From 1 Jan. 2010 onward, HGVs with EURO emission categories\nEEV and EURO VI (Tariff Group A) will pay -10% less toll than they did with the previously applied basic tariff. HGVs with EURO emission category IV and V (Tariff Group B) will pay -4% less toll. HGVs with EURO emission categories 0 to III (Tariff Group C) &#8211; these are the ones with the highest pollutant emissions &#8211; will pay +10% more than they did previously.\n\nDefenitivno več nadzora nad izogibanjem cestnine, pregledov tovora, ali se vozi tisto kar je po papirjih, teža tovora itd...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Tovornjaki in \"gratis\" večina avtoceste",
    "content": "To se da tako lahko zrihtat.\nNa tistih izvozih z avtoceste bi policaji izvajali kontrolo in kasirali. Ampak oni pač morajo imeti dovolj ukrepov...",
    "author": "Fe3",
    "author_level": "Thinc"
  },
  {
    "ctx": "Tovornjaki in \"gratis\" večina avtoceste",
    "content": "Ki se vpisujejo v excel tabelco.  In v excel tabelco predvidevam da se ne vpisuje teh izogibanj.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Tovornjaki in \"gratis\" večina avtoceste",
    "content": "Tako nekako.\nNačeloma me tovorni promet ne moti, robo je pač treba nekam prepeljati.\nMoti me pa popolna ignoranca prevoznikov (in policije), da teh tako očitnih kršitev prometnih predpisov ne zrihtajo. \nVeč kot dovolj primerov imam v bližnji okolici.",
    "author": "Fe3",
    "author_level": "Thinc"
  },
  {
    "ctx": "Tovornjaki in \"gratis\" večina avtoceste",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik keber pravi:\n Najdražje avtoceste za tovornjake v Evropi? Kaj pa kadijo tile novinarji, očitno je res kvalitetna roba.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEhm - dokler primerjajo tarife za EURO zero - ja. Ampak ker imamo mi popust na EURO 3 in višje pa ne več. Pa še zanimiv sistem za uveljavljanje popustov imamo - jih marsikdo ne zna izkoristiti. \n\nJe pa po svoje zanimivo, da se na ceno cestnine skozi Slovenijo nekako \"pozabi\" - vsaj tisti, ki tranzitirajo sever - jug. Vzhod - zahod in ex. Koper pa se že zavedajo visoke cene.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Tovornjaki in \"gratis\" večina avtoceste",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fe3 pravi:To se da tako lahko zrihtat.\nNa tistih izvozih z avtoceste bi policaji izvajali kontrolo in kasirali. Ampak oni pač morajo imeti dovolj ukrepov...\n\t\t\n\t\tKlikni za razširitev\n\t\nZakaj pa? Preprečevanje svobodnega prometa in izbiro ceste bomo verjetno lahko uveljavljali le, dokler nas ne bo nekdo dovolj močan tožil pred organi EU. Potem pa tega ne bo več. Razen tega bodo policisti le malokje našli prostor, kjer bi lahko ustavili nekaj 10 kamionov, da vsem pregledajo dokumente in upravičenost do uporabe magistralne ceste namesto avtoceste. Lokalno dostavo je še zmeraj treba dovoliti, razen če zaradi cestnin žrtvujemo še kaj od silnega gospodarstva, ki ga imamo.\nVeliko bolj smiseln ukrep je silno preprost in hkrati donosen. Uvedemo satelitski sistem cestninjenja in cestninimo vse javne ceste. Le tarifa na km je odvisna od vrste ceste. Tega nam ne bo noben oporekal.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Tovornjaki in \"gratis\" večina avtoceste",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Cash pravi:\n&#187;Na neki način subvencioniramo potrošnike v Evropski uniji, tako da namesto tujih avtoprevoznikov mi plačujemo cestnino,&#171; je za Dnevnik dejal Lahovnik.\n\t\t\n\t\tKlikni za razširitev\n\t\nKr neki nabija, koliko tujih šleperjev se pa opazi na lokalnih cestah, poln organ imam že političarjev, ki mislijo, da smo vsi slepi in zabiti.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Tovornjaki in \"gratis\" večina avtoceste",
    "content": "Vem za traso, kjer jih je ogromno (tujih in domačih registracij). Tranzit, ker mimostoječa obrtna cona prevzame mogoče 10% prometa.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Tovornjaki in \"gratis\" večina avtoceste",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik keber pravi:\n Najdražje avtoceste za tovornjake v Evropi? Kaj pa kadijo tile novinarji, očitno je res kvalitetna roba.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe je komu morda ušlo - časopisi pri nas, in Dnevnik nič manj kot drugi . niso raziskovalne ustanove ampak kvečjemu distribucijski kanali. Zgodbe, predvsem \"velike\" zgodbe, prihajajo v valovih - kot igralcem v zgodbah ustreza. Če bi za njimi (zgodbami) stali raziskovalni novinarji (v Sloveniji je to podvrsta samorogov), bi seveda opravili svoj posel do konca in zgodbo obdelovali do nekega zaključka. Tako pa vse afere izbruhnejo, v 3/5 časopisov/TV postaj/... hkrati (!!) in potem hitro potihnejo, ko je dosežen namen - da se zgodba premakne v željeno smer.\n\nCelo tak članek, kot je tale, zahteva nekaj dela in poznavanja problematike, če bi ga nekdo hotel spisati iz 0. Torej boš študiral sisteme cestninjenja in njihove učinke po vsej Evropi (a boga mi i šire), na koncu spisal takle člančič in gremo na novo dizertacijo? Ne vem, meni ne zveni racionalno.\n\nErgo, v zgodbi o elektronskem cestninjenju se en od igralcev skuša preriniti v boljši položaj. Ostalo so dimne zavese in koščice za lačno ljudstvo.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Tovornjaki in \"gratis\" večina avtoceste",
    "content": "Kot običajno, državne firma v navezavi z VIP žepi.\nSistem bo pa interoperabilen sam s sabo oz. bo za to potrebna nadgradnja ob času... ki seveda ne bo zastonj.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Tovornjaki in \"gratis\" večina avtoceste",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gr69 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik keber pravi:\n Najdražje avtoceste za tovornjake v Evropi? Kaj pa kadijo tile novinarji, očitno je res kvalitetna roba.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEhm - dokler primerjajo tarife za EURO zero - ja. Ampak ker imamo mi popust na EURO 3 in višje pa ne več. Pa še zanimiv sistem za uveljavljanje popustov imamo - jih marsikdo ne zna izkoristiti. \n\nJe pa po svoje zanimivo, da se na ceno cestnine skozi Slovenijo nekako \"pozabi\" - vsaj tisti, ki tranzitirajo sever - jug. Vzhod - zahod in ex. Koper pa se že zavedajo visoke cene.\n\t\t\n\t\tKlikni za razširitev\n\t\nSever jug placas dvakrat ali trikrat,  vzhod zahod pa malo veckrat,  oziroma cena na km je pri relafiji s-j najbrz nizja kot v-z.  \nKdo bo sestel cene in delil s km?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Tovornjaki in \"gratis\" večina avtoceste",
    "content": "V bistvu bi morali narediti podobno kot na štajerki en del... Pred čelno cestninsko mitnico (glede na smer vožnje) na izvoz, po čelni pa na uvoz.. \nDokler se ne zmenijo okoli cestninjenja v prostem toku...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Tovornjaki in \"gratis\" večina avtoceste",
    "content": "ni toliko izogibanja kot se govori. ker jih je strah. kazni niso male možnost da te ustavijo pa kar dost velika. potem pa še vaga pa je mera polna.  roberto ima šmorn ker iščejo bližnjico do kamnika pa še industrijsko močan predel je tam okli (ogromno nekih privatnikov... ni samo cona mesto dostave))\n\nse pa da dobit 10% popusta če imaš pogodbo z DARS-om... v italiji pa npr ni emisijskih razredova ampak samo osovine... \n\nče nebi bilo ugodnosti za euro motorje se neb splačal kupovat novih šleparjev.. tako je pa kr konkretna razlika med EURO 0 in V",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Tovornjaki in \"gratis\" večina avtoceste",
    "content": "KSZ\nme res zanima, če je kdo kje štel, koliko vlačilcev se izogne cestninjenju. Jaz jih še nisem srečal\npo AC lahko pelje 90 km/h in ima najkrajšo pot, po stranskih cestah pa recimo 50-60 km/h in vsaj 50% daljšo pot + večja verjetnost za prom.nesrečo , zastoj itd. prevoznikom pa se gre za čas\nČlanek je očitno napisan z namenom, da se pospeši uvedbe elektronskega cestninjenja ( verjetno znanega ponudnika )",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Tovornjaki in \"gratis\" večina avtoceste",
    "content": "Konkretno... zadnje štetje je naštelo 900 tovornih vozil na dan. Cona jih ne požre toliko... Večina (ampak res velika večina) jih v Žejah zavije levo proti Brniku. Koliko težke industrije je na relaciji Komenda - Brnik, da bi požrlo ves ta promet? Je ni. Dostop do Kamniškega bazena je za tujce zanimivejši mimo Brnika, ker mu ni potrbno plačati cestnine... Dostop do KAmnika/Domžal je ugodnejši/hitrejši mimo Ljubljane za ves promet iz Dolenjske, Primorske. Torej po dedukciji, izogibanje cestnine na relaciji proti Gorenjski.\nSrečati policijsko kontrolo na tej relaciji pa je tako utopično kot npr. da bo Telex nehal šimfat komije...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Tovornjaki in \"gratis\" večina avtoceste",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gr69 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik keber pravi:\n Najdražje avtoceste za tovornjake v Evropi? Kaj pa kadijo tile novinarji, očitno je res kvalitetna roba.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEhm - dokler primerjajo tarife za EURO zero - ja. Ampak ker imamo mi popust na EURO 3 in višje pa ne več. Pa še zanimiv sistem za uveljavljanje popustov imamo - jih marsikdo ne zna izkoristiti. \n\nJe pa po svoje zanimivo, da se na ceno cestnine skozi Slovenijo nekako \"pozabi\" - vsaj tisti, ki tranzitirajo sever - jug. Vzhod - zahod in ex. Koper pa se že zavedajo visoke cene.\n\t\t\n\t\tKlikni za razširitev\n\t\nSever jug placas dvakrat ali trikrat,  vzhod zahod pa malo veckrat,  oziroma cena na km je pri relafiji s-j najbrz nizja kot v-z.  \nKdo bo sestel cene in delil s km?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj bi sešteval in delil?\n\n beri! \n\nPriznam pa, da ne najdem kje je zapisana cestnina za EURO 3 in višje.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOK - preko DARSove strani izračunano:\n\nSlovenija R4 (nad 3,5 to, 4 in več osi =&gt; \"ta vlki šleparji\")\n&lt;EURO 3\t       0,3507 € \nEURO 3\t       0,2812 € \nEURO 4\t       0,2207 € \n&gt;EURO 4\t       0,1935 € \n\n\nAvstrija:\nD EURO-Emissionsklassen EURO 0 bis III\t0,4473\nC EURO-Emissionsklassen EURO IV u. V\t0,399\nB EURO-Emissionsklasse EURO EEV\t0,3612\nA EURO-Emissionsklasse EURO VI\t0,3297\n\nNemčija - ne da se mi premetavati številk  -  lezen zi",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Tovornjaki in \"gratis\" večina avtoceste",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pepe pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fe3 pravi:To se da tako lahko zrihtat.\nNa tistih izvozih z avtoceste bi policaji izvajali kontrolo in kasirali. Ampak oni pač morajo imeti dovolj ukrepov...\n\t\t\n\t\tKlikni za razširitev\n\t\nZakaj pa? Preprečevanje svobodnega prometa in izbiro ceste bomo verjetno lahko uveljavljali le, dokler nas ne bo nekdo dovolj močan tožil pred organi EU. Potem pa tega ne bo več. Razen tega bodo policisti le malokje našli prostor, kjer bi lahko ustavili nekaj 10 kamionov, da vsem pregledajo dokumente in upravičenost do uporabe magistralne ceste namesto avtoceste. Lokalno dostavo je še zmeraj treba dovoliti, razen če zaradi cestnin žrtvujemo še kaj od silnega gospodarstva, ki ga imamo.\nVeliko bolj smiseln ukrep je silno preprost in hkrati donosen. Uvedemo satelitski sistem cestninjenja in cestninimo vse javne ceste. Le tarifa na km je odvisna od vrste ceste. Tega nam ne bo noben oporekal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNič ne gre za preprečevanje \"svobodnega\" prometa. Na nekaterih cestah so prometni znaki, ki tovornim vozilom dovoljujejo le lokalni promet. Prepričan sem, da policaji tudi vedo, kaj to pomeni. Ker pa o teh \"ukrepov\" praktično skoraj nikoli ne izvajajo, je možna še kakšna razlaga. Ker pa tovornjaki ceste nesorazmerno bolj uničujejo in vemo kakšno je stanje slovenskih cest, bi lahko kaj ukrenili tudi v teh primerih.",
    "author": "Fe3",
    "author_level": "Thinc"
  }
]