[
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Baje se je pred letom ali dvema spremenila zakonodaja in po novem so omejitve hitrosti na informativnih portalih na AC obvezne oz. veljavne. Poleg tega bi naj po novem bile veljavne tudi oznake, ki so narisane na cestah (recimo 40 pred cestninskimi postajami). Nek osnutek novega pravilnika sem našel, kaj več pa ne.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "za talne oznake omejitve hitrosti močno dvomim, da bodo obvezne. ker take omejitve namreč ne bodo veljale na nespluženi cesti",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Za talne jaz tudi močno dvomim, je pa rekel tako en policaj, ampak sem iz strani policije že tolikokrat dobil napačne info, da jim nič več ne verjamem...",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Gre za nov pravilnik o prometni signalizaciji  -  Klik \nPo moji logiki narisani znaki veljajo, samo če je postavljen tudi vertikalni znak.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Kaj pa portali nad AC? Sploh nič ne piše prav o tem...",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "nisem šel v detajle, vendar mislim, da spdajo k prometnim znakom nad voziščem, torej so enakovredni permanentnim prometnim znakom.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "torej se spreminja del, ki je govoril o spreminjajoči se signalizaciji?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Piše, da če je znak 'mirujoč' velja, če utripa (oz. se dva izmenjujeta) pa ne.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Torej je potrebno 60 km/h čez predore vozit.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "KSZ\nTole je po moje precej vprašljivo, ker policiji ne moreš dokazati, kaj je pisalo na znaku (omejitev hitrosti) v trenutku, ko si peljal mimo.",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Sigurno imajo na DARS-u oz. DRSC zgodovino točno po minutah in sekundah kaj je pisalo kdaj.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Še posebej v predorih ne, ko je na vsake 5m znak ki utripa in te opozarja poleg tega pa še snemajo vse.\n\nJe pa baje tak, da tisti sistem ko računa povprečno hitrost skozi trojane, deluje samo na 100kmh in ne ob znižanju omejitve?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Še 1x: če ima svetlobni zank fiksno vsebino, velja. Če ima spremeljivo (recimos e izmenjujeta znak za nevarnost in omejitev), je le informativne narave.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Torej to velja tudi za informativne portale nad AC (tiste modre)?",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Informativne portale? Zakaj bi pa bili le informativni?",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Ker je tako določala zakonodaja.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "In \"fiksna\" vsebina je lahko tudi utripajača - da se ne bi kdo na to poskušal ven vlečt ali narobe razumel.\n\n lezen zi \n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n57. člen\n(delovanje SPIS) \n(1) SPIS lahko deluje kot signalizacija s kontinuirano ali nekontinuirano vsebino prikaza.\n(2) Znaki s kontinuirano vsebino prikaza lahko na površini znaka prikazujejo različno vsebino, ki se spreminja ali izmenjuje v časovnih intervalih, daljših od dolžine časa vidnosti vsebine znaka. Čas vidnosti je odvisen od najvišje dovoljene hitrosti na cesti.\n(3) Znaki z nekontinuirano vsebino prikaza lahko v časovnih intervalih, ki so krajši od dolžine časa vidnosti vsebine, spreminjajo ali izmenjujejo in s tem omogočajo različne prikaze na površini znaka. Izmenično se lahko prikazujeta največ dva prometna znaka oziroma dve prometnoinformativni vsebini. Kadar se izmenično prikazuje vsebina dveh prometnih znakov, je minimalni čas prikaza posamezne vsebine znaka 1,5 sekunde, pri izmeničnem prikazu prometnoinformativne vsebine pa 1,5 do 3 sekunde. Če se izmenično prikazujeta vsebina prometnih znakov in prometnoinformativna vsebina, se obe izmenjujeta istočasno.\n(4) Znak s kontinuirano vsebino prikaza, ki zaznava neupoštevanje prometnih pravil, označenih z znakom, lahko ob neupoštevanju omejitev ali prepovedi prehaja v stanje nekontinuirane vsebine prikaza prometnega znaka. Vsebina znaka se prižiga in ugaša s frekvenco enega utripa na sekundo.\n(5) Znakom iz prejšnjega odstavka so lahko dodane rumene utripajoče luči, ki namesto vsebine utripajo in ugašajo s frekvenco dveh utripov na sekundo.\n(6) SPIS ob okvari ali prekinitvi izvora svetlobe ne sme spremeniti svojega pomena oziroma mora takoj preiti v ničelno stanje signalne vsebine.\n(7) Na SPIS-u ni dovoljen prikaz oglaševalskih vsebin, razen obvestilnih sporočil, ki so namenjena prometni varnosti.\n(8) Spremenljivi prometni znak s kontinuirano vsebino prikaza ima enak pomen kot prometni znak s stalno vsebino prikaza, prometni znak z nekontinuirano vsebino prikaza pa ima le obvestilni pomen.\n(9) Če so na cesti postavljeni stalni in spremenljivi prometni znaki velja pomen spremenljivih prometnih znakov s kontinuirano vsebino prikaza.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Sedaj ni več informativni portal - ampak SPIS.\n\nIn če bo na njemu napis kot npr:\n\nznak 60 km/h  MEGLA    znak 60 km/h \n\nbo to veljalo kot omejitev 60 km/h.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Ali bo veljalo ali ne je odvisno od časovnega intervala menjavanja znakov. Imbecilna rešitev, ker stvari niso natančno določene. Mimogrede, a kdo najde tabelo s temi famoznimi časi vidnosti? In kako naj voznik ve, kdaj se menja znotraj časa vidnsti za cesto, na kateri je. \nKakšni kreteni so to pisali ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Je vmes v besedilu pod opisom SPIS-ov, piše nekaj o sekundnem menjavanju vsebin, če se prav spomnim.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "A si sploh prebral člen, ki sem ga prilepil?\n\nBistvo je 8 odstavek - 1 \"znak\" = enako kot plehnat znak, 2 \"izmenjujoča znaka\" = obvestilo. \n\nTiste sekunde so za upravljalca, da ve kako \"hitro\" naj utripa ozr. menjuje, glede na vrsto ceste ozr. hitrost na tej cesti.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Prav tako je bistven tudi 2. odstavek, ki določa, kaj je kontinuirana vsebina.\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\n(2) Znaki s kontinuirano vsebino prikaza lahko na površini znaka prikazujejo različno vsebino, ki se spreminja ali izmenjuje v časovnih intervalih, daljših od dolžine časa vidnosti vsebine znaka.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Drek - šel še enkrat brat in še bolj zmeden.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIn nisem več ziher, da izmenjajoči znaki na portalih nimajo veljave.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Sem na hitro prebral in tako po zdravi logiki - kadar je gor prometni znak, ki se izmenjuje z drugim znakom ali dopolnilom znaka, potem velja, kadar pa tak znak utripa ko prideš blizu (recimo tisti opozorilni za prehitro vožnjo, kjer je itak že od prej taka omejitev) pa je to zgolj obvestilo.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Radar je nastiman na fiksno omejitev.  Kaj cestarji \"risejo\"  na svetlobne znake ne vpliva  na radar.  Vpliva pa (naj bi) na  naso varnost.  Spomnimo se razdrtega pozimi.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "No to je bedarija, zakaj enostavno ne spremenijo zakoj, da bi tudi ti \"panoji\" veljali?\n\nKer drugače pa je treba it na cesto in fizično obrnit znake, da potem velja omejitev, kar pa spet ne bo kul voznikom, ker s tem ovirajo promet.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Poleg tega je potem problem pri teh portalih, da niso 'usklajeni' s plehnatimi in imaš lahko na portalu 60, na plehnatem čez 200m napisano 100... Če so tisti svetlobni (kot v tunelih), se potem tudi tisti spremenijo, kaj pa češ pri plehnatih? Zdaj če po novem tudi portali veljajo, bo pa vse skupaj ena velika zmeda.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Hja če smo se navadili recimo tega, da če 10m pred krajem omejitev 70kmh, potem pa tabla za kraj, da to pomeni 50kmh, se bomo tudi tega, da pač informativni pano nad plehom...pač lažje je v kritičnih situacijah upravljat omejitve preko svetlobnih, kot pa pleh obračat...in glede varnosti na AC je to bolj dobrodošlo",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Ja samo to ne pomeni, da potem plehnati ne veljajo. Še vedno bo lahko 100 km/h takoj za opozorilom, da je zaradi gneče ali dela na cesti 60 km/h.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Je vmes v besedilu pod opisom SPIS-ov, piše nekaj o sekundnem menjavanju vsebin, če se prav spomnim.\n\t\t\n\t\tKlikni za razširitev\n\t\nTisto je za nekontinuirane",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n Sem na hitro prebral in tako po zdravi logiki - kadar je gor prometni znak, ki se izmenjuje z drugim znakom ali dopolnilom znaka, potem velja, kadar pa tak znak utripa ko prideš blizu (recimo tisti opozorilni za prehitro vožnjo, kjer je itak že od prej taka omejitev) pa je to zgolj obvestilo.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe. Lahko se izmenjuje, vendar z določeno frkvenco, ki pa v pravilniku ni izrecno navedena. Če utripa z določeno frkvenco, je kontinuiran (velja).",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Dobra ideja za kak članek za revijo, pa povprašaš koga od odgovornih (oz. ''odgovornih'', ker odgovornosti itak noben pri nas ne prevzame).",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Kako pa je v tujini rešeno? Sigurno so \"adaptivni\" znaki na AC izrednega pomena, da se lahko hitro odreagira ob primeru nesreč in se izogne naletom, ipd?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n57. člen\n(delovanje SPIS) \n(1) SPIS lahko deluje kot signalizacija s kontinuirano ali nekontinuirano vsebino prikaza.\n(2)    Znaki s kontinuirano vsebino prikaza lahko na površini znaka prikazujejo različno vsebino, ki se spreminja ali izmenjuje v časovnih intervalih, daljših od dolžine časa vidnosti vsebine znaka. Čas vidnosti je odvisen od najvišje dovoljene hitrosti na cesti.  Torej mora isto goret ves čas kar se pelješ mimo da je kontinuiran   \n(3)  Znaki z nekontinuirano    vsebino prikaza lahko v časovnih intervalih, ki so krajši od dolžine časa vidnosti vsebine, spreminjajo ali izmenjujejo in s tem omogočajo različne prikaze na površini znaka. Izmenično se lahko prikazujeta največ dva prometna znaka oziroma dve prometnoinformativni vsebini. Kadar se izmenično prikazuje vsebina dveh prometnih znakov, je minimalni čas prikaza posamezne vsebine znaka 1,5 sekunde, pri izmeničnem prikazu prometnoinformativne vsebine pa 1,5 do 3 sekunde. Če se izmenično prikazujeta vsebina prometnih znakov in prometnoinformativna vsebina, se obe izmenjujeta istočasno.   Po domače utripa več znakov oz. obvestil s frekvenco min 1,5 sekunde  \n(4)    Znak s kontinuirano vsebino prikaza, ki zaznava neupoštevanje prometnih pravil, označenih z znakom, lahko ob neupoštevanju omejitev ali prepovedi prehaja v stanje nekontinuirane vsebine prikaza prometnega znaka. Vsebina znaka se prižiga in ugaša s frekvenco enega utripa na sekundo.   Ta pa je malo triki, kaj je zdaj kontinuiran ali ne?  \n(5) Znakom iz prejšnjega odstavka so lahko dodane rumene utripajoče luči, ki namesto vsebine utripajo in ugašajo s frekvenco dveh utripov na sekundo.\n(6) SPIS ob okvari ali prekinitvi izvora svetlobe ne sme spremeniti svojega pomena oziroma mora takoj preiti v ničelno stanje signalne vsebine.\n(7) Na SPIS-u ni dovoljen prikaz oglaševalskih vsebin, razen obvestilnih sporočil, ki so namenjena prometni varnosti.\n(8) Spremenljivi prometni znak s kontinuirano vsebino prikaza ima enak pomen kot prometni znak s stalno vsebino prikaza, prometni znak z nekontinuirano vsebino prikaza pa ima le obvestilni pomen.\n(9)    Če so na cesti postavljeni stalni in spremenljivi prometni znaki velja pomen spremenljivih prometnih znakov s kontinuirano vsebino prikaza. \n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Vraga, bo treba na CPP it po vseh teh novostih, ki so vsako leto...",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Saj ni treba iskat luknje v zakonu in se vedno izogibat nečemu, če le to ni striktno napisano v zakonu.\n\nPač vozi tako kot vidiš da ti velevajo znaki, če pa je ta znak utripajoč ali postavljen na levo, ti pa si na desnem pasu na AC in ga kao ne vidiš, pa pusti za tiste neodgovorne divjake.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Dobra ideja za kak članek za revijo, pa povprašaš koga od odgovornih (oz. ''odgovornih'', ker odgovornosti itak noben pri nas ne prevzame).\n\t\t\n\t\tKlikni za razširitev\n\t\nSem jim to vprašanje že pred par dnevi zastavil ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Informativni portali na AC in omejitev hitrosti",
    "content": "Pazi, ko boš dobil od treh oseb 3 različne odgovore \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  }
]