[
  {
    "ctx": "Gremo v Lambic stil piva",
    "content": "Imam malo bizarno situacijo in sumim, da mi gre pivo na lambic stran.. SG pred fermentacijo sem imel 1.059. po 14 dneh je padla na normalnih 1.013, ko sem meril pa še teden kasneje pa je padla na 1.004!!. Se pravi da je vrednost FG veliko pod vrednostjo ki bi morala biti za to vrsto kvasa ( attenuation 74-78%).\n  Pivo po okusu ni pokvarjeno je malo bolj \"kislo\" ampak ker sem uporabil kvas 1214 ( belgian abbey) ima zelo lep po sadju, bananah in še in še. skratka pir sploh ni slab razen tega da ga je napadla še neka druga reč. Ali je to Brett, ali acido. ali pa kaki patogeni NE vem). Ima morda kdo kakšne predlog kaj bi se dalo narediti s takim pivom. Kako razen laboratorija bi kako lahko ugotovil kakšno okužbo sem fasal. Ali naj dodam še kilo češenj/jagod/neko sadje ali pač samo dodam sladkor za karbonizacijo in hop v klet za dve let. Sem odprt za vse predloge. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "koloid",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Gremo v Lambic stil piva",
    "content": "Kakšne so bile pa surovine, drozganje? Presnova kvasa je odvisna predvsem od teh oz. lahko z vsakim kvasom dobiš 100% (ali več) presnove če recimo dodaš samo preproste sladkorje.\n\nZ nižanjem FGja se pojavi kislost, to je normalno ker ostankov sladkorjev ni oz. jih je malo in pride na površje kislina ki je ves čas prisotna v pivu samo se jo ne čuti.\n\nOkužba z divjim kvasom ki je realno najbolj možna glede na potek bi se morala čutit, je pa res da belgijski kvas daje čudne arome/okuse že sam p osebi in je potem čisto možno da je težko ugotovit okužbo kot napako. Vsekakor pusti še nekaj časa pivo v fermentorju, če bo FG še padal namreč ni pametno stekleničit. Če se pivu ne čuti hudih napak oz. je pitno sam nebi kompliciral in bi samo stekleničil in popil, verjetno je pri takem FGju dobro pitno za čez poletje. S sadjem je tak oda vneseš nove sladkorje kar pomeni da boš samo povišal aktivnost okužbe kar pomeni da ni nujno da bo pivo potem boljše, kvečjemu obratno. \n\nStaranje dve leti za partial okužbo ni potrebno, to velja za 100% fermentacijo z divjim kvasom kjer je pivo res nepitno dokler se ne postara, če narediš primarno fermentacijo z normalnim kvasom in samo začiniš z \"okužbo\" je pivo že dokaj hitro pitno.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Gremo v Lambic stil piva",
    "content": "Sestavine in drozganje za željeni stil Belgium Dubbel  bom kar takole podal:\n\n3kg            pils   / weyermann)\n0,8kg        Munich /Weyermann)\n0,2 kg       Aromatic/Amber 50\n0,2  kg      Cara Belbe\n0,13 kg     Special B\n0,11  kg    Cara 50\n0,06 kg     MROOST 900\n0,35 kg homemade Candy sladkor\n0,2 kg jedilni sladkor\n\n20 g Bobek  @ 60'\n14g  Styrian @ 15'\n14g Styrian @2'\n\nBelgian Ale Wyeast labs 1214\n\n\nRes sem presenečen nad FG. Ali je možno, da sem imel tako dobro ekstrakcijo zaradi temperature, ki je bila od 64,2°C na začetku in 62,2°C po koncu 40 minutnega počitka. In pa končno mi je uspelo držati pH med 5,2 in 5,6. Drugi korak sem pa skušal držati okrog 70°C v resnici sem pa imel na začetku 71,7°C in po koncu 20 min počitka 69°C. \n\nJa kar se sadja tiče imaš pa prav. Itak je že tako nizek FG da skoraj ni več sladkorja, če dodam še sadje samo povečam okužbo... \n\nKolikor sem do sedaj prebral za Lambic piva bi jih moral delati 50/50 neslajena pšenica/ječmenov slad, da se zagotovi dovolj kompleksnih sladkorjev da potem to divje kvasovke žvečijo še leta.",
    "author": "koloid",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Gremo v Lambic stil piva",
    "content": "Mogoče si fasal kakšno lažjo okužbo, sploh bret je tukaj zelo pogost.\nČe sem prav razumel je sedaj 3 tedne? Tako hitro skoraj nič ne dela ...\n\nNizka končna gravitacija je lahko rezultat vitalnega kvasa in velike količine sladkorja.\n\nKiselkast okus je lahko čisto zaradi vode in temnih sladov.\n\nLahko bolje definiraš kakšen je ta kisel okus, vinski, laktičen (jogurt) ali kis?\n\nČešnje in jagode niso najboljše za v pivo, bistveno boljše pridejo skozi višnje in maline.\n\nSflaširaj in počakaj ali pa pusti fermentor na miru še nekaj mesecev 2 - 12 in boš videl kaj se dogaja.",
    "author": "miskon",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Gremo v Lambic stil piva",
    "content": "Ma ja , zgleda sem bil včeraj preveč pod vplivom ko sem testiral vzorec). Prej sem pil Sweet Stouta...\nDanes sem še 1x vzel meritev tako po grlu kot z hidrometrom.\nNIzek FG bo verjetno res zaradi sladkorja, ki sem ga uporabil za to vrsto piva (11%). FG ostaja na 1 do 1,2°P ( 1.004 FG). Prav tako je bil predhodno narejen starter iz kvasa.. tako da ja , kvas je bil kot praviš vitalen in prava količina celic dodana v sladico. Okus pa niti ni tako napačen, rahlo kiselkast, bi rekel da je mogoče res zaradi vode ali pa ječmena. Vonj po bananah, pač tak kot mora biti za \nChimay pivo. Take vrste kisline kot so kis, cider, vino, kefir ni čutiti. \n\nSem pa ohladil pivino na 18°C dodal kvas in postavil fermentor na 22-24°C. Temperatura je v roku 12h ur zlezla tam do 24°C ( merjena temp. pivine in ne ambienta). Fermentacija na tej temp. je potekala 14 dni. Za tem sem fermentor prestavil na 18°C. \n\nPo mojem je z pivom navsezadnje vse OK. Samo res sem presenečen nad nizkim FG.\n\nZdaj me že matra, da bi skuhal še enega tripla in uporabil kvas iz tega batcha.\n\nhvala miskon in hvala Utiševalec za pojasnila!\ncheers",
    "author": "koloid",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Gremo v Lambic stil piva",
    "content": "Ali je kdo že staral lambic stil piva v lesenem sodu? Rad bi dobil en rabljen mali sod (okol 20 l), samo je to skoraj nemogoče. Se pa da dobiti večje (50, 60 l). Sem pa nekje prebral, da je dobro, da se pivo stara tako, da je s čim manjšo površino izpostavljeno zraku zaradi oksidacije. Ali je torej kaka možnost, da bi recimo 20 l piva staral v 60 l sodu brez da bi bilo na koncu oksidirano?",
    "author": "kure",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Gremo v Lambic stil piva",
    "content": "Malo preleti naše trgovine z pivovarsko opremo, eni iz med njih prodajajo lesene sode.\n\nPodatke imaš pravilne, samo Majhna oz idealna površina je cca 220l, ki je kar mera za barik sode. Kar je manjše ni več optimalno samo JBG.\n\nTrenutno imam jaz lambika v 70l lesenem sodu, že od primarne fermentacije, javim čez 2 leti kako bo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "miskon",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Gremo v Lambic stil piva",
    "content": "Odvisno koliko želiš starat in kaj želiš od soda. Sod bo itak dihal oz. oksidacija je nujno potreben del stila, enako bo iz soda počasi hlapela tekočina. Kako in koliko je odvisno od 100 dejavnikov.\n\nSam bi rekel da je vseeno dobro sod napolnit do vrha, sploh če delaš noter samo sekundarno fermentacijo oz. staranje. Pa kot je miškon omenil je glede arome/okusa ki jo dobiš iz soda pomembna površina s katero je pijača v stiku. Večji kot je sod, manjša je površina glede na volumen. Za piva je sicer tole manj pomembno, ampak vpliv ima. Enako kot ima pomemben vpliv preduporaba soda (pijača ki je bila v njem in koliko časa je bila v njem). Za lambica bi rabil prvo polnjene vinske sode (barik), tako da bi sam tako robo iskal pri vinarjih (tudi kakšni ljubiteljskih kjer so serije v manjših batchih).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Gremo v Lambic stil piva",
    "content": "Hvala za odgovora. 220 l je kar malo dosti ja za domače pivovarstvo, tako da bom tudi jaz tvegal z manjšim \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n 50 ali 60 litrske se da včasih dobiti na bolhi od vinarjev.\n\nJe pa res ja, da ne vem kaj pričakovati od soda, ker bi se prvič lotil tega stila. Bi morda naredil manjši batch najprej (5 l) in ga staral kar v 5 literskem flaškonu. Ti je pa verjetno v tem primeru žal čez dve leti, če rata dobro, da nimaš večje količine \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kure",
    "author_level": "Zelenc'"
  }
]