[
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Odpiram temo, v kateri bi rad preveril vaše izkušnje s trgovino Harvey Norman. Sam imam z njimi eno samo izkušnjo, in ta je porazna. Teme ne bi odpiral na osnovi ene same izkušnje, ker pa se enake zadeve ponavljajo vsem bližnjim, ki so v zadnjem času v HN kupili kak večji izdelek, me res zanima kako je širše.\n\nPred nekaj meseci smo kupili usnjeno sedžno. Ko smo jo dobili na dom, smo takoj začeli z montažo. Še preden smo v celoti odstranili embalažo, smo opazili, da je sedežna že bila v uporabi. Noge so bile popraskane, vijaki zrjaveli, tkanina na dnu potrgana... Seveda smo takoj šli v reklamacijo in zahtevali zamenjavo izdelka. Zamenjave nam &#8221;kao&#8221; niso mogli zagotoviti, in vso krivdo zvalili na dobavitelja. V vmesnem času, ko smo čakali na odvoz, smo predlagali, da sedežna ostane pri nas, saj na usnju ni bilo sledi poškodb, noge in tkanino na dnu, pa bi popravili v lastni režiji. Seveda bi se cena morala prilagoditi na ceno razstavnega izdelka. No, tu so nas v celoti zavrnili in vztrajali, da bodo izdelek vrnili dobavitelju. Nekako bi stališče lahko celo razumel, saj verjetno nobenemu trgovcu ni v interesu, da proda izdelek pod nabavno ceno. Izdelek je bil odpeljan, kupnina vrnjena. Načeloma vse korektno.\nČez nekaj dni se vrnemo v trgovino in kaj vidimo? &#8220;Našo&#8221; sedežno garnituro, ki se prodaja kot razstavni eksponat z občutno znižano ceno. \n\nV roku enega meseca sta dva znanca doživela zelo podobni zgodbi. Oba sta izdelek po odprtju doma takoj reklamirala. Ena sedežna visokega cenovnega razreda je bila dobesedno &#8220;škartna&#8221;, en računalnik pa ni bil tak, kot je bil naročen in plačan (dobil nižji model). Če je šlo za pomoto ali so mu hoteli podtaknili starejši model, ne bom ugibal.\n\nSvojo zgodbo bi požrl, če na koncu ne bi dobil potrditev, da so me 2x nategovali. Nove zgodbe pa to samo potrjujejo. V Harveya vsekakor ne stopim več. Škoda truda, slabe volje, pisanja zapisnikov, strahu da se zadeva sprevrže v večji spor... In tako na koncu greš v Ikeo...",
    "author": "Lucijan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Jaz imam eno dobro in eno slabo. Dobra izkušnja je bila v KP in je bila omara za v spalnico, takšna kot naročena in tudi dostava je bila OK. Slaba izkušnja je v LJ in je prodajalec res milo rečeno nategun. Napaka je tudi moja, ker sem se prehitro ogrel za eno sedežno garnituro. Plačal sem del kupnine, ki so jo zahtevali, nato pa sem še isto uro javil, da bi rad naročilo storniral. In nato se je začela saga, ki je trajala skoraj 3 tedne in zaključek, da 3x dobro premisli ali izdelek v HN res želiš. Mislim, da v vsaki drugi normalni trgovini lahko naročilo storniraš, še posebej če to narediš isti dan, tukaj pa so trdili za sveto, da je naročilo že odposlano.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "kaj ti ni ok?\ndobil si kupnino.\noni so odpeljali izdelek, pokazali dobavitelju, ta pa je znižal ceno namesto, da bi ga vzel nazaj.\n\nali naj oni na slepo verjamejo tebi in obtožijo dobavitelja?\n\nps\nzakaj je nisi kupil po občutno znižani ceni?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Tole tudi meni ni jasno, lepo je dobil denar nazaj, pa še jamra. A naj namesto razstavni model napišejo celo štorijo okoli tega?",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Predlagal je tudi znizane kupnine,  pa mu niso ugodili.  \nRaje so si delali stroske s selitvijo sedezne. \n\nKupujem obcasno v HN,  tudi slike  delam tam.  Pa ravno za hvaliti niso.  Kaksne vecje graje s katero bi se mi zamerili pa se nisem dozivel.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "a bi mu morali ugoditi? naredili so največ kar za kupca lahko. vrnili so mu denar.\n\nko je sedežna prišla nazaj so ugotavljali kje je nastala napaka, škoda in po koncu so nekoga pozvali k kritju škode. sledil je dogovor in v tem očitno ideja, da se sedežna proda ceneje.\n\nmar bi mu dali sedežno 5€ ceneje, proizvajalec pa bi zavrnil refundacijo, ker se ne strinja da je kriv?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Softi, preden je bila sprejeta o kakaršnakoli odločitev o rešitvi reklamacije, je HN dobil zadevo foto dokumentirano, pa še sami so si prišli pogledati stanje. Odločili so se kot so se. Raje so šli sebi v škodo kot pa da so šli stranki nasproti. Pa to razumi ali pa ne.",
    "author": "Lucijan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "tvoje fotke so eno, njihov ogled je drugo, tisti, ki je potrdil tretje. vse to so fazi, ki so jih dali čez in verjemi, da bi tudi oni raje imeli tvoj denar, kot pa sedežno med eksponati.\n\na včasih ne gre.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Proizvajalec je prišel  gledati skodo na sedezni v harveya?  \nCe je to res,  je to bilo zagotovo drazje,  kot da bi proizvajalec prisel gledat sedezno k avtorju v dnevno preden so se odlocili da jo odpeljejo nazaj v trgovino.  \nKot jaz razumem,  je bil avtor pripravljen  obdržati  sedezno v zameno za manjso kupnino.  \nHarvey (in proizvajalec)  pa si je raje 2x delo naredil.  \nOdpeljati sedezno\nIskati kupca  za znizano ceno (katerega je ze imel).\n Ce bi bil jaz trgovec ne bi tako ravnal. \n\nCe je sedaj ponudil 20% popusta kot razstavni eksponat,  bi lahko avtorju  ponudil 25% pa sem preprican da bi  bil na boljšem.\nVcasih so rekli \nKdor hitro da,  2x da. \nBolje vrabec v roki,  kot golob na strehi. \nIn oni sedaj spet lovijo goloba (prodali so pa najprej orla)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "res je, ampak lahko bi se pa obrisal pod nosom",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Hanzi, sem že mislil da sem napisal nerazumljivo.\nNe bi želel, da se tema zacikla na mojem primeru, rad bi slišal še kakšno mnenje oz. izkušnjo. Morda bo komu v pomoč, morda bo celo kaj pomagalo k boljšim praksam. Upanje je....",
    "author": "Lucijan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "praksa je, da se zavaruje trgovec in ustreže stranki",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Imam dve - tri izkušnje s HN in sicer v vlogi potencialnega kupca. TV - dobra cena ampak sem malo jamral, da mi je drag, brez besed malo pobrskajo po računalniku in mi še dodatno znižajo ceno. + Enako sem spraševal za en printer - tudi tu ponudili res zelo ugodno ceno. + Na Bolhi kupil maca za 500€ ceneje kot je bil pred dvemi dnevi kupljen v HN, račun priložen - razumi če moreš.+\n\nSem pa to barantanje s cenami izkusil tudi v BigBang-u. Oni sicer dokaj javno propagirajo, da izenačijo najnižjo ceno drugod (razen v Leclercu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) in res sem dobil cel komplet bele tehnike na enem mestu po najnižjih cenah.\n\nSem pa s sedežno pred dvema tednoma skoraj sam padel na finto znižanja v Rutarju - super duper 2X znižana (skupaj -60%) cena za usnje, ki je itak najboljše v celi trgovini, je k sreči čisto malo manjkalo, da nismo kartice vlekli in čakali 45-60 dni.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Potem sem poklical na Milax in se zmenil za generalno obnovo te ki jo imamo doma in je njihov proizvod izpred skoraj 20 let, z res posebnim usnjem za skoraj pol cene tiste Rutarjeve.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Enkrat sem reklamiral sedežno in samo na podlagi slik(pol leta po nakupu) so mi brez kompliciranja  zamenjali-celo, čeprav sem reklamiral le en del \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "en tečen prodajalc, sem potem šel do druzga in \"preko njega\" vzel...\npa potem sem kr dolgo čakal na sedežno.\n\npa enkrat sem malo firbcal med tv-ji, pa gledal enag dražjega, pa pride en mimo pa je hotu bit smešen in kao \"a kr spakiram\". Pač počutil sem se, kot uno kaj gledaš, itak si ga ne moreš privoščit.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Kupil pred kratkim hladilnik (ko je bila akcija kao brez DDV). Zapičil sem se v enege SHARP-a, je bil na voljo razstavni model. Nisem nič kompliciral (hladilnik so na ogled postavili tisti dan, tudi ni bilo videti čisto nič narobe), plačal, dostava zastonj. Naslednji dan me kliče HN, da bo popoldne pripeljal hladilnik in da so uspeli dobit nov, popolnoma zapakiran model. \n\nTak da, iz moje strani - thumbs up!",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Predlagal je tudi znizane kupnine,  pa mu niso ugodili.  \nRaje so si delali stroske s selitvijo sedezne.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTorej je bila sedežna povsem ok, zdaj pa joka, ker so mu jo zamenjali. Koga pa skrbijo stroški prodajalca? Nikogar.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "ka pa če jo je sam uničil pri sestavljanju? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Imam zelo podobne izkušnje z HN kot avtor teme. Zadnjič sem bil pri njih pred ene 7 leti. Podben nateg, samo s foteljem. Sem zagnal vik in krik, težil z zvezo potrošnikov, napisal pismo bralcev. Na koncu dobil kar mi pripada, pa ful nekih opravičil, pa blabla.\nMe pa ne vidijo več... Imajo pač odnos za balkance je vse dobro. Poleg tega imajo robo, ki je absolutno predraga za to kar nudijo.... konkurenca zmore precej bolje.\nZanimivo, da se z leti nič ne spremeni... očitno politika firme...",
    "author": "Nitroo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Moja izkušnja:\n\nKupil sem micro glasbeni stolp preko HN spletne trgovine. Plačal. Pa me pokličejo, da imajo na voljo zgolj razstavni model, ki je poleg tega nekaj popraskan, in če mi je to v redu. Seveda mi to ni v redu, vprašam pa, če so pripravljeni dat kak pameten popust zanj, pa bi se morda vendarle odločil. Ponudijo okoli 15%, kar je absolutno premalo. Potem se dogovorimo, da mi vrnejo kupnino, kar tudi storijo, in da me bodo kontaktirali ko pride nova roba. To je bilo nekje novembra lani, na ta kontakt še čakam, je pa res, da je od novembra lani že kupljen drug izdelek. Seveda drugje. Skratka, ena precejšnja žalost od storitve.",
    "author": "Filipides",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "O okusih naj se ne bi razpravljalo ampak...  Sem n-krat prehodil Rutarja in Lesnino in zadnjih 10 let nič kupil, ker mi enostavno ni nič všeč. Morda se motim, ampak res imam občutek, da se pri nas prodaja drugačna roba kot za npr. Avstrijo. V HN pa sem našel kar nekaj set-upov, ki bi jih z veseljem odnesel domov. Cene so res nekoliko višje, pa spet ne toliko. Če ti izdelek ni všeč je v vsakem primeru predrag. Veselje za HN pa je na žalost hitro splahnelo.",
    "author": "Lucijan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Jaz samo vem, da pri njih več ne kupim razstavnega eksponata. Robni trakovi na klubski mizici so se odlepili preden sem jo pripeljal domov v stanovanje, po celi dolžini klubske mizice. Takrat vidim, da so bili naknadno lepljeni z neostik lepilom in je lepilo popustilo od vročine (oziroma postalo mehko), ker sem imel mizico v kombiju od 10h zjutraj do 18h popoldne na cca. 30°C zunanje temperature.\nReklamacija ni bila priznana, ker je šlo za razstavni eksponat. \nJebiga, ko sem jo v trgovini gledal, je bila OK, brez prask, nisem pa pričakoval, da jim je mizica kdaj prej razpadla, pa so jo nazaj za silo skupaj sestavili in prodali meni.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Jaz sem naročil likalnik, kateri je bil najcenejši na netu in ga dobil naslednji dan. To je bilo cca 2 tedna nazaj. Zaenkrat brez težav. Sem v HN tudi kupil kak leto in pol nazaj laserski depilator za ženo in doma pač glavica-laser ni delala. Sem ga osebno nesel nazaj in mi je prodajalka glavico najprej preverila, če je res okvarjena in mi potem zamenjala z drugo.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Kupil Onkyo receiver po zelo ugodni ceni, vsaj 100€ ceneje kot na Amazonu. Vzel zraven še 5 letno garancijo v katero spada tudi tudi prevzem in dostava, tako da zadovoljen",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Obupna izkušnja..zanimal sem se za eno sedežno, kateri so manjkale nosilne noge. Preko FB-ja mi pravijo, da lahko dobim 50% popust. Me kličejo iz poslovalnice, povem, da bi jo rad kupil in naj jo rezervirajo, ker sem iz drugega konca države, prodajalec mi odvrne, da me me pokliče nazaj. Ko mi vrne klic mi sporoči, da je v tem času sodelavec prodal to sedežno enemu mizarju, ki bo sam naredil noge, ima pa še eno novo, za katero je bilo stornirano naročilo, vendar mi na njo ne more dati popusta. Kako prikladno! Domnevam, da so jo pohopsali sami, ko so izvedeli, da lahko dajo 50% skonto. Poslal mail na Harvey Norman, odgovori pa mi točno ta prodajalec. Nikoli več ne stopim notri!",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "klemen_ za to odpoved si jim lahko hvaležen. Njihovi razstavni artikli so v glavnem poškodovani, za silo popravljeni da nekak zgledajo, ob uporabi pa začnejo razpadat. Na razstavne predmete tudi ni nobenih možnih reklamacij.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Vse kar sem kupil v Harvey Normanu.Je blo ok.Dogovor o dobavi itd.Pa tud za ceno,če sem najdu izdelek drugje ceneje.sem se lahko pr njih pogajal za ceno.In dobil najboljšo ponudbo.Nazadnje kupil pr njih jedilnico.EN stol je pršu brez vseh vijakov in še neki je majnkal.So rekli naj ga nazaj prnesem,in mi bodo dal druzga zapakiranega.\n\nTud vse gospodinjske aparate,k sem kupil pr njih.Sem dobil ugodno ponudbo oz najboljšo ponubo.",
    "author": "MieleFan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Ko sem šel jaz preko, ko sem gledal sedežne, sem se vprašal, kje imajo okus...?  Večinoma samo usnje in čudne razstavljene barve. Pa tudi jaz sem se čudil, da lahko prodajajo tako očitno \"poškodovane\" razstavne eksponate... \nAja, pa prodajalci imajo tudi grozne uniforme... ",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Moja izkušnja (sedaj na žalost slaba):\nKupili smo usnjeno sedežno v HN v Lj jeseni 2016. Po dobrih dveh letih se je pričela na vzglavnem delu luščiti. Usnjena garnitura ??? Klicali smo v HN in prva stvar, ki jo je prodajalec izustil, je bila:\"Ja, izgleda, da niste kupili usnjene sedežne!\". Halo?, Na računu jasno piše, da je garnitura usnjena. Seveda smo zadevo reklamirali, in so nam zelo \"prijazno\" odgovorili, da sedežna ni več v garanciji, stvarne napake pa tudi ne moremo uveljavljati, ker je preteklo že več kot 2 leti (Zakon o varstvu potrošnikov v 37. členu določa, kdaj gre za stvarno napako.). Ali naj sedežno reklamiram prej, za vsak slučaj, če se bo slučajno začela luščiti ali takrat, ko se začne??? Kaj, če se izkaže po treh letih, da so nas našponali in prodali neusnjeno? Komu se boš pritožil?\nNo, v glavnem, dobili nismo nič, le \"ponudbo\", da nam lahko novo sedežno \"zrihtajo\" po ceni za zaposlene. Hvala lepa %&$#$ !!! Verjetno nas tam ne vidijo več. Tale zakon o varstvu potrošnikov pa je tudi kar nekaj. Čudno se mi zdi, da za Volkswagne stvarna napaka (zaradi izpušnih plinov) velja dalj časa? Očitno bi se morali \"nategnjeni\" v HN tudi združiti in podati skupno tožbo ?!?\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\t\t\n\t",
    "author": "poricuk",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Najprej zgruntaj, ali je usnje ali ni. Če res ni (na računu oz v specifikaciji pa jasno piše, da je), lahko še vedno poskusiš  grožnjo KO zaradi goljufije (če so ti res prodali kot usnjeno in to piše na dokumentih) - se zna po kaj premaknit.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Tudi ekousnje je usnje. Začne pa razpadati samo od sebe po 3-4 letih.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Pol je bolje da nabavil 20 let staro sedežno na bolhi za 100 evrov. Sicer ne bo moderna, niso pa poznal se eko usnja in podobnih pigrutsvscin. Če je 20let zdržala, bo najbrž še 20 brez večjih okvar",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Kaj pa je to KO?",
    "author": "poricuk",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Kazenska Ovadba.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik erikson je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKazenska Ovadba.\n\t\t\n\t\tKlikni za razširitev\n\t\nJe to mišljeno na policijo? Ker mislim, da se s tem pa res ne bom ukvarjal, na koncu pa verjetno spet udarijo po \"malem\" človeku, ki v upanju zapravi še kaj denarja za razne experte in odvetnike...",
    "author": "poricuk",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Kako se pa kaj obnesejo Polipol sedežne?\n\nKupujem novo in ravno v HN je ena taka, ki mi je všeč.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "To je bolj odvisno od materiala kot od proizvajalcal. Vse kar ni pravo in dovolj debelo usnje in se dnevno uporablja je za nekaj let potem pa kanta.",
    "author": "Clueless",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Se strinjam. Eko usnje iz Harveya se je po dveh letih točno tako začelo luščit. Samo hujše bo.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "A je kje omenil, da gleda usnjeno?",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Eko usnje NI USNJE! Tudi regenerirano usnje, ki dejansko je usnje, a zmleto v kose, manjše od 15mm, ne more imeti definicijo usnjenega izdelka! Več o tem, kaj je usnje:\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tOznačevanje obutve\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.obutanoga.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik patriot je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako se pa kaj obnesejo Polipol sedežne?\n\nKupujem novo in ravno v HN je ena taka, ki mi je všeč.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHej, mam 2 doma (obe cca 18 mesecev)+kolega jo je lani kupil.\n\nSedežne so res ok, dobro razmerje med kvaliteto/ceno, plus dodatno jih v HN interno prodajalci hvalijo (ni govora marža). Doma imam obe kotne, z mehanizmom za sedež, plus predali (izvlečni+dvižni).\n\nMaterial je pa tako, mama ima bolj kvalitetnega, je pa bolj grob kot moj in se prej kaka mucke naberejo kot pri moji ki je zelo \"gladka\". SO udobne za sedet in se vlačit po kavču  Plus je relativno ok rok dobave (do 2m), glede HN se pa bom pa vzdržal komentarjev. Morš met mal sreče, da gre vse ok,  kot povsod dans danes ",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "O.K. Pustimo se (pozitivno) presenetiti. ",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Dejte mi povedat. Gledam po spletu tole mizo (HN in Lesnina):\n\n- https://www.harveynorman.si/raztegljiva-miza-dori\n- https://www.xxxlesnina.si/p/carryhome-jedilna-miza-hrast-nerjavece-jeklo-000055000501\n\nZadeva izgleda skoraj identična (no, pustmo mal razlike v dimenzijah), ampak v HN je 50% dražje. Pred časom gledal neko drugo stvar in je bilo tudi precej podobno. Ne vem pa, kako je s kvaliteto - je ista ali je v HN vseeno bolje (da upraviči višjo ceno)?",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Evo. Dobavni rok 6 do 8 tednov. Dobil po 4ih. Zaenkrat brez pripomb.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Jaz sem kupil polipol pa se 2 kolega pa smo vsi zadovoljni. Spim na njej kot dojencek  ostalo materijali in ostalo pa kakor narocis jaz imam prrmicna naslonjala nimam pa lezisca.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "V februarju kupil dve postelji in dve omari. Je že en teden vse sestavljeno. Celo šofer je pomagal znosit v hišo. Nimam pripomb.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Harvey Norman izkušnje",
    "content": "Za razliko z Rutarjem. \nMi je na vozičku pripeljal sedežno pred vrata in - jebise ! \nKo sem rekel, da bi imel pomoč za naložit,je rekel, da je sam in pobegnil nekam v skladišče. \n\nKmalu me ne bodo videli tam  .",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  }
]