[
  {
    "ctx": "Trapist stil piva",
    "content": "Prosim vas za mnenje o naslednjem receptu za B. Tripel. Predvsem me zanima, kako bi dosegel da se  pena obdrži v kozarcu in ne sesede. Tisti ,ki pozante belgijske triple/dubble veste o čem govorim.\n\n5,5 kg     Pilsner ( Weyermann)    87%\n0,15kg   Aromatic                            2,5%\n0,1kg     CaraBelge                        1,6%\n0,6kg     homemade candy           9,4%\n\n25g      N. Brewer @60\n20g      S. Golding @30\n20g      S. Golding @0\n\nWyeast labs 1214 ( 3.1 dcl slurry-ja iz prejšnjega fermentorja)\n\ntako sem si zamislil recepturo. Imam pa še na zalogi CaraPils, Carahell, CaraBelge in pa Munch I poleg žgani sladov, ki pa za ta stil ne pridejo v upoštev.\nAli bi bilo bolje oz. kateri od naštetih sladov bi dal značilno polno in gosto peno? Ali je bolje da recepture ne spreminjam in naredim protein rest na 55°C cca 10 minut? Mimogrede na Weyermanni strani ne najdem podatka koliko je njihov slad modificiran. Če ima kdo ta podatek se bom lažje odločil \"To rest or not to rest\" na 55°C.\n\nZaenkrat  imam predvideno slajenje na 65°C 90 minut in 76-77°C za 10 minut. Mash out-a sicer ne delam, ker je moj sistem BIAB. Potegnem vrečo ven in zalijem z litrom mogoče dvema vroče ( 77°C) vode.\n\nFermentacija. Kvas dodan v pivino, ki je ohlajena na 18°C. Pustim da naravno temperatura zraste do 24°C. Pustim, da kvas naredi svoje cca 3 tedne. Zatem pretočim v sekundarca  in pustim na 16°C za mesec ali dva da se uleže kvas (oz prosim soseda da mi prijazno odstopi svoj hladilnik za kak mesec).\n\nStekleničenje: Ali dodati v sod za stekleničenje piva svež kvas ( 10-20x manj kot ga je potrebnega za primarno fermentacijo)  ali pa sladkor za karbonizacijo. Glede na to da nimam soseda z prostim hladilnikom bo sladkor kar v redu.",
    "author": "koloid",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Trapist stil piva",
    "content": "Tripla sicer še nisem delal, sem pa kar nekaj dubblov. \n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Ali bi bilo bolje oz. kateri od naštetih sladov bi dal značilno polno in gosto peno? Ali je bolje da recepture ne spreminjam in naredim protein rest na 55°C cca 10 minut? Mimogrede na Weyermanni strani ne najdem podatka koliko je njihov slad modificiran. Če ima kdo ta podatek se bom lažje odločil \"To rest or not to rest\" na 55°C.\n\t\t\n\t\tKlikni za razširitev\n\t\nPeno načeloma dobiš z majhnim dodatkom (nekaj %) ječmenovih kosmičev, pšenice (sladu, kosmičev), pa tudi caramelni sladi povečajo peno. Ne vem koliko je Weyermann modificiran, je pa zagotovo dovolj, da ne potrebuješ protein resta.\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Stekleničenje: Ali dodati v sod za stekleničenje piva svež kvas ( 10-20x manj kot ga je potrebnega za primarno fermentacijo) ali pa sladkor za karbonizacijo. Glede na to da nimam soseda z prostim hladilnikom bo sladkor kar v redu.\n\t\t\n\t\tKlikni za razširitev\n\t\nTole pa ni povsem jasno kaj misliš. Kvasa načeloma ni potrebno dodati, ker ga je v pivu dovolj za karbonizacijo. In tudi če ga dodaš, brez dodatnega sladkorja ne boš dobil karbonizacije (razen s kakšnimi specialnimi kvasi). Nek sladkor za karbonizacijo boš tako moral dodati. Koliko pa lahko izračunaš s spletnimi kalkulatorji.",
    "author": "trpo",
    "author_level": "Pripravnik"
  }
]