[
  {
    "ctx": "Čiščenje avta in vzdrževanje stanja",
    "content": "Imam nadstrešek in pod njem bo kmalu parkiran oldtimer. Ker se bo vozil večinoma čez vikend in občasno čez teden, to pomeni, da se želim usesti v spucan avto in ne v zaprašenega in posranega od ptičev. Prav tako nimam želje pred vsako vožnjo zabiti uro za čiščenje.\n\nMožnosti garaže nimam, tako, da gledam različne ponjave s katerimi bi ga lahko pokril, hkrati pa ponjava ne bo škodovala avtu (tu mislim predvsem lak in pleh). Zaenkrat mi je zanimiv Tyvek material, ki naj bi dihal in bil tako najboljši med ponjavami. Primarno naj bi ščitil pred prahom in podobnim, ne potrebujem zaščite za točo ali dež, saj bo zadeva pod nadstreškom. Torej kaj bi priporočali?\n\n Drugo, kar me zanima je pa dejansko čiščenje avtomobila. S čim in kako čistiti zunanjost kot tudi notranjost, da ne prihaja do nepotrebnih poškodb? Priporočate kakšne posebne produkte, znamko, način dela?",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Čiščenje avta in vzdrževanje stanja",
    "content": "Ustrezen tyvek moraš uzeti, pač tistega za avto ponjave, top cover ali kaj je. \n\nČe boš vzel gradebenga al neki, bo hitro razpadel na soncu.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Čiščenje avta in vzdrževanje stanja",
    "content": "Vzel bi od Propip firme, torej je prav za avto ja.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Čiščenje avta in vzdrževanje stanja",
    "content": "kolega je imel enga mlo jačega športaka \n\nimel ga je pokritega z kašmirjevo prevleko \n\nsamo prevleka jurja plus \n\npriporočam  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "fijatovPES",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Čiščenje avta in vzdrževanje stanja",
    "content": "Pokrivalo po moje čim lažje...ker če ni teže ni velike verjetnosti po praskah.\n\nSpet...z vidika pleha...da je povoskan (ali kako drugače zašlčiten) kar mu da gladkost..in se umazanija teže prime oz. gre prej in laže dol.\n\nZa 'dnevno uporabo'..torej da si vazmeš 5 minut pred vožnjo za super izgled...nabavi Quick Wax oz. Quick Detalier v spreju...ter dobro  mirko krpico (priporočam od wurtha). \n\nSam imam Angel Wax QED in Autofinesse Finale.\nhttp://www.operi-avto.si/quick-detailerji/1426-angelwax-qed-detail-spray-500ml.html\n\nOboje se v redu obnese.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Čiščenje avta in vzdrževanje stanja",
    "content": "najprej avto spoliraš\nzaščitiš\npotem pa ga pereš s šapmonom, ki se ga nanaša s šrpicanjem\navto spereš\nposuši ga pa s pihanjem (pa ne z usti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) \ntako se ga sploh fizično ne dotakneš in ni skrbi za praske \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]