[
  {
    "ctx": "[PRIMERJAVA] Dopolnilnih zdravstvenih zavarovovanj",
    "content": "Kot vemo, imamo na trgu 3 ponudnike,\n\n-   TRIGLAV \n-  VZAJEMNO \n-  ADRIATICSLOVENICO \n\nZačne se in ponavadi konča, s koliko me bo to stalo. Kakšnih bistveh razlik ni, znotraj zavarovalnice so premije za vse enake.\n\nPri Triglavu je mesečna premija 22,66 €\nV primeru, da ste njihov zavarovanec,  krvodajalec ali pa imate namen plačevati premijo preko TRR pridobite 3% popust in znaša premija 21,98 € mesečno.\n\nVzajemna ga trži po  21,75 €\nOb spodaj navedenih plačilih pa  s 3% popustom  21,10 € mesečno.\n    * krvodajalcem s potrdilom, da so več kot desetkrat darovali kri,\n    * pri plačilu mesečne premije z odtegljajem od plače,\n    * pri sklenitvi zavarovanja prek interneta,\n    * pri letnem plačilu premije. \n\nAdriaticSlovenica pa je postavil takšnele premije, mesečno 22,63 €m s 3% popustom pa 21,95 €.\n\nPremije se lahko povišajo za 3% za vsako leto po 1.6.2006, ko nekdo ni bil zavarovan a bi bil lahko.\n\nZatorej pri zavarovalnici (tisti, ki ne prestopajo iz ene v drugo, tedaj pribitkov ni) podpišejo izjavo (velja za prvo/novo zavarovanje), ki je spodaj navedena in je v skladu z zakonom.\n\nZavarovanec potrjujem, da v obdobju po 1. januarju 2006, za čas, ko sem bil zavezan za plačevanje doplačil, nisem bil brez veljavnega dopolnilnega zavarovanja več kot eno leto.\nV primeru ugotovljene neresnične izjave zavarovanca ima zavarovalnica zavarovalcu pravico obračunati pribitek na premijo od začetka zavarovanja naprej v višini treh odstotkov na premijo za vsako polno nezavarovano skladno z zakonom,\nki ureja zdravstveno zavarovanje. \n\n\nPA ŠE MALCE SPLOŠNIH POJMOV.\nKaj je dopolnilno zdravstveno zavarovanje?\nDopolnilno zdravstveno zavarovanje krije razliko med celotno vrednostjo zdravstvene storitve, ki je pravica iz obveznega zdravstvenega zavarovanja, in deležem te vrednosti, ki gre v breme obveznega zdravstvenega zavarovanja. V praksi to pomeni, da tistim zavarovancem, ki imajo sklenjeno dopolnilno zdravstveno zavarovanje, ni potrebno doplačevati razlik za zdravstvene storitve, zdravila in medicinsko-tehnične pripomočke (npr. zobno protetiko, očesne pripomočke, nenujne reševalne prevoze, zdravila na recept ipd.), dokler njihova vrednost ne preseže najvišje priznane vrednosti.\n\nKdo lahko sklene dopolnilno zdravstveno zavarovanje?\nDopolnilno zdravstveno zavarovanje lahko sklene vsaka oseba, ki ima veljavno obvezno zdravstveno zavarovanje v Republiki Sloveniji in je zavezana za doplačila pri rabi zdravstvenih storitev v skladu s 23. členom Zakona o zdravstvenem varstvu in zdravstvenem zavarovanju. (Doplačil pri zdravljenju in rehabilitaciji so oproščeni otroci, šolska mladina, študenti in nekatere druge osebe v skladu z zakonom.)\n\nKako je s trajanjem pogodbe?\nZavarovalna pogodba traja skladno z zakonom najmanj eno leto, razen v primeru zavarovanih oseb, katerih status zavarovalne osebe v obveznem zdravstvenem zavarovanju je časovno omejeno. Zavarovanec izbere poljubno število let trajanja zavarovanja.\n\nKaj je čakalna doba?\nČakalna doba je obdobje, ko zavarovanec sicer plačuje premijo, vendar nima kritja. Zavarovalnica v tem obdobju ne krije razlike med celotno vrednostjo zdravstvene storitve in deležem te vrednosti, ki gre v breme obveznega zdravstvenega zavarovanja, temveč mora ta doplačila poravnati zavarovanec sam.\nOb zamenjavi zavarovalnice čakalne dobe ni, če med prenehanjem predhodnega in začetkom novega dopolnilnega zavarovanja preteče največ en mesec. Osebe, ki so v skladu s spremenjeno zakonodajo zamenjale zavarovalnico in do konca leta 2005 podale odpoved obstoječega zavarovanja, nimajo čakalne dobe pri novi zavarovalnici, saj je novo zavarovanje začelo veljati s 1. 3. 2006.\nPrav tako ni čakalne dobe za osebe, ki sklepajo dopolnilno zavarovanje v roku enega meseca od nastanka zavezanosti za doplačila (na primer po izgubi statusa študenta).\nTrimesečna čakalna doba velja za vse, ki sklepajo dopolnilno zavarovanje po več kot enomesečni dobi nezavarovanosti in zavezanosti za doplačila.\n\nKako je z odpovedjo zavarovanja?\nZavarovanec lahko od pogodbe odstopi po preteku enega leta od začetka veljavnosti zavarovanja s trimesečnim odpovednim rokom.\nDopolnilno zdravstveno zavarovanje je možno pred potekom enoletnega roka odpovedati v primeru prenehanja statusa zavarovane osebe v obveznem zdravstvenem zavarovanju.\n\n\n\n\n\n\n\n\n\nPravice do zdravstvenih storitev\n\n23. člen\n\nZ obveznim zavarovanjem je zavarovanim osebam zagotovljeno plačilo zdravstvenih storitev:\n    1. v celoti:\n    &#8211; sistematični in drugi preventivni pregledi otrok, šolske mladine, študentov, ki se redno šolajo, žensk v zvezi z nosečnostjo in drugih odraslih oseb v skladu s programom, razen preventivnih pregledov, ki jih na podlagi zakona zagotavljajo delodajalci,\n    &#8211; zgodnje odkrivanje in preprečevanje bolezni, skladno s programom,\n    &#8211; zdravljenje in rehabilitacija otrok, učencev in študentov, ki se redno šolajo, ter otrok in mladostnikov z motnjami v telesnem in duševnem razvoju,\n    &#8211; zdravstveno varstvo žensk v zvezi s svetovanjem pri načrtovanju družine, kontracepcijo, nosečnostjo in porodom,\n    &#8211; preprečevanje, odkrivanje in zdravljenje infekcije HIV in nalezljivih bolezni, za katere je z zakonom določeno izvajanje ukrepov za preprečevanje njihovega širjenja,\n    &#8211; obvezna cepljenja, imunoprofilaksa in kemoprofilaksa skladno s programom,\n    &#8211; zdravljenje in rehabilitacija malignih bolezni, mišičnih in živčno-mišičnih bolezni, paraplegije, tetraplegije, cerebralne paralize, epilepsije, hemofilije, duševnih bolezni, razvitih oblik sladkorne bolezni, multiple skleroze in psoriaze,\n    &#8211; zdravljenje in rehabilitacija zaradi poklicnih bolezni in poškodb pri delu,\n    &#8211; zdravstveno varstvo v zvezi z dajanjem in izmenjavo tkiv in organov za presaditev drugim osebam,\n    &#8211; nujna medicinska pomoč, vključno z nujnimi reševalnimi prevozi,\n    &#8211; patronažni obiski, zdravljenje in nega na domu ter v socialnovarstvenih zavodih,\n    &#8211; zdravila na recept v skladu z razvrstitvijo zdravil, ortopedski in drugi pripomočki v zvezi z zdravljenjem pri osebah in stanjih iz prve do desete alinee te točke;\n    &#8211; zdravila na recept iz pozitivne in vmesne liste za otroke, učence, dijake, vajence in študente ter otroke z motnjami v duševnem in telesnem razvoju;\n    2. najmanj 95% vrednosti:\n    &#8211; storitev v zvezi s presaditvijo organov in z drugimi najzahtevnejšimi operativnimi posegi ne glede na razlog,\n    &#8211; zdravljenja v tujini,\n    &#8211; storitev v zvezi z intenzivno terapijo, radioterapijo, dializo in drugimi nujnimi najzahtevnejšimi diagnostičnimi, terapevtskimi in rehabilitacijskimi posegi;\n    3. najmanj 85% vrednosti za:\n    &#8211; storitve v zvezi z zagotavljanjem in zdravljenjem zmanjšane plodnosti in umetno oploditvijo, sterilizacijo in umetno prekinitvijo nosečnosti;\n    &#8211; specialističnoambulantne, bolnišnične in zdraviliške storitve kot nadaljevanje bolnišničnega zdravljenja, razen za poškodbe izven dela,\n    &#8211; nemedicinski del oskrbe v bolnišnici in zdravilišču v okviru nadaljevanja bolnišničnega zdravljenja, razen za poškodbe izven dela,\n    &#8211; storitve v osnovni zdravstveni dejavnosti, ki niso zajete v 1. točki, ter zdravljenje zobnih in ustnih bolezni,\n    &#8211; ortopedske, ortotične, slušne in druge pripomočke, razen v primerih iz 1. in 4. točke tega odstavka;\n    4. najmanj 75% vrednosti za:\n    &#8211; specialističnoambulantne, bolnišnične in zdraviliške storitve kot nadaljevanje bolnišničnega zdravljenja in nemedicinski del oskrbe v bolnišnici in zdravilišču kot nadaljevanje bolnišničnega zdravljenja, ortopedske, ortotične in druge pripomočke v zvezi z zdravljenjem poškodb izven dela,\n    &#8211; zdravila s pozitivne liste za vse druge primere;\n    5. največ do 60% vrednosti za:\n    &#8211; reševalne prevoze, ki niso nujni, zavarovanih oseb, ki so nepokretne ali rabijo prevoz na in z dialize ali v drugih primerih, ko bi bil prevoz z javnim prevoznim sredstvom ali osebnim avtomobilom za njihovo zdravje škodljiv, ali zaradi svojega zdravstvenega stanja potrebujejo spremstvo zdravstvenega delavca,\n    &#8211; zdraviliško zdravljenje, ki ni nadaljevanje bolnišničnega zdravljenja;\n    6. največ do 50% vrednosti za:\n    &#8211; zdravila z vmesne liste,\n    &#8211; zobnoprotetično zdravljenje odraslih,\n    &#8211; očesne pripomočke za odrasle.\n    Odstotke iz 2. do 6. točke prejšnjega odstavka določi Zavod v soglasju z Vlado Republike Slovenije. Odstotki za posamezne vrste storitev ali pri posameznih boleznih v okviru teh točk so lahko različni.\n    Zavod lahko določi pogoj predhodnega zavarovanja do šest mesecev za pravice do ortopedskih, ortotičnih, očesnih, slušnih, zobnoprotetičnih in drugih pripomočkov, razen za pravice iz 1. točke prvega odstavka tega člena.\n\n24. člen\n\nNe glede na določbe prejšnjega člena se zagotavlja plačilo zdravstvenih storitev v celoti vojaškim invalidom in civilnim invalidom vojne, s tem da razliko nad ravnijo obveznega zavarovanja zagotavlja Republika Slovenija iz proračuna.\n\n25. člen\n\nNe glede na določbe prvega odstavka 23. člena tega zakona je v celoti zagotovljeno tudi plačilo storitev iz 2., 3. in 4. točke, kadar gre za nujno zdravljenje oseb, ki niso prostovoljno zavarovane za razliko v vrednosti teh storitev:\n    &#8211; invalidov in drugih oseb, ki jim je priznana pomoč druge osebe za opravljanje večine ali vseh življenjskih funkcij po posebnih predpisih; invalidov, ki imajo najmanj 70% telesno okvaro po predpisih o pokojninskem in invalidskem zavarovanju in zavarovancev iz 16. točke prvega odstavka 15. člena tega zakona ter oseb nad 75 let starosti;\n    &#8211; oseb, ki izpolnjujejo dohodkovni pogoj za pridobitev dajatev po predpisih o socialnem varstvu;\n    &#8211; oseb, katerih izdatki za doplačilo teh storitev v posameznem koledarskem letu presežejo znesek, ki ga določi Zavod. Ta znesek je odvisen od dohodka na družinskega člana zavarovanca in ne more biti manjši od dvojne letne premije za prostovoljno zavarovanje za te primere.\n    Nujno zdravljenje obsega neodložljive zdravstvene storitve oživljanja, ohranitve življenja in preprečitve poslabšanja zdravstvenega stanja obolelega ali poškodovanega. Nujnost zdravljenja presoja osebni zdravnik oziroma pristojna zdravniška komisija v skladu s splošnim aktom Zavoda.\n    Osebam iz prvega odstavka tega člena lahko Zavod odobri celotno plačilo ortopedskega, ortotičnega in drugega pripomočka pod pogoji, ki jih določi Zavod s splošnim aktom.\n\n Zakon o zdravstvenem varstvu in zdravstvenem zavarovanju",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "[PRIMERJAVA] Dopolnilnih zdravstvenih zavarovovanj",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n\n\n Katere so prednosti sklenitve zavarovanja pri TRIGLAV, Zdravstveni zavarovalnici, d. d.?   \n\n\n- Izpostaviti velja varnost, stabilnost in korektnost največje zavarovalne skupine v Sloveniji. Poleg konkurenčnih premij imamo tudi največjo in hitro dostopno mrežo zavarovalnih zastopstev in zastopnikov v Sloveniji.\n\n- Preprost način sklenitve dopolnilnega zdravstvenega zavarovanja in enostavna zamenjava zavarovalnice omogočata nov začetek s številnimi ugodnostmi Skupine TRIGLAV.\n\n- prvo mnenje oziroma brezplačen telefonski nasvet zdravnika, takrat ko se pojavijo težave ali spremembe v vašem zdravstvenem stanju\n\n- 5-odstotni popust pri nadstandardnih zavarovanjih zavarovalnice Triglav\n\n- popust na storitve bioenergetskega resorta SALINERA v Strunjanu\n\n- paketni popust pri premoženjskih zavarovanjih zavarovalnice Triglav ( dopolnilno zdravstveno zavarovanje se šteje kot 1 zavarovalna vrsta)\n\n- brezplačna modra številka 080 2664, dosegljiva 24/7.\n\n- 30% popust na premijo ob sklenitvi zdravstvenega zavarovanja na poti v tujini z asistenco\n\n- 20% popusta pri vstopnih stroških ob sklenitvi enega od akcijskih enkratnih naložbenih zavarovanj\n\n- 50% popusta pri vstopnih stroških v izbrane vzajemne sklade Triglav DZU d.o.o.\n\n\nDODATNA ZAVAROVANJA ZDRAVJA\n\nZavarovanje zdraviliškega zdravljenja po poškodbah - ZZ69\n\nV Skupini Triglav smo posebej za vas pripravili ugodno ponudbo za zavarovanje zdraviliškega zdravljenja po poškodbah.\n\nVsebina zavarovanja\nZavarovanje zdraviliškega zdravljenja po poškodbah - ZZ69 krije stroške zdraviliškega zdravljenja v primeru poškodbe možganov, hrbtenice, velikih sklepov okončin, medenice in kompliciranega večdelnega zloma dolgih kosti z določenimi posledicami. Natančno opredelitev poškodb si oglejte v dodatnih pogojih zavarovanja zdraviliškega zdravljenja po poškodbah in splošnih pogojih za prostovoljna zdravstvena zavarovanja.\n\nObseg zavarovanja\nLetna zavarovalna vsota predstavlja vrednost zdravstvenih storitev, do katere ste ob izpolnjevanju pogojev upravičeni v vsakem zavarovalnem letu. \nOpredeljena je v premijskem sistemu, in sicer znaša: \n\n- za zavarovance do dopolnjenega 15. leta: 3.300 EUR,\n- za zavarovance, starejše od 15 let: 2.600 EUR.\n\nZavarovanje krije v okviru letne zavarovalne vsote do štirinajst dni zdraviliškega zdravljenja v enem zavarovalnem letu. \nV enem dnevu zdraviliškega zdravljenja krije do največ šest zdravstvenih storitev. \nZ doplačilom k zavarovalni premiji si zagotovite namestitev v enoposteljni sobi in nadomestilo za stroške prevoza.\n\n\nVsem zavarovancem TRIGLAV, Zdravstvene zavarovalnice nudimo 5 % popust na letno premijo. Za vse, ki zavarovanje sklenete preko spleta, velja še dodaten 5 % popust na letno premijo.\n\nZdravilišča\nZdraviliške storitve, ki so predmet zavarovanja, lahko koristite v priznanih zdraviliščih za zdravljenje po poškodbah: v Termah Krka (Terme Dolenjske Toplice, Terme Šmarješke Toplice, Talaso Strunjan), Zdravilišču Laško in Termah Dobrna. Zdravilišče izberete ob sklenitvi zavarovanja.\n\nSklenitev zavarovalne pogodbe\nZavarovalec je fizična ali pravna oseba, ki sklene zavarovalno pogodbo za enega ali več zavarovancev. Zavarovanje se sklepa za dobo dveh let. Pristopna starost zavarovanca je lahko največ sedemdeset let. Zavarovanje nima čakalne dobe. Zavarovanec ob podpisu ponudbe izbere preferenčno zdravilišče. Za sklenitev zavarovanja pokličite svojega območnega zastopnika ali ga sklenete preko te spletne strani. \n\nZavarovalna premija\nZavarovanje sklenete po ugodni letni premiji, ki jo vplačate v enkratnem znesku. \nV veljavo stopi takoj po sklenitvi zavarovanja brez čakalne dobe.\n\n\n\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "[PRIMERJAVA] Dopolnilnih zdravstvenih zavarovovanj",
    "content": "\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nKakšnih ugodnosti sem kot zavarovanec deležen pri Vzajemni?\n\n    *  VZAJEMNA 5000  &#8211; s tem zavarovanjem vam Vzajemna za samo 1 evro (239,64 SIT) zagotavlja zdravstveno varnost do zavarovalne vsote 5000 EUR.\n opis zavarovanja \n\n\n    *  VZAJEMNA TUJINA - vašo zvestobo nagrajujemo s 5-odstotnim popustom na izbrane oblike zdravstvenih zavarovanj z medicinsko asistenco v tujini.\n opis zavarovanja \n\n\n    *  NADSTANDARDNA ZAVAROVANJA  - zveste zavarovance nagrajujemo s 5-odstotnim popustom.\n opis zavarovanja \n\n\n    * Zavarovanje za nezgodno smrt  VZAJEMNA NEZGODE+ , ki vam zagotavlja izplačilo zavarovalne vsote v primeru nezgodne smrti.\n opis zavarovanja \n\n\n\n    * Zavarovanje  VZAJEMNA NADOMESTILA , ki vam omogoča izplačilo dnevnega nadomestila za čas bivanja v bolnišnicah in zdraviliščih.\n opis zavarovanja \n\n    * Nakup filmov iz serije Zdravo gibanje skozi življenje po izjemno ugodni ceni.\n\n    * Vivat ugodnosti &#8211; V Moravskih Toplicah se nahaja sodoben turistično-zdraviliški objekt Sončni park Vivat, kjer so cene za zavarovance Vzajemne izjemne! \n\nPoleg obstoječih ugodnosti smo v Vzajemni za vas pripravili BON UGODNOSTI, katerega lahko naročite v poslovalnicah Vzajemne ali na brezplačni telefonski številki 080 20 60. Podrobnejša navodila o uveljavljanju ugodnosti se nahajajo na spletni strani ter na hrbtni strani bona.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "[PRIMERJAVA] Dopolnilnih zdravstvenih zavarovovanj",
    "content": ".\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nNADSTANDARDNA ZAVAROVANJA\n\n Krajše čakalne vrste \nČe zbolite ali se poškodujete, najprej obiščite izbranega osebnega zdravnika. Če zdravnik oceni, da je zaradi vašega zdravstvenega stanja potreben nadaljnji specialistični pregled, vam izda napotnico za obisk zdravnika specialista. Za specialistični pregled je vedno potrebna napotnica osebnega zdravnika, ker je iz nje razvidno, kateri specialistični pregled potrebujete. V primeru, da je za obisk pri specialistu, diagnostično preiskavo ali fizioterapijo v javnem sistemu čakalna vrsta daljša od treh tednov, pokličite na našo brezplačno telefonsko številko 080 81 10. Na podlagi predložene napotnice vam bomo odobrili plačilo zdravstvenih storitev pri zdravniku specialistu v samoplačniški ambulanti.\n\n\n\n Zavarovanje zdravil \nČe vam pristojni zdravnik predpiše zdravilo na samoplačniški - beli recept, zdravilo kot običajno dvignete v lekarni s kartico zdravstvenega zavarovanja, na kateri je zapisano vaše dodatno zavarovanje zdravil. V lekarni vam zdravila ni potrebno plačati, zavarovalnica plača stroške zdravil neposredno lekarni. Vaša omejitev je samo višina zavarovalne vsote, ki znaša 200 evrov letno.\n\n\n Nadstandardne nastanitve \nPri izbranem osebnem zdravniku prejmete napotnico za bolnišnico, če ste napoteni v zdravilišče, pa vam napotnico izda imenovani zdravnik ZZZS. Sami ali v sodelovanju z nami se dogovorite za termin storitve. Pred odhodom v zdravilišče ali bolnišnico nas pokličite na brezplačno telefonsko številko 080 81 10, da vam predhodno odobrimo plačilo nadstandardnega bivanja. Pravice praviloma uveljavljate s kartico zdravstvenega zavarovanja ali vam nastale stroške povrnemo na podlagi predloženega računa.\n\n\n Zavarovanje zobozdravstvenega nadstandarda \nZavarovanje krije stroške nadstandardnih zobozdravstvenih storitev in zobnoprotetičnih izdelkov, stroške implantacij, obveznega letnega preventivnega pregleda s profesionalnim čiščenjem in stroške potrebnih zdravljenj in sanacij.\n    * Pred sklenitvijo zavarovanja mora zavarovanec predložiti status zobovja, ki je sestavni del ponudbe.\n    * Zavarovani so samo tisti zobje, ki so ob sklenitvi zavarovanja zdravi (to pomeni strokovno sanirani).\n    * Zavarovanec ima pravico do uporabe kateregakoli nadstandardnega dentalnega materiala, ki ga stomatolog priporoči in zagotovi. \n\n Zavarovanje bolniške dnevnice \nZavarovalnica izplača dnevno nadomestilo v višini izbrane bolniške dnevnice za vsak dan odsotnosti z dela v primeru delovne nezmožnosti (bolezen, poškodba). V enem zavarovalnem letu je krito največ 100 delovnih dni, v katere spadajo tudi plačani prazniki.\n\nBolniška dnevnica se ne izplačuje za prvih pet dni, razen, ko je zdravstveno opravičena odsotnost z dela daljša od trideset dni. \n\nZavarovanje ima trimesečno karenco. V obdobju karence zavarovanec nima kritja in ne more uveljavljati pravic iz zavarovanja. Karenca ne velja v primeru nezmožnosti za delo zaradi poškodb.\n\n\n Zavarovanje nadomestila pri negi ožjega družinskega člana \nZavarovanje krije stroške izplačila dnevnega nadomestila v obliki bolniške dnevnice za čas nege ožjega družinskega člana (to so zakonci in otroci).\n\nNadomestilo se v enem zavarovalnem letu izplačuje za največ 100 dni. Zavarovanje se nanaša na delovne dneve in plačane praznike.\nZavarovanje je med zakoncema prenosljivo.\n\nZavarovanje ima trimesečno karenco. V obdobju karence zavarovanec nima kritja in ne more uveljavljati pravic iz zavarovanja. Karenca ne velja v primeru nege družinskega člana zaradi poškodb, ne glede na njihov vzrok.\n\nIn še nekaj produktov, ki niso tako vsakdanji.\n\n AS ",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "[PRIMERJAVA] Dopolnilnih zdravstvenih zavarovovanj",
    "content": "Torej kaj lahko ugotovimo iz primerjav?\n\nDa so premije med zavarovalnicami izenačene, danes je ena nekaj centov cenejša, drugič druga ... kot da bi se dogovorile, čeprav jim zakon to prepoveduje. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKakšni denarji/razlike se pa vrtijo si pa lahko predstavljate pri sledečem izračunu.\nNpr Vzajemna ima 900.000 članov, če je razlika med najdražjo in najcenejšo 0,85 € to znese mesečno 765.000 € ali letno 9.180.000 € kar pa že ni mačji kašelj, da bi nekdo dlje časa vztrajal na takih okopih.\n\nKaj pa drugače, kaj lahko naveže potencialnega zavarovanca k odločitvi katero hišo izbrati?\n\nTriglav - kdor ima zavarovano še ostalo premoženje (hišo, avto ...) je deležen dobrih paketnih popustov, ki se lahko vrtijo tudi tja do 19% pri zavarovanju premoženjskih zavarovanj.\n\nAdriatic - nudi bogato paleto dodatno plačljivih zavarovanj, kar je dobro, kdor ima denar, ravno tako pa dodatne popuste pri ostalih zavarovanjih premoženja.\n\nVzajemna - najcenejša premija trenutno in privlačno zavarovanje Vzajemna 5000 (potovanja v tujino) za 1 evro, za mlajše od 65 let.\nEDIT sem šel brati splošne pogoje\nNi vse zlato kar se sveti &gt; niso vključeni prevozi v Slovenijo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTorej pri takih potovanjih (tujina) je itak potrebno še dodatno zavarovanje za prevoz (saj je osnova itak krita po ZZZS).\n\nSeveda je ta pogled moje mnenje, upam, da nepristransko, vsakdo si pa lahko glede na prebrano izoblikuje svoje.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "[PRIMERJAVA] Dopolnilnih zdravstvenih zavarovovanj",
    "content": "Zanimivo pa je, da, ko so imeli akcijo in so na novo lovili zavarovance so pri Triglavu napisali v pogodbi (katero sem podpisal), da bo njihova premija najnižja kar sedaj seveda ne drži!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Torque_monster",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "[PRIMERJAVA] Dopolnilnih zdravstvenih zavarovovanj",
    "content": "Kaj ni pisalo nekaj v smisli, da bo ob začetku zavarovanja njihova premija najnižja na trgu in to je tudi bila. \n\nTrenutno je res majhna razlika Triglavu v škodo, a mislim, da ne bo preteklo polno vode in bo slika zamenjana. \nNe bom trdil, a verjetno so kakšni kartelni dogovori, da eno leto +/- ena zavarovalnica vodi, potem druga, pa tretja in zopet v krogu.\n\nNe morem razumeti, da bi Vzajemna, pri 900.000 zavarovancih, vsak mesec tako vrgla skozi okno 775.000 evrov ali na letnem nivoju 9.300.000 evrov, drugače kot kakšen \"tihi\" dogovor. Posebno še, ker gre za enako, osnovno jamstvo. IMHO",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "[PRIMERJAVA] Dopolnilnih zdravstvenih zavarovovanj",
    "content": "Sem se potrudil in sem poiskal pogodbo dopolnilnega prostovoljnega zavarovanja na kateri res piše, da zavarovalnica jamči zavarovalcu, da bo na dan začetka trajanja zavarovanja premijo znižala najmanj na višino kot jo ponujajo konkurenčne zavarovalnice.\nV 11. členu pa še piše kdaj lahko spremenijo ceno ... in sicer ob \n- zakonski spremembi odstotka doplačil oz. vsebine, obsega, strukture ali standarda pravic obveznega zdravstvenega zavarovanja. \n- ob spremembi cen zdravil ali storitev ter nevarnostnih in ekonomskih okoliščin, ki bistveno vplivajo na izpolnjevanje in poslovanje zavarovalnice\n\nZavarovalnica ob spremembi premije zavarovance obvesti.\n\n\nJe pa tudi res, da so tisti, ki so prodajali zavarovalne police govorili, da sej imate v pogodbi garancijo, da bodo premije pri Triglavu najnižje.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Torque_monster",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "[PRIMERJAVA] Dopolnilnih zdravstvenih zavarovovanj",
    "content": "Odkar se je \"podrazilo\" dzz na samo zavarovalnico Triglav ni prisla nobena pritozba.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "[PRIMERJAVA] Dopolnilnih zdravstvenih zavarovovanj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matej pravi:\n Odkar se je \"podrazilo\" dzz na samo zavarovalnico Triglav ni prisla nobena pritozba.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo pa zato, ker velika večina ljudi sploh ne ve, da se je podražilo! Drugače pa je bilo DZZ pri Triglavu najprej 19.99€ in se je  podražilo na 21.98€, kar je celo za 1.99€ več (477 SIT za tiste, ki si tako lažje predstavljajo). Tako, da ni bil skok cene ravno za 1 ali 2 € centa!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Torque_monster",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "[PRIMERJAVA] Dopolnilnih zdravstvenih zavarovovanj",
    "content": "Tedaj ni podražil samo Triglav, ampak vsi.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "[PRIMERJAVA] Dopolnilnih zdravstvenih zavarovovanj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 01481 pravi:\n Tedaj ni podražil samo Triglav, ampak vsi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz imam zavarovano samo pri Triglavu tako, da me podražitev ostalih niti ne moti tako zelo!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSo pa najbrž na začetku vsi spustili cene na minimum zaradi pridobivanja zavarovancev in kasneje po določenem času pa kao ni dovolj prispevka v blagajno in gremo gor s ceno!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nJe pa res, da je Triglav najbolj podražil v % glede na to, da je imel na začetku najnižjo ceno!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Torque_monster",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "[PRIMERJAVA] Dopolnilnih zdravstvenih zavarovovanj",
    "content": "Lepo je, da se trudiš, čeprav za podražitev nisi ti kriv. Tudi na višino premije dvomim, da lahko vplivaš. Razlike so pa ITAK minimalne. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  }
]