[
  {
    "ctx": "Kateri novi Phablet?",
    "content": "Sem uporabnik Samsung Note 2, ki mi še vedno zelo dobro služi. Sem na drugi bateriji, dnevno ogromno gor, predvsem poslovna raba, torej maili, telefoni, zapiski, splet, koledar, smsi. Dodatno uporabljam xx aplikacij, od tega tudi \"hišne\" za potrebe testiranja, dela in razvoja. Seveda za razvoj uporabljamo xx telefonov in tablic, a na domačem se še vedno veliko preverja ter dela popoldan oz. zvečer. V celoti je zamenjal tudi namensko GPS napravo v avtomobilu. Občasno se lotim tudi kakšne igre  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nUporabljam tudi stylus za zapiske in delanje screenshotov z zapiski, vendar mi ni tako nujna stvar, da ne bi mogel brez.\n\nKaj pogrešam pri njem? Višjo hitrost delovanja, več spomina, boljšo baterijo (ali vsaj hitrejše polnenje), višjo verzijo Androida od 4.3, manjše ohišje (a enak oz. večji zaslon), boljši fotoaparat - to bi res rad, saj je tale v Note 2 preslab za \"resno\" uporabo. V bistvu je vse kar pogrešam posledica starega telefona in bi mi nek nov model rešil praktično vse (za nekaj časa).\n\nVes čas sem  čakal na Samsung Note 7, ki prihaja avgusta, vendar ker bo Edge (zaobljen ekran na obeh koncih), sem precej skeptičen, kako mi bo to šlo na živce, predvsem z držanjem telefona in odvečnimi podatki na robovih. Lahko kdo potrdi od S7 Edge+, da so robovi super in uporabni oz. vsaj ne motijo?\n\nSicer bom počakal na Note 7, vendar pa si ogledujem tudi konkurenco, ki pa je ni ne vem koliko, vsaj dobre ne. Navajen sem Samsungovega vmesnika, telefon se uporablja za delo in nekako želim vse imeti podobno kot sedaj. Zaslon želim vsaj 5.8\" in čim manjše ohišje. Xiaomi MAX je čisto prevelik. Huawei Mate 8 mi je bil izredno zanimiv, samo so testi precej mešani. Nekateri hvalijo, drugo spet grajajo. Ostali telefoni so precej v manjšini že oz. lahko kdo predlaga kak preverjen a zelo dober model, ki je že zunaj ali prihaja?",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri novi Phablet?",
    "content": "ta je še topel\nhttps://oneplus.net/si/3?utm_source=MKBHD&utm_medium=media-us&utm_campaign=op3-launch\n\nsamo, če si navajen na samsungov ui, ti bo vse drugo čudno. Vsaj men je. Pa sem si dal gor neko \"temo\", ki je bila podobna bolj stock androidu, pa men tist nikakor ne sede. V enem mescu testiranja sem pogrešal določene bljižnice, katere mi ima samsung bolj pametno postavljene...\n\nJst bi si edge kupil brez velikega razmišljanja Že vizuelno mi je lepši. Pa kolk sem ga po rokah vrtel v centrih nisem opazil kake težave. So me prej zmotli ostri robovi na iphonu 5.\n\nna tvoje mestu bi tudi jst kr počakal na note7.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]