[
  {
    "ctx": "Računalnik noče bootat Win 10 inštalcijskega cd-ja",
    "content": "upgradal sem en računalnik s ssd diskom. povežem na svoj sata port, svoje napajanje. seveda ker so winsi že zabasani, sem hotel narediti clean install na tanov ssd. Enostavno ne morem bootat ob start-up\nv biosu stisnem F12 za boot selection \nampak karkoli dam, preskoči in se zaženejo Windowsi normalno.   (od Hdd, cd - rom zip USB CD ROM...)\n\nSem mogoče kaj spregledal, ker včasih je zagnalo brez problema boot disk.\n\nProbal sem z USB ključem in z DVD-jem, obs sneta z https://www.microsoft.com/sl-si/software-download/windows10",
    "author": "Vprasaj",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik noče bootat Win 10 inštalcijskega cd-ja",
    "content": "Za izdelavo boot diska ni boljšega orodja kot Rufus. Nanj naložiš ISO datoteko windowsow, v biosu določiš priority, in resetiraš... pri ponovnem zagonu ko zazna recimo USB ključek ali zunanji disk, na katerem j eboot, se za karatek čas prikaže opozorilo, da če želiš zagnati s teh medijev, pritisneš katerokoli tipko. Če jo ne pritisneš, se sistem normalno zažene.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik noče bootat Win 10 inštalcijskega cd-ja",
    "content": "s starim diskom se pa normalno zbudi oziroma zažene? probaj drugi sata kabel. probaj na drugem sata slotu (prestavi ssd na sata 0 port). probaj brez drugega diska... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računalnik noče bootat Win 10 inštalcijskega cd-ja",
    "content": "Če imaš sedaj win10, potem je to jasno, ker oni preskočijo nekaj boot procedur. Zato moraš pripraviti usb ključ, nato WINDOWSE PONOVNO ZAGNATI - restart IN NE UGASNITI -shutdown. Tako boš dobil možnost priti v bios, ali zagnati boot menu.",
    "author": "mihagr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Računalnik noče bootat Win 10 inštalcijskega cd-ja",
    "content": "Imam občutek, da tebe zahebava UEFI security boot. V BIOSU najprej izklopi security boot.  Vsak ima malo drugače, zato si za tvoj model poišči na googlu.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik noče bootat Win 10 inštalcijskega cd-ja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik zakon pravi:\n Imam občutek, da tebe zahebava UEFI security boot. V BIOSU najprej izklopi security boot.  Vsak ima malo drugače, zato si za tvoj model poišči na googlu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nta plata je tolk stara da sploh nima pomoje UEFI",
    "author": "Vprasaj",
    "author_level": "Majstr"
  }
]