[
  {
    "ctx": "VW Touran menjalnik DSG7",
    "content": "Pozdravljeni,\n\nimam VW Tourana 1,6 DSG7 letnik 2012 in avto sem normalno parkiral in kasneje ko sem prisel nazaj sem dal normalno v R in se odpeljal nazaj v D je avto pokazal tam kjer so znaki za prestave ključ in prižgala rumena lučka za motor. Avto sem ugasnil in poskusil znaova kasneje vendar isto. Nato mi je kolega na testerju resetiral vse napake in avto ni več kazal rumene lučke in ključa vendar ko sem dal v R in je prestavil in celo malo speljal nato pa se je ponovno pokazal kljuc in rumena lučka.\nNa testerju kaže dve napake:\n\nP073B Gear 6:  Not Selectable\nP073A Gear 5:  Not Selectable \n\nAli je že kdo imel podobne probleme in kako ste rešili problem ?\n\n \n\t\n\n",
    "author": "Ravny",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VW Touran menjalnik DSG7",
    "content": "to sta napaki v motornem ECU, objavi še napake v ECUju menjalnika",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Touran menjalnik DSG7",
    "content": "Pred 14 dnevi na enakem avtu (1.6 TDI DSG7) sicer letnik 2103, pri vožnji po avtocesti, ko sem pri cca 150 km/h želel vklopiti tempomat so obrati motorja šli preko 5000 rpm. Tudi, če sem spustil plin (gas) obrati niso padli. Šele, ko sem izključil tempomat, so se obrati znižali. Nekako sem prijadral do prvega izvoza. Avto ni šel nikamor več. V poziciji D sploh ni več \"prijel gasa\", v M pa je plin deloval normalno. Se pa avto v obeh pozicijah ni več premaknil. Na servisu so menjali vzodovje in elektroniko - še po garancijo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\nAja, pa tudi ključek se je prikazal na zaslonu.",
    "author": "bose",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VW Touran menjalnik DSG7",
    "content": "Ja ti si imel srečo da je avto še pod garancijo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Bom popoldan ko pride kolega še enkrat priključil tester in ponovno prebral napake ampak če se spomnim so to bile edine dve  napake. Kot rečeno po resetiranju vseh napak in ponovni zagon avtomobila in dal v R se je avto premaknil par metrov nato ponovno ista napaka.",
    "author": "Ravny",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VW Touran menjalnik DSG7",
    "content": "Evo včeraj smo razdrli mehatroniko in preverili releji so OK. Napaka je na vilicah in sicer za 6. in  R prestavo. Polomljen plastični vzvod tako da bo potrebno menjati vilice. Kolikor sem videl da se jih menja v paru.\n\"BOSE\" kam si pa ti peljal avto na servis ? Namreč me zanima ali so ti zamenjali vilice oz. kje jih je možno kupiti pri nas.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ravny",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VW Touran menjalnik DSG7",
    "content": "Našega je servisiral Porsche Maribor. Menjano je bilo vzvodovje menjalnika in elektroika v kompletu. Rekli so mi, da teh stvari ne odpirajo in popravljajo, ampak se naroči nov modul in se zamenja. Bolj podrobno pa nisem spraševal.",
    "author": "bose",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VW Touran menjalnik DSG7",
    "content": "Ja modul za elekroniko razumem sa je komplet ampak kakšej je pa potem komplet za vilice vse štiri skupaj ?",
    "author": "Ravny",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VW Touran menjalnik DSG7",
    "content": "Ne vem. Se na zdeve ne spoznam. Če ne bi bilo garancije bi verjetno bolj podrobno raziskal zadevo, tako, pa se s tem nisem obremenjeval. Upam samo, da je to bilo zadnje popravilo menjalnika. Ko ne bo več garancije...... niti pomisliti ne upam, kaj bo.",
    "author": "bose",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VW Touran menjalnik DSG7",
    "content": "No sedaj bo potrebni se razdreti menjalnik in dobiti vilice ne vem ali so vse stiri enake ali razlicne ?!?",
    "author": "Ravny",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VW Touran menjalnik DSG7",
    "content": "Na tej sliki se vidi kako se je polomil zatič ki drži plasitiko ki pride v pušo. Nove vilice imajo čisto drugače narejeno očitno je to tovarniška napaka oziroma slab materijal. Nove vilice cca 170eur potem pa še nova sklopka cca 650eur\n\n \n\t\n\n \n\n \n\t\n\n",
    "author": "Ravny",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VW Touran menjalnik DSG7",
    "content": "Imas zvezdice za lepo razlago.  Pa predvidevam da ti tole ne podira pooblasceni servis.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Touran menjalnik DSG7",
    "content": "Ne to se podira doma na servisu bi bilo krepko cez 2k eur se pravi delo in materijal. Sprva so govorili da se delov za ta novi menjalnik NE da dobiti vendar dobiš original vilice in tudi na servisu v slo menjajo kot že prej napisano tovarniška napaka. Samo v europi nimamo takih granjcijskih pogojev kot v ameriki..... ker drugače bi to morali menjati zastonj !!!",
    "author": "Ravny",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VW Touran menjalnik DSG7",
    "content": "lahko podaš znako menjalnika, tri črke, da vemo, za katerega gre?\ndrugače hvala za informacijo, to bi moral biti etalon za ta del foruma",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Touran menjalnik DSG7",
    "content": "To je menjalnik 0AM DSG 7 stopenjski",
    "author": "Ravny",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VW Touran menjalnik DSG7",
    "content": "Katastrofa pa praktično nov avtomobil...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Touran menjalnik DSG7",
    "content": "Evo moj novi DSG 7 menjalnik. Znamka Shimano  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMenjava olja ni potrebna  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Touran menjalnik DSG7",
    "content": "Novi DSG menjalniki z suho sklopko olja v menjalniku ni treba menjat in filtra prav tako ne",
    "author": "Ravny",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VW Touran menjalnik DSG7",
    "content": "Za DSG 7 (DQ200) je bil vpoklic kjer so menjali olje iz sintetičnega na mineralno. Si imel to opravljeno?",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VW Touran menjalnik DSG7",
    "content": "Jaz imam menjalnik 0AM / DSG 7 dvojna suha sklopka. Avto je pa že vozen  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ravny",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VW Touran menjalnik DSG7",
    "content": "a so te dsg menjalniki na splošno problematični?",
    "author": "softi",
    "author_level": "asfalter"
  }
]