[
  {
    "ctx": "Panika med bančno mafijo!",
    "content": "Draghi zaradi preiskav v Banki Slovenije zagrozil s pravnimi posledicami\nPreiskave zaradi izbrisa podrejenih obveznic NLB-ja\n7. julij 2016 ob 06:22\nNew York - MMC RTV SLO/STA\n\nPredsednik Evropske centralne banke (ECB) Mario Draghi je zaradi nezakonitega zasega dokumentov ECB-ja uradno protestiral pri slovenskem državnem tožilstvu in predsedniku Evropske komisije Jeanu Claudu Junckerju.\n\nNacionalni preiskovalni urad je v sredo v Ljubljani opravil štiri hišne preiskave v zvezi s sanacijo bank s konca leta 2013.\n\nPod drobnogled so po več prijavah oškodovancev vzeli sum neupravičeno izrečenega izrednega ukrepa prenehanja obveznosti banke, neuradno prav ravnanje Banke Slovenije pri izbrisu podrejenih obveznic NLB-ja.\n\nPreiskava je, kot so potrdili, potekala na Banki Slovenije, v NLB-ju, revizijski hiši Deloitte, po poročanju medijev pa tudi v revizijski hiši Ernst & Young. Preiskovalci so zbirali obvestila in dokaze za utemeljitev suma storitve kaznivega dejanja zlorabe uradnega položaja, ki so ga osumljene štiri fizične osebe. Nobeni ni bila odvzeta prostost, ker za to ni bilo podanih zakonskih razlogov.\n\nPo informacijah medijev so se med preiskovanci znašli guverner Banke Slovenije Boštjan Jazbec, viceguvernerka Mejra Festiæ, nekdanja viceguvernerka Stanislava Zadravec Caprirolo in Tomaž Čemažar, ki je vodil projekt.\n\nJazbec obvestil Draghija\nDraghi je po poročanju časopisa Wall Street Journal dobil informacijo o preiskavi od guvernerja Jazbeca, nakar je obsodil zaplembo zaupnih informacij ECB-ja na notranjem omrežju Banke Slovenije in na računalnikih Jazbeca ter drugih uslužbencev banke.\n\nJunckerja je pozval, naj posreduje, ker ukrep slovenske policije postavlja pod vprašaj uresničevanje nalog Banke Slovenije in njenega guvernerja.\n\nDraghi je še sporočil, da bodo v skladu s slovensko zakonodajo raziskali mogoče primerne pravne ukrepe, ker so podatki ECB-ja zaščiteni z zakonodajo EU-ja, ki ECB-ju daje posebno imuniteto.\n\nKdaj bomo pa mi tamali imeli imuniteto pred bančnimi tatovi?? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Sine370",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Panika med bančno mafijo!",
    "content": "Naši že jokcajo v Bruselju, vse bi jih bilo potrebno nagnat iz BS, ker kar se je dogajalo zadnjih 10 let v slo so oni tudi požegnali \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Panika med bančno mafijo!",
    "content": "Saj vem, da bodo komunisteki spet skočili v luft pa vendar se mi poraja zanimivo vprašanje- le nekaj dni pred tem, ko bi zaradi odločbe ustavnega sodišča banke morale parlamentarni komisiji omogočiti vpogled v dokumentacijo se izvedejo hišne preiskave, kjer se ista dokumentacija zapleni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPS- kako se razvijajo dogodki ob ostalih odmevnih hišnih preiskavah= kot da jih ni nikoli bilo pa verjetno vidijo tudi komunisteki \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Panika med bančno mafijo!",
    "content": "To razumem tako, da so naši preiskovalci spregledali nujni vrstni red in bi verjetno morali preiskavo narediti preko oziroma v soglasju z ECB in organi EU, kar bi seveda bilo precej bolj zahtevno. \nNa koncu pa bo znalo izpasti tako, da bomo fasali kako kazen EU, ki jo bomo plačali državljani, dokazi, če kakšni bodo, bodo nični in vse bo lepo po starem. Mogoče je to tudi dejanski cilj preiskave.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Panika med bančno mafijo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik telex pravi:\n Saj vem, da bodo komunisteki spet skočili v luft pa vendar se mi poraja zanimivo vprašanje- le nekaj dni pred tem, ko bi zaradi odločbe ustavnega sodišča banke morale parlamentarni komisiji omogočiti vpogled v dokumentacijo se izvedejo hišne preiskave, kjer se ista dokumentacija zapleni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPS- kako se razvijajo dogodki ob ostalih odmevnih hišnih preiskavah= kot da jih ni nikoli bilo pa verjetno vidijo tudi komunisteki \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nKako in koliko časa že kopljejo pristojni po bančnem gnojišču, ti seveda ne veš, je pa zanimivo, da najdeš komuniste povsod razen med svojimi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTako po občutku bi rekel, da si bil nekoč komunjara, ki se ni uspel stlačiti  k najboljšemu koritu. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Sine370",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Panika med bančno mafijo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Sine370 pravi:\nKako in koliko časa že kopljejo pristojni po bančnem gnojišču, ti seveda ne veš, je pa zanimivo, da najdeš komuniste povsod razen med svojimi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTako po občutku bi rekel, da si bil nekoč komunjara, ki se ni uspel stlačiti  k najboljšemu koritu. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nKopati bi morali od prvega dne, ko se je pojavil sum, da je obstajala možnost kakšnega kaznivega dejanja. Pri tam 12 milijardah izginulih  € je teh sumov več kot preveč.\nJe pa preiskava usmerjena na razlastitev lastnikov podrejenih obveznic v bankah. To se je zgodilo že tam 2013, sredi julija pa bo EČP izdalo sodbo o tem. Kaj misliš  ali bo EČP v razsodbi potrdilo odločitev BS o razlastitvi in okrcali našo policijo, da preganjajo nedolžne  ali pa bo EČŠ obsodil BS, naši preiskovalci pa o kakršni koli nezakonitosti nimajo pojma \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSaj ne rabiš ugibati in se spraševati zakaj povsod drugod vidim komunsteke, le pri svojih ne. Stvar je povsem preprosta moji so vsi ne komunisteki \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPS- da sem bil nekoč komunjara si pa zagotovo razbral iz svoje rdeče magične  krogle \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Panika med bančno mafijo!",
    "content": "Ti EU gnoji tako nakladajo, da že boli glava. Najprej okradejo folk, ker banka kao nima dovolj kapitala.\nZdaj ukinjajo 500€ bankovce in dajejo negativne obresti, ker imajo banke kao preveč denarja.\n\nPotem se pa policija vtakne v to, je pa vse zaupno in prepovedano. Marš. SLOEXIT čimprej.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Panika med bančno mafijo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:Marš. SLOEXIT čimprej.\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\nIn bomo živeli od JS kot našega izvoznega artikla. Ali misliš, da bodo naši orodjarji in proizvodnja avtomobilskih delov še konkurenčna Slovakom, Čehom, Romunom in podobnim, ko nam bo vmes EU ruknila še kako carino. \nEUEXIT se lahko gre bogatejši. Podobno, kot se je Slovenija šla JugoExit. Pa še tisto je bil hud šok. \n\nJaz to razumem, da se je NPU še enkrat povsem amatersko lotil preiskave in da bo končni izplen kvečjemu kaka kazen EU. Gotovo bi se dalo tudi drugače, ampak blizu so dopusti, stvar se vleče in treba je bilo iti v neko akcijo.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Panika med bančno mafijo!",
    "content": "Kot kaže so preiskovalci pravno pokriti. Le Jazbec je prosil \"kolege\" za pomoč. Verjetno ve zakaj.\n uradniki in drugi uslužbenci Unije v skladu z določili Protokola št. 7 o privilegijih in imunitetah v EU za dejanja, storjena pri opravljanju uradnih dolžnosti Unije, uživajo imuniteto le pred sodnimi postopki, kar pa predkazenski postopek še ni",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Panika med bančno mafijo!",
    "content": "Sicer Žurnalu ne verjamem najbolj,ampak......\n\nPredsednik ECB zagrozil Sloveniji\nPredsednik ECB Mario Draghi je Sloveniji zagrozil s pravnimi posledicami zaradi včerajšnjih preiskav v slovenski centralni banki. Slovenski kriminalisti odgovarjajo, da pravne osebe javnega prava (Banke Slovenije) ne ščiti noben poseben privilegij pred izvajanjem preiskovalnih dejanj.\n\nI. H. / Ljubljana\n\n7. 7. 2016, 07:24 / Osveženo: 7. 7. 2016, 09:44\n\n \n\n\n\nPredsednik Evropske centralne banke (ECB) Mario Draghi je v sredo posvaril, da bo ukrepal proti slovenskim oblastem zaradi včerajšnje preiskave kriminalistov iz zasega zaupnih informacij na sedežu slovenske centralne banke.\nPREBERITE ŠE: \n\n\n\nPredsednika evropske komisije Jeana Clauda Junckerja je v pismu pozval, naj posreduje, saj ukrep slovenske policije postavlja pod vprašaj uresničevanje nalog Banke Slovenije in njenega guvernerja. \n\nPoudaril je, da so podatki ECB zaščiteni z zakonodajo EU, ki daje ECB posebno imuniteto in s tem tudi Banki Slovenije, ki deluje pod njenim okriljem.\n\"Banke Slovenije ne ščiti noben poseben privilegij\"\n\nIz Policije so v odzivu sporočili, da pravne osebe javnega prava (Banke Slovenije) ne ščiti noben poseben privilegij pred izvajanjem preiskovalnih dejanj (hišnih preiskav) v predkazenskem postopku, enako pa velja tudi za njene uslužbence.\n\n\n\n\"Pri omenjenih preiskovanih ravnanjih osumljenci niso nastopali v imenu Unije, temveč so nastopali kot uslužbenci oziroma funkcionarji slovenske institucije,\" je pojasnil Drago Menegalija iz GPU. \"Tudi sicer uradniki in drugi uslužbenci Unije v skladu z določili Protokola št. 7 o privilegijih in imunitetah v EU za dejanja, storjena pri opravljanju uradnih dolžnosti Unije, uživajo imuniteto le pred sodnimi postopki, kar pa predkazenski postopek še ni.\"\n\nDodaja, da se Banka Slovenije v preteklosti v predkazenskih postopkih na navedeni privilegij ob izročanju listin do sedaj ni nikoli sklicevala, niti ni pred izročitvijo zaprosila ECB za dovoljenje oziroma navedeno na kakršenkoli način problematizirala.\n\n\"V konkretnem primeru sta bila o omenjenem ugovoru pred pričetkom preiskovalnega dejanja obveščena tako pristojni državni tožilec kot dežurna preiskovalna sodnica,\" je pojasnil Menegalija. \"Od nje smo smo po obvestilu dobili odgovor, da se preiskovalno dejanje (hišna preiskava) izvede po odredbi v obsegu kot je bila izdana.\"\n\nPreiskave na štirih lokacijah\n\nKriminalisti Nacionalnega preiskovalnega urada so včeraj v okviru priskovanja kaznivih dejanj v bančnem sektorju, ki naj bi bila povezana s sanacijo bank leta 2013, obiskali štiri lokacije. \n\nPreiskava je potekala na Banki Slovenije, NLB, revizijski hiši Deloitte in neuradno tudi v revizijski hiši Ernst & Young, in Deloitte. Obe družbi sta pred sanacijo bank opravili revizijo največje državne banke.\nMed preiskovanimi tudi guverner\n\nMed preiskovanci, ki so osumljeni domnevne zlorabe uradnega položaja, naj bi bili guverner Banke Slovenije Boštjan Jazbec, nekdanja viceguvernerka Banke Slovenije Stanislava Zadravec Caprirolo, Janez Fabijan ter Tomaž Čemažar, ki je vodil projekt sancije, in še več vodilnih iz nadzora in pravne službe Banke Slovenije.\n\nSprejemali naj bi domnevno nezakonite ukrepe za poslovanje NLB, saj naj bi pri 1,5-milijardni sanaciji uporabili sporno metodologijo vrednotenja premoženja v največji banki. Nobenemu od preiskovanih ni bila odvzeta prostost. \nDraghija bi kazensko preganjali\n\nDruštvo MDS bo proučilo možnost kazenskega pregona predsednika ECB. \"Prvovrstno sprenevedanje g. Draghija je žalostno za funkcijo, ki jo zaseda, saj bi ravno predsednik ECB moral prvi podpreti slovenske organe pregona in sodno vejo oblasti, da se v najkrajšem možnem času razčisti z vsemi pomisleki in dvomi, ki so bili v zadnjih dveh letih in pol obelodanjeni v javnosti,\" so zapisali in dodali, da pričakujejo oster odziv slovenskih organov. \n\nDodajajo, da je Slovenija sanacijo bančnega sistem izvedla z lastnim davkoplačevalskim denarjem in niti ECB niti katerega druga institucija EU ni plačala niti EUR za sanacijo slovenskega bančnega sistema.\ndezurni@zurnal24.si",
    "author": "Sine370",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Panika med bančno mafijo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pepe pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:Marš. SLOEXIT čimprej.\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\nIn bomo živeli od JS kot našega izvoznega artikla. Ali misliš, da bodo naši orodjarji in proizvodnja avtomobilskih delov še konkurenčna Slovakom, Čehom, Romunom in podobnim, ko nam bo vmes EU ruknila še kako carino. \nEUEXIT se lahko gre bogatejši. Podobno, kot se je Slovenija šla JugoExit. Pa še tisto je bil hud šok.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe nabiji, izvažali smo že pred EU, itak pa avto industrija narekuje bruslju kako in kaj in si ne bodo nakopali carin.\nZdaj imate vsi oprane glave od teh birokratov in mislite, da brez EU ni življenja, kot včasih za jugo.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Panika med bančno mafijo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pepe pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:Marš. SLOEXIT čimprej.\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\nIn bomo živeli od JS kot našega izvoznega artikla. Ali misliš, da bodo naši orodjarji in proizvodnja avtomobilskih delov še konkurenčna Slovakom, Čehom, Romunom in podobnim, ko nam bo vmes EU ruknila še kako carino. \nEUEXIT se lahko gre bogatejši. Podobno, kot se je Slovenija šla JugoExit. Pa še tisto je bil hud šok.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe nabiji, izvažali smo že pred EU, itak pa avto industrija narekuje bruslju kako in kaj in si ne bodo nakopali carin.\nZdaj imate vsi oprane glave od teh birokratov in mislite, da brez EU ni življenja, kot včasih za jugo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nres me zanima v kateri paralelni realnosti ti živiš\nko semo se osamosvojili je šlo 80% podjetij v qrac , in  še do današnjega dne si nismo prav opomogli\nbrez € in EU pa bi bili nekje na ravni albanije\n\nampak eni bi radi spet hiper inflacijo, dnevne podražitve, razvrednotenje valute......",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Panika med bančno mafijo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\nNe nabiji, izvažali smo že pred EU, itak pa avto industrija narekuje bruslju kako in kaj in si ne bodo nakopali carin.\nZdaj imate vsi oprane glave od teh birokratov in mislite, da brez EU ni življenja, kot včasih za jugo.\n\t\t\n\t\tKlikni za razširitev\n\t\nČisto enostaven primera:\nImaš nekaj milijonov €€€ in želiš postaviti tovarno. Jo boš postavil v državi, s 400 milijoni prebivalcev, brez meja med njimi, z isto valuto, enotno zakonodajo... ali jo boš postavil v državi z 2 milijona ljudmi, mejami, carinami, menjalnimi tečaji, nejasno zakonodajo...\nVW želi npr. žaromete za nov model avtomobila. Jih bo kupil npr. na Slovaškem, ki je del enotnega trga ali jih bo kupil v Sloveniji in vsakodnevno trepetal, če se bo na carini kaj zapletlo, kako se bodo spremenile medvalutna razmerja...\n\nPS- pa saj lahko nabijaš še naprej, a poskusi nabijati bolj z argumenti in manj z ideologijo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Panika med bančno mafijo!",
    "content": "telex zanimivo da ogromno delov nabavlja vw tudi izven EU kjer je poleg carine problem tudi transport. tako da manj z ideologijo bolj z argumenti. tudi zakonodaja (še) ni poenotena. \n\nzdaj ko smo člani 400mio \"države\", koliko tovarn so zgradili v naši vasi? a? tujci. da ni bilo ostanek iz drugih časov pa so samo kupil/nadaljeval? \n\nno dej, povej.",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Panika med bančno mafijo!",
    "content": "EU bo itak propadla slej ko prej, prej ko si zunaj, bolje je.\n\nKo vam bo še pobrala denar iz bančnih računov, me zanima, koliko bo še navdušenja.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Panika med bančno mafijo!",
    "content": "Dokler EU bo, tolikočasa ga mi potrebujemo . brez EUja nam obstanka v tej situaciji ni.",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Panika med bančno mafijo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alkoholik pravi:\n telex zanimivo da ogromno delov nabavlja vw tudi izven EU kjer je poleg carine problem tudi transport. tako da manj z ideologijo bolj z argumenti. tudi zakonodaja (še) ni poenotena. \n\nzdaj ko smo člani 400mio \"države\", koliko tovarn so zgradili v naši vasi? a? tujci. da ni bilo ostanek iz drugih časov pa so samo kupil/nadaljeval? \n\nno dej, povej.\n\t\t\n\t\tKlikni za razširitev\n\t\nMaš povsem prav glede nabave delov izven EU a to so vzroki v zakonodajah, proti dobavah, ceni, ekoloških standardih... Koliko pogajalske moči in ekonomskega vpliva pa misliš da bi imela Slovenija izven EU, če že sedaj 30% proračuna polni s krediti, je zadolžena preko 85% BDP in je delovna sila dražja, kot v marsikateri članici EU \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nProblem z novimi tovarnami pa ste v prvi vrsti komunisteki. Še vedno fanatično čuvate (po vaše) družinsko srebrnino oz. (dejansko) kup zarjevele pločevine. Še vsakega kateri je hotel kaj vložiti v Sloveniji  so komunisteki z nerazumnimi ovirami prisilil, da je kar kmalu odnehal...\n\nČe ne bomo v EU, bodo pa tujci rajši in lažje in bolj zavzeto gradili nove tovarne in vlagali v našo gospodarstvo? No, dej povej \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Panika med bančno mafijo!",
    "content": "telex, to da si komunistek sva razčistila že prej. saj ko boš še priznal bo ok.\n\nin koliko novih fabrik bi se zgradilo če bi se razprodale vse stare? ni to težava. težava je to, da je država preveč pohlepna. rabi preveč denarja. preveč je občin itd... (ps glavni po občihan so kr sds in sls-ovci).. \n\nto, da bi bilo izven bolje je utopija. ker če drugega ne bi imeli kot majhna država več problemov... \n\nampak tujci ne gradijo tovarn tudi sedaj ne. in mimgrede, dokazal si, da ni urejena zakonodaja. ker če bi bila, bi tudi cena delovne sile bila v vseh državah enaka pa ni a ne?",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Panika med bančno mafijo!",
    "content": "kje pa ti živiš\ntreves, tomplast, uniplast, iskra emeco, novartis, grammer....\n\nNa trevesu bodo stala nova ogromna hala... \nitd..\n\nKar tujci pograbijo so propale komunajzarkse firme, razne iskre..\nLahko konkretno iskra intec\nzdej šna mkd v križah..\n\nta fabrka se je utapljala u pufih... zdej pa ne vem kakšen dobiček od kar je bradonja na čelu. (pa ne morš verjet naš človek je).\n\nSamo u privat roke z skrbnim lastnikom ne tistim, ki so z bančnim pufom kupili podjetje. Če gledamo Emeco danes je to ena zgodba o uspehu od kar ga imajo tujci.. Še več po svetu so zgradil par firm. V Sloveniiji pa delajo z profitom.\n\nKomunajzerji so pa se mi zdi leta 2006 spravl firmo v prisilko.\nLahko omenimo tudi steklarno...\n\nprej se ni dal zdej se da....\n\nČe dobro pomislim, smo brez tujcev pečeni, kar imaš prav je davčno neprijazni sistem, seveda komunajzerstvo pač temelji na davkih in na birokratski neučinkovitosti.\n\nLahko pogledamo tudi Laško, Union, Radensko... Še ******* vodo ne znajo prodat in bit likvidni.\n\nSkratka malo firm je dobrih, pa še te so večinoma narejeno na račun bivšega monopola (Telekom, Petrol, Triglav itd....).",
    "author": "optiplex",
    "author_level": "Guru"
  },
  {
    "ctx": "Panika med bančno mafijo!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik optiplex pravi:\n kje pa ti živiš\ntreves, tomplast, uniplast, iskra emeco, novartis, grammer......\n\t\t\n\t\tKlikni za razširitev\n\t\nPozabil si še na: železarne, Lek, Simobil, Henkel (Zlatorog), Banka Koper.... Če pogledaš spisek podjetij, katere poslujejo z dobičkom so to tuja podjetja in domača podjetja v katerem država nima deležev. Največji zgubaši pa so podjetja z državno lastnino. \n\nČe torej stvar poenostavimo -od koder koli se umaknejo komunisteki in četudi jih zamenja rdečeriti pavijan  firma ne more poslovati slabše. Že s šimpanzom je pa uspeh zagotovljen.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Panika med bančno mafijo!",
    "content": "Ja tujci so zakon.  Sam da ni v domacih rokah.  Mate prav.  In vsega so krivi komunisti.",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Panika med bančno mafijo!",
    "content": "\"Leta 2014 so ciprske oblasti začele s preiskavo zlorab v tamkajšnjem bančnem sistemu in vloge centralne banke pri njegovem zlomu. Maja lani je bil pred preiskovalno komisijo irskega parlamenta zaslišan nekdanji guverner Evropske centralne banke (ECB) Jean-Claude Trichet. Jeseni lani je italijansko tožilstvo začelo preiskovati guvernerja italijanske centralne banke Ignazia Visca.\"\n\nNikjer se ECB ni pritožila",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Panika med bančno mafijo!",
    "content": "Tatinska svojat ne bi več sodelovala! Kakšna gestapo tehnika ne bi škodila!\n\n\nhttp://www.zurnal24.si/guverne...e-clanek-274037",
    "author": "Sine370",
    "author_level": "Pripravnik"
  }
]