[
  {
    "ctx": "Garmin Nuvi 1300",
    "content": "Pozdravljeni,\ndanes sem posodobil sistem na garmin nuvi 1300 napravi in pa skopiral tudi odklenjene zemljevide na SD kartico (CN Europe NT 2017.10). Težava se je pojavila pri iskanju držav, saj imam sedaj v seznamu nekatere države podvojene. Enkrat se mi država pojavi s slovenskim nazivom, drugič pa z originalnim nazivom.\nnpr. HRVASKA-HRVATSKA\nNEMCIJA-DEUTSCHLAND.\nZbrisal sem že en zemljevid, ki je bil v mapi .system, pustil pa basemap.\nSe lahko kako znebim podvajanja imena držav?\nhvala",
    "author": "linux",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin Nuvi 1300",
    "content": "Pod nastavitve - zemljevidi mora biti odkljukana samo ena (na SD) karta.",
    "author": "kingo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin Nuvi 1300",
    "content": "Je odkljukana samo ena karta in tudi samo ena je vidna.",
    "author": "linux",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin Nuvi 1300",
    "content": "Prilagam pimer\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "linux",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin Nuvi 1300",
    "content": "Pa še primer izbire države\n\n\t\t\n\t",
    "author": "linux",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin Nuvi 1300",
    "content": "To za izbiro države ni nič narobe.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin Nuvi 1300",
    "content": "A to je ok, da je Danska in Denmark? ali pa Hrvaska in Hrvatska?\nPotem je vseeno katero izberemo?",
    "author": "linux",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin Nuvi 1300",
    "content": "Vseeno je, ja.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin Nuvi 1300",
    "content": "Pri modelih 1xxx, brez vseh težav odlično dela tudi kombinacija CNE+Adriatopo.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Garmin Nuvi 1300",
    "content": "pozdravljeni!\nJaz imam pa sledeči problemček. Učeraj sem na moj nuvi 1300 prenesel nove karte cn 2017.20 in naprava jih najprej ni videla, čez en čas so se pojavile. Napravi sem nato tudi sistem posodobil iz 4.30 verzije na 6.30, kart sedaj pa na noben način ne morem dobiti ven. So lepo v mapi MAP na SD kartici, poskusil sem tudi z naprave iz .systema izbrisati karte, če bi imelo kaj učinka toda nič. Prej sem na napravi imel karte 2017.10 in zadeva je normalno delovala. Kaj mi svetujete??",
    "author": "M4v3r1ck",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin Nuvi 1300",
    "content": "Probaj jih dat v mapo garmin",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin Nuvi 1300",
    "content": "Sem že preimenoval mapo, toda nič. Včeraj je imelo efekt, da sem preimenoval v MAP, da je delalo, toda ko sem posodobil, tega efekta ni bilo več.",
    "author": "M4v3r1ck",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin Nuvi 1300",
    "content": "Sicer si malo zamešal vrstni red posodobitve. Običajno se najprej posodobi sistem, pa potem nalaga karte.\nProbaj sedaj, ko imaš posodobljen sistem, ponovno namestiti karte. Upam, da delaš z GarminExpressom, če ne, izbriši karte (vse kar si spremenil od zadnjega delujočega stanja), naredi trdi reset in potem ponovno naloži karte. \nLahko je z novim SWjem prišlo tudi novo kodiranje ali zaklepanje kart.",
    "author": "raza",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin Nuvi 1300",
    "content": "Ok, bom poskusil. Sem pa SD kartico sformatiral tudi in na novo prenesel odklenjene karte in ni bilo efekta.",
    "author": "M4v3r1ck",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin Nuvi 1300",
    "content": "Deluje, hvala!!!",
    "author": "M4v3r1ck",
    "author_level": "Zelenc'"
  }
]