[
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Sedim v senci pri morju in iščem najboljšo kombinacijo opreme za moj način dopustovanja. Nekako si z družino ne pridemo skupaj kaj bi bilo najboljše. Smo skupno trije, mogoče kdaj štirje. Preizkusili smo že kup različnih oblik dopustovanja:\n\nApartmaji, hoteli od slabih do izjemnih, kampi s šotorsko prikolico, mobilno hiško,... Od vseh variant nam najbolj ustreza neka mešanica luksuza in kampiranja, zato smo najbolj uživali v mobilnih hišah v kampih. Ker želimo skupno biti v letu vsaj kak mesec na dopustu (ločeno enkrat moja, drugič jaz, kdaj tretjič babica), so mobilne hiše enostavno predrage (2000 eur v sezoni za 14 dni). Dodatno bi radi opremo uporabili tudi za kake druge izlete, potovanja...želimo imeti luksuz nedaleč od morja, senco, teraso ali senčno parcelo. Nobenih balkonov in podobnih jajc. \n\nRešitev za naše dopuste vidim v mobilnih hišah (predrago na dolgi rok, ni fleksibilnosti), avtodomu (predrag nakup, vzdrževanje, ko si nekje stacioniran, ne moreš na izi naokoli, kot z avtom), najem apartmaja (mi gre na kozlanje...nikoli ne veš kaj dobiš, klima v glavo, obup lokacije, pozabi teraso,...), hotel, kjer bi imel svojo teraso z dostopom do morja/bazena (seveda drago, omejen na hotel, marele, neke čudne postelje,...), šotorska prikolica (imam sedaj: vse super, razen rad bi imel skoraj nič dela s postavljanjem in pripravo, manj hrupa od zunaj, boljše postelje). Tako pridem do trenutnega favorita: prikolice. Če gledam nove, so to izjemne hiše  na kolesih. Gretje, hlajenje, okna s komarniki, tv, hladilnik, udobje. Če se odrečem predprostoru v korist tende za hitro postavitev, je skoraj to to. \n\nPa je res? Edino, kar nimam izkušenj, so prikolice. Nove zgledajo vrhunsko, koliko je vzdrževanja in priprav na odhod in postavitev, nimam pojma. Koliko se v njih sliši hrup od zunaj (je bolje kot šotor ali enako),...\n\nKatere firme prikolic so top? Slišal sem Fendt in LMC, potem Hobby, Adria, Burnstner in podobno.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Adria je top, ne vem zakaj mora biti švabska boljša. Če rabiš veliko šare, se boš pred vsakim dopustom veliko pripravljal. Če pa rabiš malo reči, imaš lahko prikolico vedno pripravljeno za na pot, samo zapneš in gasa. Malo rezervnih rjuh in dek, beštek in kastrolijada vedno notri, kakšna jeklenka, mogoče bicikl še vržeš notri, zapneš in gasa. In če si bolj preprost je tako rekoč že pripravljena, ko se vrneš.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Drugače te pa spremljam že nekaj časa z vprašanji tukaj in sem vedel, da boš na koncu na prikolici pristal. Ne vem kaj si mislil s to avanturo z brako prikolico, to je bilo kot dozorevanje? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ena takale:\n\nAdria Aviva\n\nje ena 2 jurja več, kot si dal za šotorsko, pa je bistveno boljša reč. Ko bojo otroci šli iz gnezda pa ostane pripravna za 2. Vmes pa ne pilotiraš s kakšnim trajektom zadaj in se umeščaš v kakšne noro majhne kampe, do katerih prideš po kozji stezici.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Ravno zaradi hitre priprave mi je prikolica všeč. Kako pa je s postavitvijo na sami lokaciji, koliko je dela s tem? Kako delujejo sistemi v prikolici, kot so voda, tuš, wc, hlajenje, gretje...uporabno ali le kup problemov? \n\nTo, da je Adria top, ne vem. Po nobenih testih ni, v živo na ogledu je bila katastrofa že proti Hobby, predstavniki so bili obup glede informacij, predstavitveni modeli urejeni slabo, cenovno daleč od tega, da bi bila ugodna. V bistvu bi jo že zdavnaj odpisal, če ne bi dobival kup navzkrižnih informacij. Ne mislim kupit Adrie, samo zato, ker je naša. Zato bi prosil za informacije ZAKAJ je neka firma boljša od druge, če pozabimo izgled notranjosti in zunanjosti, kar je subjektivno.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Brako sploh ni slaba. In ja, dejansko je bila mišljena kot uvod v kampiranje, pa še mala prikolica je za vlečt, kar me je bilo precej strah + prostor doma je omejen za shranjevanje. Klasična prikolica bi morala v hrambo ob neuporabi. + stroški so višji. \n\nSedaj smo dali čez Brako, ugorovili kaj nam ustreza in kaj ne in gledamo dalje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nAviva...dobra cena, ampak me zanima zakaj je toliko cenejša od kakih drugih Adrij.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Ja to je pa kolikor boš dal zanjo. Lahko se ti sama po daljincu zapelje na lokacijo na parceli, lahko se ti sama da v vaservago, lahko pa vse skupaj sam storiš - spet, če je majhna je pol manj komedij. Tenda se spet lahko sama raztegne, lahko jo pa ti. Mizo, stola in eno prenosno kuhinjco bo treba dat ven.\n\nO kvaliteti pa ne vem, do kam boš znanost delal? Podvozje je super, naletne zavore so iste, protinihajna je ista, zgoraj pa je razpih zraka po celi prikolici in led razsvetljava serijsko, lahko pa še TV kupiš kar pri Adrii. Toliko denarja, toliko muzke. Ne pa skupaj dati Fendt za 20k+ in Adrie za 11. Nagrade pobira pa Adria, ne Fendt. Na severu je poleg Hymer Eribe še Adria, kar je lokalcev, Nizozemska isto.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Če imaš Brako (klasični) potem te razumem. Ampak imaš dandanes novejše šotor prikolice, ki je dejasko pripravljena v par deset minutah (s klini in napenjanjem vred). Nove se začnejo tam pri 7/8 jurjih ... \nPrikolica s tendo? Potem je že boljši avtodom ...\nPrikolica brez predprostora je v bistvu avtodom, le da se da motorni del odpet ....",
    "author": "SamSvoj",
    "author_level": "Majstr"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Saj zato me pa zanima kje je razlika med posameznimi znamkami in  cenami. Gre se mi za to, da imam znotraj prikolice komplet opremo s kopalnico, kuhinjo, vedno prioravljeno zakonsko posteljo in vedno pripravljenim enojnim ležiščem. Veliko oken za dobro zračenje in komarnike. Predprostor bi uporabil za kuhinjo zunaj (opremo že imam), stole, mizo, tenda + mogoče možnost senčenja robov. \n\nKako velika prikolica je prevelika? Gledam nekje. Rang 490 do 560. Preveč?",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Imam zelo novo brako prikolico z dodatnim predprostorom. Ni malo dela s postavitvijo in zabijanjem klinov, ampak to bi še šlo. Bolj nas moti, da nimamo več prostora za drobnarije, že urejena oblačila, skratka, da ni vse pripravljeno, ko nekam prideš. Da rabim zabijat kline, da se sliši hrup. Ženo moti, da ni zaklepanja, pravih postelj, udobja skratka. \n\nPri avtodomu me najbolj moti ravno to, da motornega dela ne morem odklopit, da gremo naokoli, ker pač radi raziskujemo, kjerkoli že smo. Pa tudi cenovno so dobri avtodomi veliko dražji od prikolic.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Sorry glej, avtodom je fail. Nekaj minusov: adijo pamet nakupna cena, zjutraj hop, zmanjkal kruha, cel kombajn do pekarije, pri 110 ti pije 15l, 120 je končna, nastanitvene možnosti so slabše, spanje nad prednjima sedežema je sploh cvetka, malo jutranjega sonca in je 50° notri itd.\n\nIn pa glavni problem. Enkrat na leto užgeš makino in gremo narest 5.000km. Pomojem ja. Prej pa en sočen servis. Za bližje ga uporabljat je pa totalka. Lifetime hoteli so cenejši.\n\nPa so mi všeč drugače. Mogoče ga bomo celo najeli kdaj. Verjetno pa ne.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Razlike med firmami pomojem skorajda ni - v istem cenovnem rangu. Mogoče je le Fendt dražja za isto reč, ker je blagovna znamka bolj uveljavljena. Ne vem. Zame ni boljša. Za dolžino boš moral sam ugotovit, s kako veliko gajbo boš manevriral. Sam gledam lahke, po možnosti na tretjo tablico, okretne. Čeprav bom zaradi družine verjetno vzel malce večjo. Čez nekaj let \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Zdajle se dajem z nepremičnino. Upoštevaj destinacije s trajektom tudi pri izbiri velikosti prikolice. Nad 6m z osjo rata ohoho.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Predno pretirano hvališ Hobby naj ti povem, da poznam enega, ki so mu zaradi zatekanja v novo prikolico le to menjali in enega, ki se z  Slo zastopnikom bonga že kar nekaj časa in mu ne rešijo reklamacij. Ko se je obrnil na proizvajalca, pa so mu rekli, da zastopnik za slo ni naredil testa za vodotesnost in s tem ne priznavajo garancije.\n\nTudi drugače Hobby ni ravno nekaj za kar bi okoli padel. \n\nIn ja, če je domače še ni zanič, je Adria kar močan plajer tukaj. Je pa jasno, da se največ kritik nanaša na Adrio, saj je, tako na uč, 90 % prikolic od Adrie.\n\nKar pa se ostalega tiče je pa tako.\nNoge dvigaš/špuščaš z električno vrtalko, za postavitev na parceli jaz ne porabim več kot 10 minut, s tem, da to pomeni, da so stoli in miza zunaj. Imam tendo, z baldahinom se pa ne zahebavam. Letno naredimo z prikolico cc 6000 km.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Valhalla: očitno nimaš prav dosti pojma o avtodomih.\n\nDejstvo je, da je avtodom večinoma nadgradnja dopustovanja s prikolico, ki je nadgradnja šotorov,...\n\nZa v pekarno je bicikl, skuter, skiro, pešhoja, eni vlačijo avte zadaj. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSpanje prikolica VS avtodom - isto sranje drugo pakovanje s tem, da \"naloudani\" imajo v ADjih klime (itak motorna in potem še za v kamp ali \"na švarc\"). V alkovnu (slovensko nadstrešek) se spi tako slabo, kot je alkoven slabih mer.\n\nPoraba - odvisna od noge in modela nadgradnje 8 - 15+ litrov - če je 5 € na 100 km problem - ostanite doma!\n\nNastanitev z ADjem 100X boljša kot s prikolico, vsi kampi + XYZ mest na švarc - ko te preganjajo pač vžgeš avto in se odpelješ - tako lahko!\n\nIn nenazadnje avtodomarstvo je celoleten način življenja! V boljših letih naredim 20T km na leto in imam preko 100 dni spanja - zdaj pa računaj.\n\nSem dal skozi šotore, prikolice, apartmaje, hotele, AirB&B in sedaj tretji avtodom. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPS: Olfa - Hobby ni slab, so pa bili v predstečajnem postopku pred leti in takrat je marsikaj škripalo. Večina omenjenih problemov pa je izključno \"zasluga\" slovenskega \"zastopnika\"! Če prodaš kot novo prikolico, ki ti eno + leto stoji na dvorišču (proizvajalec jo vodi kot prodano), pa ne narediš testa vodotesnosti, ki je pogoj za ohranitev garancije, je to pač fail.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Me veseli zate, da ti je všeč, predvsem pa da se ti izplača, ker vsaj solidno kilometrino delaš. Kar jaz minusov vidim, sem pa napisal. In se ne strinjam s tabo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Izplača se NIČ!\n\nTi pa dopuščam tvoje mnenje in me celo zelo veseli, ker v zadnjih 10 letih smo se tako namnožili, da so nekatere najboljše (beri skrite) lokacije podobne Portoroški plaži. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSumica: preden skočiš na novo prikolo bi jaz probal s kako par let rabljeno in dobro ohranjeno (v MB solidne prodaja Saturn), da vidiš če je to - to. Za podoben denar jo vedno lahko prodaš in kupiš novo, ali pa hop na avtodom. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Izplača v odnosu, da tisti, ki v Sloveniji imajo za nakup novega avtodoma denar, običajno časa nimajo, ker morajo kakšen hud posel imeti. Medtem, ko super prikolico lahko kupi navaden delavec, če si jo želi. Zahebavajo vas pa instant avtodomčkarji, rent-a-autodom, za 100€+/dan v sezoni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Za Saturn pa dober predlog. Sem jih že nekaj gledal. Čeprav si kar marže pripravijo. Pripeljejo pa tudi kako eksotiko na naš trg. Predvsem pogrešam pop-up ali pop-top prikolice, ne vem kako se prav reče. Rapido in Hymer Eriba npr.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Kaj je bolje, AD ali prikolica ... večna neverending debata. Dejstvo je, da je za nekoga bolj primeren AD, za drugega prikolica.\n\nNekdo, ki gre na dopust in je 14 dni v istem kampu, mu najbrž bolj odgovarja prikolica. Nekdo, ki je bolj popotniški tip in se veliko premika, rad izkoristi vsak vikend za potepanje, ... mu bolj odgovarja AD. \n\nOsebno mi najbolj odgovarjajo potovalni kombiji (v stilu Californie, le da kupim gol kombi in ga sam opremim), ker je moj način potovanja in preživljanja prostega časa takšen, da rabim čim bolj okretno vozilo, s katerim grem lahko kamorkoli in ga lahko parkiram kjerkoli (tudi v centrih mest in garažnih hišah). Pa ne pravim, da je za koga drugega to optimalna izbira - vsak mora pri sebi razčistiti, kaj je najbolj primerno za njega.\n\nSamo za primer: Letos sem v Franciji srečal družino iz Ljubljane s Californio. So mi razlagali, da so imeli prej alkoven AD, pa jim je začelo iti na potovanjih na živce, ker niso smeli v mesta, ker je bilo treba paziti na višino in širino, ker jim je bil preveč štorast za vožnjo. Zdaj so štirje in potujejo s Californio ... sicer da je precej tesno, ampak da ne grejo več nazaj na klasičen AD. No, komu drugemu je California že za 2 osebi premajhna.\n\nVse je stvar osebnih preferenc ...",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Valhalla pravi:\n Izplača v odnosu, da tisti, ki v Sloveniji imajo za nakup novega avtodoma denar, običajno časa nimajo, ker morajo kakšen hud posel imeti. Medtem, ko super prikolico lahko kupi navaden delavec, če si jo želi. Zahebavajo vas pa instant avtodomčkarji, rent-a-autodom, za 100€+/dan v sezoni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nStarta se okoli 20 jurjev za zelo soliden avtodom, je pa res, da je treba ego požret in imaš 10+ let staro vozilo. Jaz sem po dveh skoraj novih (vsak eno leto star ob nakupu) sedaj na 18 let starem pa ni primerjave s prejšnjima. Kot nov Fiat in star RR - oba te pripeljeta na cilj. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Me pa bistveno manj boli, ko ne grem nikamor, kot prej. Avtodom spada v \"inteligentne\" nakupe kot gliser, vikend na morju ali v gorah, športni avto,.... pač nekaj za dušo narediš - če lahko, če ne pa je ta debata itak brezpredmetna.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "No, jaz sem pa malo pred Nordkappom srečal Slovenca s ... prikolico. Predvsem se ne strinjam s trditvijo, da je AD nadgradnja prikolice. Prej konkurenca. Ne lastim si ne enega ne drugega, oče ima prikolico. In sem tako, kot OP dal čez že vse načine potovanja od backpacka do 5* hotela. Pa še z motorjem sem si dal duška. Do družine mi je najbolj odgovarjal šotor. Zdaj pa malo kompliciram in želim nad glavo tršo streho. Pa še vedno kilometre sekati.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sumica pravi:\n Imam zelo novo brako prikolico z dodatnim predprostorom. Ni malo dela s postavitvijo in zabijanjem klinov, ampak to bi še šlo. Bolj nas moti, da nimamo več prostora za drobnarije, že urejena oblačila, skratka, da ni vse pripravljeno, ko nekam prideš. Da rabim zabijat kline, da se sliši hrup. Ženo moti, da ni zaklepanja, pravih postelj, udobja skratka. \n\nPri avtodomu me najbolj moti ravno to, da motornega dela ne morem odklopit, da gremo naokoli, ker pač radi raziskujemo, kjerkoli že smo. Pa tudi cenovno so dobri avtodomi veliko dražji od prikolic.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe te vse moti je rešitev hotel, pa svoj avto imaš in to je to.",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "OK, Istra itak odpade, Kvarner tudi (preblizu) za dopust moram vsaj čez tunel Sv. Rok da imam občutek da sem malo stran od vsakdana.\n\nKer dopustujem najraje maja, junija in septembra ko so cene tudi zelo dobrih apartmajev relativno nizke, se mi poraja vprašanje smiselnosti vlačenja prikole in plačevanja kampa za ceno dobrega apartmaja ob morju.",
    "author": "bigMIKE",
    "author_level": "Majstr"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "V mojih otroških letih sta starša prakticirala apartmaje. Nato smo kupili parcelo (rt Kamenjak), prikolico, predprostor in čoln (gumenjak). Na morju smo imeli en3ga soseda levo, enega desno in par km okrog nobene žive duše več. Do plaže 100m (preko polja),  kopalcev ni bilo... Brez elektrike. Top dopust. Nato smo se selili v bližnji kamp (Stupice),kjer je bilo OK, ni bilo galame, plac super, letni pavšal. V naslednjih letih se je pavšal (po prevzemu Italjanov Arene Turist) povišal za 4x (iz prvotnih 1000 DEM na kasnejših 2000€). Nato smo poizkusili Ad pa ni to \"to\" - kot že omenjeno, omejena mobilnost, kar je ogromen -. Kupili smo manjšo jahtico (9m) in moram rečt da je to super dopust. Letni strošek primerljiv pqvšalu prikolice, je pa odvisno ali si non-stop v marini, ali si več po zalivih (nočitve),  dolžinq poti itd. Zaenkrat ostajam na tem, bi pa razmislil v prihodnje ponovno o prikoloci - nekje 7m, brez predprostora, samo tenda...",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Za mene bi bil top zadeva avtodom, pa prikolica z smartom gor.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik map pravi:\n Za mene bi bil top zadeva avtodom, pa prikolica z smartom gor.\n\t\t\n\t\tKlikni za razširitev\n\t\nStereotip  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n In kakšna je razlika če je avto spredaj in \"hiša\" zadaj?",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik map pravi:\n Za mene bi bil top zadeva avtodom, pa prikolica z smartom gor.\n\t\t\n\t\tKlikni za razširitev\n\t\nNimas okusa  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Sicer pa nimam nobenih izkušenj,  bi pa enkrat zadevo najraje sprobal na vodi.  Je pa to najbrz najdražji  nacin dopustovanja.  Sploh ce bi se precej premikal,  ker potem  porabe na cesti znajo postati smesno nizke. \nEdino kaksno jadranje.... Od otoka do otoka.... S namocenin trnkom za hrano....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bigMIKE pravi:\n OK, Istra itak odpade, Kvarner tudi (preblizu) za dopust moram vsaj čez tunel Sv. Rok da imam občutek da sem malo stran od vsakdana.\n\nKer dopustujem najraje maja, junija in septembra ko so cene tudi zelo dobrih apartmajev relativno nizke, se mi poraja vprašanje smiselnosti vlačenja prikole in plačevanja kampa za ceno dobrega apartmaja ob morju.\n\t\t\n\t\tKlikni za razširitev\n\t\nDobro vprašanje. Pametnega odgovora niti ne vem. Mogoče (sploh izven polne sezone ali izven najbolj obleagnih turističnih krajev), da si popolnoma neodvisen od rezervacij, nekih terminov, voznih redov trajektov,... še čas potovanja ti postane nepomemben. Pač dan gor ali dol, nima veze. Se recimo v dolini Neretve spomniš pa rečeš: \"a gremo še v Mostar?\"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nZa prespat ali zabit kak dan ne rabiš drugega kot prostor, kjer te nihče ne preganja (kamp, PZA, prostor na parkirišču gostilne v katero greš večerjat...), nekateri prakticirajo tudi \"kampiranje na fuš\", mi zaenkrat ne.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik map pravi:\n Za mene bi bil top zadeva avtodom, pa prikolica z smartom gor.\n\t\t\n\t\tKlikni za razširitev\n\t\nNimas okusa  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOkus imam, nimam pa cvenka. Če bi imel too much cvenka bi imel kej takega\n\nhttps://www.youtube.com/watch?v=DUMMQkChz2w",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "In zdaj bos tole kravo kurblal vsako jutro da bos sel po žemljice?   Saj vidis da nekateri vsako jutro rabijo sveže  žemljice  iz lokalne pekarne.  Jaz se zadovoljim z neko 3x let staro,  za v usta je pa tudi vcerajsnji kruh  ali pa prepecenec dober. In potem se ti z rogljicki in kavicami v porcelanu grejo jeke robinsoncruso pocitnice....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Ne, bi šla moja osebna asistentka. In to peš, da bi bla fit in v formi.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik map pravi:\n Za mene bi bil top zadeva avtodom, pa prikolica z smartom gor.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOkrog riti u varžet \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "To z žemljicami je tudi meni smešno, ko sem še \"bivakiral\" v kampu na Murterju nam je Mare zjutraj nosila krapne i paradajza, pol pa je šipec pogruntal biznis in je vsako jutro pripeljal poln kombi kruhovih dobrot tik pred prikolo.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Ti vsaj normalno argumentiraš uporabo AD, drugi pa nimajo pametnih izgovorov za svoje kaprice. Instant turisti. Ni soldov v naši deželi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "http://www.sylvansport.com/",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Valhalla pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik map pravi:\n Za mene bi bil top zadeva avtodom, pa prikolica z smartom gor.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOkrog riti u varžet \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVčeraj smo šli na izlet na morje in sem dva taka švabska majstra videl. Kompozicija od 100k € naprej. Ma, da imam jaz toliko denarja preveč za na en beden dopust na hrvatijo in obenem nobene domišljije, to je neverjetno kakšni \"mojstri\" se lotevajo kampirat, kaj to industrija dela na ljudeh, to je neverjetno. Morem ob kakšni priliki spoznati malo pobliže tak umotvor, da vidim, kako tem osebkom logika dela.\n\nOb takih prizorih se spomnim na izračun Paul/Linda/TopEscort. Fak \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Ti bom jaz poskušal odgovorit, da se ne mučiš s spoznavanjem \"malo drugačne logike\".\n\nOdpravnina za penzijo v D + nekaj prišparanega + 1500+€ penzije po osebi + odaja lastnega stanovanja/hiše = potovanje iz D v GR od marca do julija ko so nazaj \"na hladnem\" doma + jeseni in pozimi do Španije ali Maroka na prezimovanje. \n\nTo je to.\n\nPS: a un s Teslo za 120 jurjev, ki mora iz D do HR najmanj dvakrat stat za polnjenje baterij, je pa normalen? Vsak tele ma svoje vesele! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Ja ja, možno, sicer nisem opazil kakšnih \"starčkov\" notri, je pa možno recimo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Tudi oni imajo \"udbovce\" v penziji pri 50+ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJa drugače pa preseravanje se strinjam. Sem bil sedaj na Krku in zraven kar ene tri družine - ata, mama, trije otroci v avtu in enem malem šotorčku, zraven pa športna jadrnica za par 10K€ ali pa surf opreme za glih toliko.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Avtorju teme:\nZa štiri osebe več kot 460 nima smisla. Tja do 5m je še solidno in ne pobira preveč ovinkov, kar je daljše je veselica.\n\nMoje priporočilo je, da vzameš nekaj rabljenega za 5 jurjev +/- kakega jurja in to je to. Če ti bo OK in če boste zadevo vzeli za svojo, lahko zadevo še vedno brez kakih posebnih minusov prodaš in potem kupiš glanc novo. Obvezno zadevo opremi z moverjem in breznihajno kljuko. To je ena boljših investicij v to, da se ti živci ne skravžljajo vsakič ko prideš v kamp in seveda tendo. Še vedno lahko za daljše dopuste furaš baldahin, za krajše pa tendo.\nKar se tiče firme. Vzameš tisto, ki je tisti hip boljša v ponudbi, kar se tiče opreme, razporeditve in ohranjenosti. Vse so na dveh tipih podvozij, Alko in še ena pa ne vem imena in to je to, vse ostalo je isto sranje drugo pakovanje. Vsi ki pa pljuvajo po Adriji, nej pa kar naprej. Adria je med vodilnimi proizvajalci in primerjat prikolico višjega cenovnega razreda od bilokere firme z nizkocenovko od Adrije je itak mimosun. Moja optima letnik 1991 še vedno stoji skupaj in gre lepo na dalinca po kampu. želja sicer je novejša in lepša, samo zaenkrat bo kar ta ostala v uporabi.\n\nŠe enkrat pa, mover je zame odkar sem ga montiral na svojo old punco pogoj. Pripelješ v bližino parcele, navintaš mover, odpneš prikolco, žena umakne avto, ti vzameš v levo pivo in v desno dalinca in gre hiška lepo za tabo. Brez kurjenja sklopke in horukov naključnih sosedov parkiraš v nulo in to je to. Kar se baldahina tiče imamo v dveh urah in petih pirih stvar postavljeno. Po 40 minutah nagonim mularijo ženo in psa na ogled kampa, sam pa lepo počasi nabijem kline in postavim tabor.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Za moje pojme je prikolica mimosun.\nŠe tako luksuzna da je, na koncu pristaneš v kampu s Čehi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Precej dobro poznam sceno avtodomarskih ali prikoličarskih popotnikov in brez pretiravanja je mogoče za dve ali največ tri roke takih, ki potujejo s prikolico. Za kamp pa je avtodom mimosun, čeprav kar nekaj prijateljev - tujcev pa še več, zapelje enkrat letno v kamp za dva do tri tedne in that is. Od takega kupit 10 let star avtodom je kot jackpot.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Ja, povsod imaš minuse in pluse. Mi si lastimo starejšo ampak res dobro ohranjeno knausko. Glede na to, da so otroci še zelo mali, je to to.   Sem se pa lani v kampu smejal, ko se je poleg parkiral slovenc, pa sva mal pričala pa gor pa dol...No naslednji večer, jih je že melo da bi šli v mesto (sploh otroc pa žena), pa prav dec, da se mu ne da pospravljat krame zunaj, da bodo rajš v kampu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)))\n\nMi smo se čez 15 minut lepo vsedli v avto in v mesto...\n\nZgodbic imaš nebroj. Pomoje morš pa probat kaj ti ustreza. Pa seveda, če si finančno to lahko privoščiš. S prikolico se ti bo smejalo, ko jo boš šel registrirat, nekih blaznih servisev itak ne rabiš, pa tudi če ti bo stala 1 leto, se ne boš neki sekiral (govorim za prikolico vredno okol 5 jurjev recimo, plus minus 2 jurja).\n\nNekaj dela pa vseeno je. Odvisno koliko imaš krame, pa koliko kompliciraš. Lani recimo, baldahina sploh postavljali nismo, nekako se mi ni ljubilo v tistem vročinskem valu, pa je bilo vseeno čisto v redu. \nNo leto za 1 mesec ga najbrž bom, če ti kdo lahko pomaga je toliko boljše. Je pa res, da pomoči v kampu nikoli skoraj da ne zmanjka. Preden sem recimo odpel, sta bila že 2 zraven . Če imaš pa kak mover, si pa itak zmagal...",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "AD je ena boljših stvari za aktivno preživljanje počitnic. Kjerkoli se ustaviš; si kot doma. Avtodomar ima 52 vikendov po 2 dni počitnic v letu. Cilj je pot.",
    "author": "cordo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Problem AD je ,da jih preganjajo v kampe itd.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Ne vem v čem bi bil problem v kampu biti zraven Čeha? Trenutno imam za soseda šveda z ogromno prikolico, drugi sosed je prav Čeh z na uč 100.000 eur vrednim avtodomom, čez cesto pa Slovenec, ki dela še največjo galamo. Vsi ostali so umirjeni in se imamo prav fino. Tudi v hotelu ali apartmaju imaš lahko zraven/nad/pod idiote, pa še drugam ne moreš, kot greš lahko v kampu. \n\nAvrodom bi bil zame zmaga, če bi bil cenovno ugodnejši. Ne morem upravičiti stroška, niti nimam dovolj dopusta, da bi ga koristil na polno. Če bomo šli kam dlje, gremo raje z letalom in tam rent a car. \n\nPrikolico lahko zategnem v kamp in tam stoji nekaj časa, pa sem tam jaz, žena, otrok ima daljše počitnice, pride bakica malo do morja celo, itd. Za kak 1 mesec letno recimo, ostalo pa jo še vedno lahko zapnem in gremo za vikend kam. Avtodom bi bil za take stvari verjetno boljši, samo denarno ne morem upravičiti stroška. Star avtodom...zna biti jama brez dna za moje pojme.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Aja pa glavni problem avtodoma. Kolikor si mobilen med potjo, si nemobilen ko si na cilju. Mi smo trenutno na otoku. Parkirani v senci kampa, wifi dela, pol gremo dol v barček na sladoled. Žena se zvečer spomni iti v 15km oddaljeno mesto. Rečem ni problema in se odpeljemo z avtom. Parkiral bom izi. Jutri bomo da šli pogledat drug konec otoka. Spet ni problema. Ne predstavljam si tega z avtodomom. Pospravi, s karavelo na pot. Karavelo parkiraj, prideš nazaj v kamp, postavi nazaj, niveliraj...no go. Avtodom s pripetim avtom zadaj...to bi bilo pa to \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Butneš na tisoče eur za prikolico (ok od 5 jurjev dalje maš že solidne rabljene), nato pa se \"gužvaš\" v nekem kampu s Čehi, top parcele itak ne dobiš, če že pozimi na bivakiraš pred rampo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDovolj je en butl v okolici pa je pokvarjen dopust.\n\nS prikolico si zelo omejen, rabiš tudi pošten avto, da vso to navlako nekam spraviš, nato pa si zabetoniran v kurčevem kampu.\n\nHvala lepa za tak dopust.\n\nBoš ja zapel prikolico in se \"malo\" zapeljal okoli, boš videl kako je cijazenje s pravo prikolico...\n\nAD si lahko tudi rentaš, v bistvu so \"džabe\", po uporabi pa ga lepo vrneš in te boli džoka.\n\nA tudi z AD si precej omejen glede dostopnosti do krajev, plaž itd., je pač neka vmesna varianta, malo bolj mobilna.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Če se hočeš gužvat v kampu poleg xy...se lahko s prikolico, šotorom, avtodomom, hišo...you name it. Hvala bogu je ponudba kampov pestra, tako da vsak za sebe nekaj najde. Tudi tistii, ki ne maram gužve...sploh gužve na plažah..\n\nIn vožnja prikolice, če res nimaš 6-7metrske ni nek bavbav. So pa pač neka pravila, ki se jih je treba držat.",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Ah Šneci kle se pa ne morem s tabo strinjat.\n\nMi prav lepo preživimo poletni dopust malo naokoli s prikolico, pravo prikolico. Med vandranjem gremo v kemp, pogledamo kar smo si zamislili da je za pogledat, zapnemo in hopnemo naprej. \n\nObčasno pade kakšna noč kje na hofu, zraven adomarja, drugič pa v kempu adomar išče v kempu prevoz do mesta.\n\nPlusov in minusov enega in drugega je kolikor hočeš. Razlogov zakaj eno ja in drugo ne pa tudi.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Govoriš neumnosti. Meni ni všeč robinzon tip dopusta. Rad imam ljudi, mesta, dogajanje. Parcelo si lahko rezerviraš vnaprej, da tudi, za drugo leto, če ti je blazno všeč. Tako, da imaš lahko tudi take, ki nimajo veliko sosedov. En butelj je povaos dovolj, da pokvari vse, vključno s tem forumom  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPošten avto imam. Ko je prikolica odpeta sem prost, ne vem zakaj bi jo zapenjal, da grem na ogled nekega mesta? \nAvtodom je super, če potuješ. Če pa si nekje stacioniran in raziskuješ bližnjo in daljno okolico, je pa boljša prikolica za moje pojme. \n\nČe je tebi rent avtodoma 150.eur na dan v sezoni + obvezni dodatki džabe, super. Sploh ko moraš za vsak rent zadevo še napolnit s svojimi stvarmi. \n\nSicer si pa spljuval AD in prikolo. Kaj je torej zate top? 3x3 soba hotela?",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "To vse drži. Zame je stvar odločitve med šotorom prikolico in prikolico samo stvar denarja.  Za solidno prikolico je treba odrinit soliden kupček. Ki ga lahko z dobro šotor prikolico bolj koristno porabiš  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAmpak to je samo moje razmišljanje. Ti in tvoja familija ste se že odločili.",
    "author": "SamSvoj",
    "author_level": "Majstr"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sumica pravi:\n Govoriš neumnosti. Meni ni všeč robinzon tip dopusta. Rad imam ljudi, mesta, dogajanje. Parcelo si lahko rezerviraš vnaprej, da tudi, za drugo leto, če ti je blazno všeč. Tako, da imaš lahko tudi take, ki nimajo veliko sosedov. En butelj je povaos dovolj, da pokvari vse, vključno s tem forumom  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPošten avto imam. Ko je prikolica odpeta sem prost, ne vem zakaj bi jo zapenjal, da grem na ogled nekega mesta? \nAvtodom je super, če potuješ. Če pa si nekje stacioniran in raziskuješ bližnjo in daljno okolico, je pa boljša prikolica za moje pojme. \n\nČe je tebi rent avtodoma 150.eur na dan v sezoni + obvezni dodatki džabe, super. Sploh ko moraš za vsak rent zadevo še napolnit s svojimi stvarmi. \n\nSicer si pa spljuval AD in prikolo. Kaj je torej zate top? 3x3 soba hotela?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLetalo-hotel all in-rent a car.\n\nSamo porivaš in ne brineš.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSem pa že vse oblike sprobal, tudi kampiranje+motorno kolo, na koncu prideš do tistega, malo denarja, malo muzike.\n\nIn lani celo mobilno hiško v kampu (premajhne so, nagužvane, Solaris).\n\nPatetika lani v kampu, greš preblizu parcele, že prleti Švaba, kaj mu hodiš po hofu.\n\nPriceless, ko butne 10 tisoče EUR za kamper, pol pa \"kampira\" tri tedne v nagužvanem kampu, isti rituali, se bori na plaži za prostor in zvečer zapira okna pred ušesi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\np.s.\ntop bi bila jahta  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ampak tisto je drug svet, z gliserjem sem že bil, pa z jadrnico tudi",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Na alterju iščeš potrditev za neoptimalno izbiro dopusta in se tolažiš  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTo je poanta tvoje teme.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Ehhh zdaj neka ugibanja.\nAvtodom je zakon,povem iz prve roke,predvsem ko imas majhne otroke.\nFunkcijonalen cez celo leto,poleti sem vsak vikend z njim na plazi,pozimi na smuciscu...kdor tega ni probal naj ne nabija u prazno.\nDa stvar ni poceni je pa res\nZato dopust 1x na leto zame je samo hotel all inclusive &#128077;&#127995;",
    "author": "mdragan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Ker ste tu resni prikoličarji in poznavalci kampov: kako je s hlajenjem v prikolici - ima to klimo da ni notri +30 stopinj on 10ih zvečer? Kako je po kempih zvečer - kakor slišim iz prve roke ga še vedno slovenceljni dol (sploh čez vikende) na polno galamijo do nezavesti (muska, harmonika, pijača, roštiljanje) - a to drži?  Ma men se strga pri takem dopustu, daš 2-3k EUR za pavšal pol pa tak cirkus.",
    "author": "bigMIKE",
    "author_level": "Majstr"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Kaj si campletko prodal? \n\nSam sem še vedno v isti dilemi kot ti, ampak za moje potrebe bi bila ena campletka classic s tendo topšit. Problem je edino cena, saj so nove konkretno drage, sploh z vso opremo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bigMIKE pravi:\n Ker ste tu resni prikoličarji in poznavalci kampov: kako je s hlajenjem v prikolici - ima to klimo da ni notri +30 stopinj on 10ih zvečer? Kako je po kempih zvečer - kakor slišim iz prve roke ga še vedno slovenceljni dol (sploh čez vikende) na polno galamijo do nezavesti (muska, harmonika, pijača, roštiljanje) - a to drži?  Ma men se strga pri takem dopustu, daš 2-3k EUR za pavšal pol pa tak cirkus.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLej se pridužiš sosedom z litrom travarice in gajbo pira že zjutraj in nimaš ne problemov z galamo ne problemov s klimo. Če imaš dobro ženo te vmes ko omagaš še namaže da te sonce ne opeče, poskrbi za mularijo (starejša mularija je že malo koristna zato ker ti za kepico sladoleda nosi iz trgovine mrzel pir in čike) in skuha kosilo (v bistvu ti vrne usluge ker is jo pripeljal na morje). \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "ksz\nV avatarju je vidna naša (predvsem) poletna rezidenca. Rajši ne napišem kok sem dal zanjo, bo še kdo mislil da smo klošarji.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nV pluse/minuse v primerjavi z AD se ne bi spuščal, zadevi sta si v marsičem podobni, razlike so pa menda ja več kot očitne. Upam.\nLahko rečem samo da so stroški lastništva/vzdrževanja nikakvi, težav nimamo - kljub starosti preko 30 let  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nVozili smo se že marsikje, tudi po cestah, kjer kaki bakici ne bi priporočal vožnje niti s Twingecem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, noben problem niso tudi dnevni premiki, baldahina nimamo, samo plahto (če jo sploh postavimo). Parkiramo se lahko v cca. 10 minutah. Prednost pred šotorom ali \"brakico\" je v tem, da pripelješ na cilj pospravljen in tako tudi ostane (cunje v omarah, hrana in pijača na hladnem na svojem mestu). Drži da rabiš za vleko spodoben avto (relativen pojem) in še to povem vsakemu ki se zanima ali sprašuje: za 1x letno za 14 dni za na eno mesto za \"na morje\" je ne bi imel nikoli. Raje oreng kvaliteten šotor in opremo in basta.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bigMIKE pravi:\n Ker ste tu resni prikoličarji in poznavalci kampov: kako je s hlajenjem v prikolici - ima to klimo da ni notri +30 stopinj on 10ih zvečer? Kako je po kempih zvečer - kakor slišim iz prve roke ga še vedno slovenceljni dol (sploh čez vikende) na polno galamijo do nezavesti (muska, harmonika, pijača, roštiljanje) - a to drži?  Ma men se strga pri takem dopustu, daš 2-3k EUR za pavšal pol pa tak cirkus.\n\t\t\n\t\tKlikni za razširitev\n\t\nPrikolica ima lahko klimo, bodisi namensko (serijsko), marsikdo pa sam kaj sčara in jo ima.\nGalama.... na srečo se dopustniške destinacije ne začnejo in končajo na Hrvaškem, še manj pa v Istri ali na Krku. Na destinacijah, kjer je večina na pavšalih (Slovenci) nekega resnega miru najbrž res ne boš doživel.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n 1. zakaj bi odklapljal?\n2. solarni panel je treba prekrit, da je v temi, če ni priklopljen na porabnik (accu)\n3. akuji so najbolj vzdržljivi, če so polno napolnjeni\n4. trije geli, če niso 50 ali 60 Ah so absolutno preveč\n5. pusti tako kot je, če nimaš dobrega odgovora na 1. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBom napisal kar tu,ker ravno pišete o solarni zadevi.\n\nDrugo leto imam možnost postaviti prikolico na privat zemlji, dostop oz. svežo vodo bom imel, ne bo pa elektrike. Kaj bi potreboval (kaj za eno zadevo), da bi lahko normalno uporabljal vse naprave:\n- hladilnik imam plinski, ne potrebujem elektrike\n- luči bom nadomestil oz. uredil, da bodo LED (baje so mali porabnik energije)\n- številnik imam elektro (indukcija), ker je to verjetno prevelik porabnik el. energije, bom kupil plinskega\n- imam še tv, mobilni modem, računalnik\n\nKako naj uredim elektriko, preko solarnih panelov ali agregat (ga vklopljem v zemljo)?\nAli je možno z solarnimi paneli ter akumulatorji (gel) imeti dovolj energije za tv, računalnik, mobilni modem, mogoče še hladilnik ter indukcijo?\n\nKakšne so vaši pomisleki, ali pa predlogi kako naj uredim elektriko? Agregat je zadnja rešitev, najraje bi imel preko panelov.\n\nlp",
    "author": "godfather",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Solarna ni poceni, agregati pa prdijo in smrdijo.\n\nČe najdeš ugodno panele (tako čez palec 100W za 100€) za 12V, jih namestiš ene tri ali bolje 4, pa regulator in priklopiš na vsaj 300 Ah akumulator (ali več niih), pa bo ob normalnem sončnem poletju elektrike dovolj. Potem je samo še vprašanje ali rabiš 230V in koliko močno, pa nabaviš še primeren razsmernik. Pod jurja ne boš prišel skozi.\n\nPo drugi strani dobiš za jurja kilovatno Hondo ali celo 2KW Kiporja, ki ju komaj slišiš in vohaš.\n\nNa hladilnik in indukcijo pa pozabi pri solarnem.\n\nVem nisem ti pomagal. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Živjo, si nekaj pa le pomagal. Grem v lov za zadevami, pa bom videl kaj bo najbolj \"price-performance\"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "godfather",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Sicer 100 ljudi, 100 čudi, ampak tudi sam se sprašujem, kaj špila človeku, ki spiči 200k€ za avtodom (razni Concordi, ipd.), pol pa gre na Hrvaško, kjer se 2 tedna namaka v istem zalivu.\n\nSploh ne štekam poante ogromnih, luksuznih 10-metrskih ADjev, ki so kot avtobusi. Saj razen po AC in direkt v kamp se ti nikamor ne da z njim voziti, ker je predolg, preširok in previsok. Potem pa je že skoraj enako, če greš v apartma, ali hotel 5*.\n\nAmpak jebat ga, 100 žena, 200 sisa.",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Prvi pogoj je itak, da maš 200kEUR za spičit. Od tu naprej je potem lažje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Jaz srecem precej parov, ki v 100k€ ADjih divje kampirajo recimo po Spaniji in Portugalski. Penzije so dobre, nasparano je, bajte vredne po pol milijona, otroci preskrbljeni.\n\nZakaj torej starejsi par ne bi imel udobja in avtonomije, ki ti jo daje luksuzni avtodom?\n\nV Evropi živi 500 mio ljudi, dolocen promil pač namesto v vikend/3. hiso dajo 100 jurjev v orenk AD. Ki zgublja ceno skoraj tako hitro kot taprava nepremicnina \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nLP,\nPIC",
    "author": "PIC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Vse lepo in prav, samo AD in avto zadaj na prikolici???",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Romzi pravi:\n Vse lepo in prav, samo AD in avto zadaj na prikolici???\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDobro, ta je malo divja, ampak eni pac ne znajo/ne upajo furat mopeda.",
    "author": "PIC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik PIC pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Romzi pravi:\n Vse lepo in prav, samo AD in avto zadaj na prikolici???\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDobro, ta je malo divja, ampak eni pac ne znajo/ne upajo furat mopeda.\n\t\t\n\t\tKlikni za razširitev\n\t\nMa ne to. Če je prikola, zakaj ne osebni (ali še kaj bolj konkretnega, kakšen oreng terenc recimo) in oreng kamp prikola?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Saj nad tem se zgražam no. En RS Škodilak 4x4, mah Porš cabrio zarad mene, kljuko gor pa gasa, ne pa ta narobe svet no. Vi jih zdaj opravičujete, kot bolje situirane švabske penzionerje, ti modeli včerajšnji so pa romali iz kroacije nach haus, se pravi, sklepam, lahko narobe, so peljali mladino v šolo.\n\nPa še podvprašanje, laično, koliko taka kompozicija tehta, en relativno večji AD, pol pa še Smart na prikolici zadaj? To ne gre na navaden izpit pomojem. Kakorkoli, taka pot ni noben užitek in cela AD scena pade. Epski fail, pravi kdo tukaj.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Jaz srecem precej parov, ki v 100k€ ADjih divje kampirajo recimo po Spaniji in Portugalski.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n100k€ še ni nek bajen luksuz za AD. Še California, če jo naložiš z opremo, pride na 80k. \n\nČe bi jaz imel 200k viška, bi sicer ubodel nekaj takega za divje kampiranje:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Zakaj se čudite, če nekdo kempira z avtodomom za 100k€. \nMeni je bolj bizarno, da se nekdo v službo 4km vozi z avtom za 100k€.\nČe imaš denar pač kupiš. \n\nV kempe pa se že dolgo ne gre zato, da se prišpara, ker to pač ni poceni socialistični dopust, ki smo ga vajeni iz Juge.\nMeni je to z malimi otroci trenutno najboljše in najlažje. (ni pa poceni)",
    "author": "D_K",
    "author_level": "Duplek"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Valhalla pravi:\nPa še podvprašanje, laično, koliko taka kompozicija tehta, en relativno večji AD, pol pa še Smart na prikolici zadaj? To ne gre na navaden izpit pomojem. Kakorkoli, taka pot ni noben užitek in cela AD scena pade. Epski fail, pravi kdo tukaj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe vem točno katero leto je presečno, tam nekje med 1990 in 2000 so ukinili, da dobijo vsi izpit do 7,5T za nekomercialno rabo, še bolj nazaj je bilo pa čisto neomejeno.\nTorej odgovor je na dlani.\n\nPa še nekaj; avstrijci ful vagajo in zategujejo pri avtodomih glede vinjet in ker je velika večina novih ADjev prav na meji 3,5T, postane to velik problem. Zato pa švabo lepo pettonca pa go-box in se ne sekira.\n\nGlede vožnje pa: če lahko 22 letni \"mulci\" vozijo šleparje, zakaj en 50+ letnik nebi mogel \"kamiona s prikolico\"?",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Tega je pa verjetno lažje kupit kot tankati, če bi se vozil kam dlje od Istre ...\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alfabet pravi:\n  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Jaz srecem precej parov, ki v 100k€ ADjih divje kampirajo recimo po Spaniji in Portugalski.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n100k€ še ni nek bajen luksuz za AD. Še California, če jo naložiš z opremo, pride na 80k. \n\nČe bi jaz imel 200k viška, bi sicer ubodel nekaj takega za divje kampiranje:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "burgy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Jaz sem bil v prikolici sicer stara 30 let ampak je od prikolice v originalu le.lupina notranjost je mizar na novo naredil omare in postelje. Mi je bilo kar vsec samo kamp je bil katastrofa \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Tega je pa verjetno lažje kupit kot tankati, če bi se vozil kam dlje od Istre ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEne 25 litrov/100km verjetno ... sicer pa že navaden alkoven AD pokuri 12-15l.",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Jst sm letos mal preveč tišal Crafterja, pa je v povprečju 17L pil...",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Sem ti prav 5* stisnil za argumentacije in v upanju, da nam boš pripravil kakšno fotoreportažo avtodomčkanja po SV Evrope...",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "A meni? Lahko greste na FB baltikinrusija2016 (odprto za vse - prijateljstev ne potrjujem) za prvo potešitev radovednosti. Potopis bo, ko bo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "O zelo lepo, bom pregledal ob priliki. Dobra AD makina!",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Kad se gine, nek se gine otmeno! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Še resno o dopustovanju iz moje strani.\n\nS tamalim sva šla na morje z avtom. Spala sva v avtu na črno v Istri. Par dni. Kopala sva se, vodo sm mel svežo sabo za umit, za zobe in tako. Za jest je bilo nekaj v skrinji takega nepokvarljivega. IN sva se prou fajn mela. Ma kak kemper pa prikolica pa nevem kaj če lahko preživim z 1% cene kot jo zaparavi nekdo drug za isto uživanje na morju",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Dokler je lepo, toplo vreme (šajba), se strinjam. Lahko bi šel tudi z biciklom.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "jebeštrga, ostane potem 300€ za tatoo \"Vesna\" na čelu.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nMoral sem.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Jaz mam zastonj tatuje tak da ti kr \n\nKo je padal dez sva bla v avtu in igrala enko/spala/brala.",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Romzi pravi:\n Dokler je lepo, toplo vreme (šajba), se strinjam. Lahko bi šel tudi z biciklom.\n\t\t\n\t\tKlikni za razširitev\n\t\nZakon,  sem brcal ene pet dni od kp do kamenjaka in nazaj pred leti.  Armafleks,  spalka pa nekaj cunj.  Nobenega sotora,  nobenega kampa.  Videl vsa mesta v istri,  tudi kar nekaj skritih kotickov obale in dela notranjosti ki jih najbrz z avtom ne   bi nikdar. Brcal zgodaj zjutraj in zvecer,  vmes pa plaža. \n\nSe glede kamiona. \nNekoc sem spremljal zgodbo tega cloveka,  nakup njegovefa kamiona in opremljanje,  in  ga tudi spoznal.  Takrat je se bila ideja da se mu kdaj pridruzim., sedaj.... \n\n Desert soul \n  \n\t\n\t\t\n\t\n",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik turbobitch pravi:\n Jaz mam zastonj tatuje tak da ti kr \n\nKo je padal dez sva bla v avtu in igrala enko/spala/brala.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBravo, mali si bo te momente s fotrom najbolj zapomnu.\n\nLP",
    "author": "PIC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Je debata o kampih in njih ceni. da malo pogledamo kdo vse hodi v kampe:\n\n\nhttps://youtu.be/AD_jPL_3_Gs",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Kako se da faco tega qrca na mute?",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Okoli obrneš monitor. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Aha, hvala. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNazadnje je bila v kampu od stotih parcel, vsaj na tridesetih (v naši \"ulici\" 4 od 10) parkirana ena od variacij VW transporterja (večinoma californije in multivani), s prikolicami, šotorom, kot samostojen kamper ali kakšna četrta varianta.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Valhalla pravi:\n Sorry glej, avtodom je fail. Nekaj minusov: adijo pamet nakupna cena, zjutraj hop, zmanjkal kruha, cel kombajn do pekarije, pri 110 ti pije 15l, 120 je končna, nastanitvene možnosti so slabše, spanje nad prednjima sedežema je sploh cvetka, malo jutranjega sonca in je 50° notri itd.\n\nIn pa glavni problem. Enkrat na leto užgeš makino in gremo narest 5.000km. Pomojem ja. Prej pa en sočen servis. Za bližje ga uporabljat je pa totalka. Lifetime hoteli so cenejši.\n\nPa so mi všeč drugače. Mogoče ga bomo celo najeli kdaj. Verjetno pa ne.\n\t\t\n\t\tKlikni za razširitev\n\t\nSi imel oz. imaš avtodom? Najbrž ne, če ne bi pisal drugače!\nSam si lastim avtodom, sicer starejši, registriran je kot oldtimer. Ima vse, kar \"imajo veliki\". Stroški registracije so kot bi registriral moped, žre cca. 9-11l, vinjeta je za osebni avto, stroški servisa minimalni, kamp pa iste cene kot prikolica, šotor. S tem, da je udobje bistveno boljše. Sam se ravnokar iz Hrvaške, super!",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Spet en padalc. Tokrat z oldtimerjem iz Hrvaške \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Lepo, da ste lepo imeli. Ostalo bistvo, kot tudi ostali prispevki, so lepo zajeti v citiranem sporočilu. In 5.000km ni enako 500km za začetek. Se ne bom pričkal s polprispevki.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "@McGiver in @Romzi samo za zanimivost. Pred kratkim sem govoril z znancem, ki je šel s 4 leta staro Adrio na Baltik letos. Padlo je 7.000km. 3 tedne lepo na izi. Baltik, kot vemo, ni neka referenca za porabo, ampak pravi, da mu povsod pije okoli enako. Vlekel je Passat 140KM, poraba 8,5l čez in čez.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Valhalla pravi:\n @McGiver in @Romzi samo za zanimivost. Pred kratkim sem govoril z znancem, ki je šel s 4 leta staro Adrio na Baltik letos. Padlo je 7.000km. 3 tedne lepo na izi. Baltik, kot vemo, ni neka referenca za porabo, ampak pravi, da mu povsod pije okoli enako. Vlekel je Passat 140KM, poraba 8,5l čez in čez.\n\t\t\n\t\tKlikni za razširitev\n\t\nStavim da Passat žre bistveno manj kot moj kurnik. Sem ga vozil službeno, povprečje okrog 5,5. Faracajg.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Valhalla pravi:\n @McGiver in @Romzi samo za zanimivost. Pred kratkim sem govoril z znancem, ki je šel s 4 leta staro Adrio na Baltik letos. Padlo je 7.000km. 3 tedne lepo na izi. Baltik, kot vemo, ni neka referenca za porabo, ampak pravi, da mu povsod pije okoli enako. Vlekel je Passat 140KM, poraba 8,5l čez in čez.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n???  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nŠe vedno je to avto + prikola. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKo sem jaz med vožnjo žejen gre žena do hladilnika pa mi prinese pivo. Pa ko se ustavim in ščije k pr norcih, se lepo samo obrnem in sem v dnevni sobi,...\n\nMa saj nima smisla, vsi smo prepričani v svoj prav. \n\nPS: če meni pije pod 10L mi Petrol vzame kartico zaupanja. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Saj razlike smo že menda dojeli in predebatirali. Jaz sem sprobal še \"šotorski-road-trip\".\nPod črto in malo z distance in če malo zamižimo glede razlik je pa vse tam-tam, ko si enkrat nekje (s)parkiran. Menda ni dopust samo vožnja 18 ur na dan, verjetno med vožnjami počnete(mo) še kaj drugega kot razmišljamo ali bi mi bilo v danem momentu bolje v AD, v prikoli ali šotoru.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Nima smisla, mi se ne pričkamo. Samo za firbec McGiver, koliko vama je na zadnjem roadtripu po podobnih (z Rusijo) koncih vzel avtodom, glede na to, da so tam same ravnine? In pa koliko je kaj močan, kakšen je motor? Lahko pa kar model, da si ga malo pobliže ogledam. Hvala.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Spodaj je Sprinter, 2.9 / 120 avtomatik, spredaj pa tiščim steno 2,2 X 3 metre. \nPo ruskih cenah goriva mi je pil pod 7L/100 km. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Dobra \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "H-E so prikolice. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Saj zato \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "ksz\nimam kar nekaj \"kilometrine\" v kampih, vendar izključno v šotoru. Večinoma roadtripi - torej ena, dve noči na enem mestu.\nGlede prikolic in AD lahko govorim zgolj v tretji osebi. Bi pa glede Adrije. Opazil sem, da je v zadnjih 10 letih postala kar popularna v Skandinaviji. Sicer to ne govori neposredno o kvaliteti, ker gre lahko za dober markenting, vseeno pa so Skandinavci kar afirmirani kampisti in ne bi kupili vsakega šodra.\nTam gori imajo najraje tavelike prikolice, s katerimi brez problema furajo tudi po norveških ovinkih.",
    "author": "pinkobalinko",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Je še kdo drug opazil nenormalen dvig cen avtodomov?\n\nNa primer: Znanec je 2011 kupil Adria Van (kombi-avtodom) za cca. 33 jurjev (osnovna oprema). Danes te zadeve takorekoč pod 50 jurjev ni (spet osnovna oprema, brez izmišljevanja).\n\nSkratka, te zadeve so draaaaage.",
    "author": "PIC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Adria je v zadnjem času skočila na vrh ali pod vrh ali kako bi prav rekel za vse. AD-jev nimam poštudiranih, nove prikolice so pa švabske cenejše, segment, ki je meni zanimiv.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Cene so sle kar konkretno gor, k sreci imas tudi pri nas cel kup predelovalcev, z referencami, ki se prilagodijo tvojim zeljam in so cenejsi od adrie. V tujini pa sploh. Da ni tvoj znanec pozabil omeniti zraven cene se davka?\nZa dobrih 45k eur dobis ze 6,4m van s talnim ogrevanjem. Samo glej, da bo masina od Fiata.",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik zaseka pravi:\n  Samo glej, da bo masina od Fiata.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa boš vedno imel kaj delati!\n\nGlede predelav, pa je keč v tem, da si nekdo kupi tovorni kombi na firmo, brez DMV, poračuna DDV in potem operira s to cifro. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik zaseka pravi:\n Cene so sle kar konkretno gor, k sreci imas tudi pri nas cel kup predelovalcev, z referencami, ki se prilagodijo tvojim zeljam in so cenejsi od adrie. V tujini pa sploh. Da ni tvoj znanec pozabil omeniti zraven cene se davka?\nZa dobrih 45k eur dobis ze 6,4m van s talnim ogrevanjem. Samo glej, da bo masina od Fiata.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNabavljen je bil AD na osnovi Jumperja in famozne 2.2Hdi mašine. Upam, da z rednimi menjavami olja, filtra goriva, novim SW ter preventivnim testiranjem šob ostane dolgo časa pri življenju. Žal pri rabljenih ni mogoče ravno izbirati, sploh od prvega lastnika in z zelo nizkimi kilometri ....\n\nLP",
    "author": "PIC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik zaseka pravi:\n  Samo glej, da bo masina od Fiata.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa boš vedno imel kaj delati!\n\nGlede predelav, pa je keč v tem, da si nekdo kupi tovorni kombi na firmo, brez DMV, poračuna DDV in potem operira s to cifro. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSej se hecaš ane? Fiatove delovne mašine so pojem že lep čas.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n\nSej se hecaš ane? Fiatove delovne mašine so pojem že lep čas.\n\t\t\n\t\tKlikni za razširitev\n\t\nRes je že od 1994! Takrat so namreč nazadnje dobili nagrado Van of the year. \n\n\nIzkušnje z ADji?\n\nJe razlika vozit hitro pošto ali pa 3,5T ves čas.\n\nPIC: 2.2 Hdi od Forda ima nov SW posebej za ADje nekje od aprila, maja letos. Pa šobe so crkovale v prvi seriji.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Van of the year nima kake posebne teže, žal.\n\nZadosti se gibam v krogih ADjevcev, da vem, da se Citroena vsi izogibajo ko hudič križa.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n\nSej se hecaš ane? Fiatove delovne mašine so pojem že lep čas.\n\t\t\n\t\tKlikni za razširitev\n\t\nRes je že od 1994! Takrat so namreč nazadnje dobili nagrado Van of the year. \n\n\nIzkušnje z ADji?\n\nJe razlika vozit hitro pošto ali pa 3,5T ves čas.\n\nPIC: 2.2 Hdi od Forda ima nov SW posebej za ADje nekje od aprila, maja letos. Pa šobe so crkovale v prvi seriji.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBom šel na servis vprašat, hvala. Morda veš do kdaj je bila prva serija?",
    "author": "PIC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n Van of the year nima kake posebne teže, žal.\n\nZadosti se gibam v krogih ADjevcev, da vem, da se Citroena vsi izogibajo ko hudič križa.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAjd da slišim koliko ADjev na Citroenu je v SLO? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPa tu sploh ni debata o trojčku Fiat, Citroen, Peugeot = isto sranje drugo pakovanje, pač pa o Fiat, Ford, Mercedes, Renault skupaj s \"hibridi\".\nJa in res je, Fiat ima malo pod 80% tržni delež med ADji do 3,5T, kar pa ne pomeni, da je najboljša izbira.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Kaj pa je, v konjeniškem pogledu, najboljša izbira? Raziskujem opcije za nakup platforme za AD kombi.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Zame MB-VW dvojček, ampak je en resen problem - širina v zadnjem delu, pa smo spet pri trojčku Fiat, Citroen, Peugeot. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNi vse črno-belo.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Kaj pa kak Renault Master?",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Isti problem - razen trojčka so vsi Vani (kombi predelave) preozki za normalno prečno posteljo na višini kakega metra. Ko daš na steno izolacijo in oblogo si na +- 175 cm. Rešitev je vzdolžna postelja, kar pa jemlje prostor za druge nujne stvari, ali pa namenska razširitev karoserije, kar pa je spet nekomu grdo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Vse jasno.\nNo meni osebno se zdi (sploh za kako DIY predelavo) še najprimernejši kak Iveco Daily, kjer lahko zaradi dolžine kombija ležišča komot obrneš podolgem. Še vedno je pa relativno dobro vozen zaradi relativno nizke in ozke karoserije in pa mislim da še pade v B kategorijo (do 3500kg NDM).",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Ja, ampak je se bolj zanic za vozit kot zgoraj omenjeni kombiji, ki tudi niso biser udobja in uzitka \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "PIC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Ja pol je rešitev kot na dlani: C5 (da ti ne izpadajo plombe po luknjastih cestah) oz. podobno udobno vozilo (se pravi Xantia ali Bx  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Mojster, zakaj bi mi pametovali in izumljali toplo vodo, ko pa so mojstri pred nami že davno pogruntali, kaj je optimalno? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJaz sem vprašal xy ljudi, ki so v tem ze xy let, ljubiteljsko ali profesionalno in je bil skorajda enoglasen odgovor: Ducato/Boxer/Jumper. In nisem šel potem dalje odkrivat tople vode \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nSem pa skoraj navabil MB Vito Marco Polo, ampak je bilo rje enostavno preveč, na kar so me tudi opozorili mnogi, da MB pač spektakularno rjavi in da bom izgubil živce.\n\nPa brez zamere ... upam in me veseli, če se bo debata nadaljevala.\n\nČe bi lahko izbiral, bi vzel Fiat Ducato 2.3 JTD L3H3, po možnosti ne v beli barvi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nLP",
    "author": "PIC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "Še eno vprašanje za AD stručkote.\n\nImam 3 gel akumulatorje (in na strehi solarne panele) + 1 običajen za zagon motorja.\n\nLahko te zadeve brez posebne škode odklopim za par mesecev ali me potem splomladi čaka presenečenje?\n\nHvala in LP",
    "author": "PIC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blazno resno o načinu dopustovanja in opremi",
    "content": "1. zakaj bi odklapljal?\n2. solarni panel je treba prekrit, da je v temi, če ni priklopljen na porabnik (accu)\n3. akuji so najbolj vzdržljivi, če so polno napolnjeni\n4. trije geli, če niso 50 ali 60 Ah so absolutno preveč\n5. pusti tako kot je, če nimaš dobrega odgovora na 1. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n",
    "author": "McGiver",
    "author_level": "Guru"
  }
]