[
  {
    "ctx": "Vprašanje glede procesorjev v MacBook Air",
    "content": "moja Retina 15 bo kmalu stara 3 leta in bo počasi potrebno menjati. baterijo že malce najeda zob časa, načeloma pa vse super dela, le na trenutke jo malce matra \"mavrica\". skozi čas je tudi postala velika (in težka) za vsakdanje delo na terenu, plus da imam po parih letih spet zunanji monitor, kadar nisem na terenu.\n\nskratka, odločam se med:\n\n- MacBook Air 13 i7 2.2 8gb rama in 256gb disk (1549€)\n- MacBook Pro 13 Retina i5 2.7 16gb rama in 256 disk (1999€)\n\npredvsem me zanima razlika v zmogljivosti teh dveh procesorjev in morda še v primerjavi s trenutnim i7 2.0 ki ga imam v računalu trenutno - kolikor uspem razbrati po kodah, je moj trenutni 4-jedrnik, ostala dva pa sta 2-jedrna - je šla tehnologija toliko naprej, da sta recimo 3 leta novejša procesorja po zmogljivosti ujela trenutnega ali so pač 4 jedra vseeno toliko močnejša tudi od napredka?\n\nračunalo uporabljam predvsem za obdelavo fotografij, pomembna mi je prenosnost (vem, da je Retina \"samo\" 200g težja, ampak na terenu vsak gram pomeni veliko), ekran na terenu tudi spet ni tako pomemben, poznam pa prednost retina zaslona napram navadnemu in glede na to, da imam doma super zaslon, to ni več tak deal braker - bolj me zanima procesorska moč ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Vprašanje glede procesorjev v MacBook Air",
    "content": "Če imaš dovolj RAMa na 3 leta starem, se ti po mojem ne bo kaj strašno poznalo z nakupom novega Maca. Sploh če boš preklapljal iz quad core na dual core in so aplikacije več jeder znale fino izkoristit, bo znala biti stara kantica hitrejša.\n\nČe pa bi kupoval novo prenosno kantico, bi se pa tudi jaz raje odločal za 13 colarja namesto 15.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Vprašanje glede procesorjev v MacBook Air",
    "content": "13 pro -- dvojedrnik\n15 pro -- stirijedrnik\n\nglede na to da ima foto obdelavo bi priporocal 15",
    "author": "KrNeki99",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vprašanje glede procesorjev v MacBook Air",
    "content": "Zakaj notri tlačijo undervoltane procesorje (i5-5250U oz i7-5650U) ?\ni5 in i7 sta normalno oba quad core + 4 (8) niti (i5 6500 in i7 6700).\n\n\n\nhttps://en.wikipedia.org/wiki/MacBook_Air\nhttps://en.wikipedia.org/wiki/MacBook_Pro\n\nedit, vidim da pri MacBook Pro ponujajo tudi neke quade, i7-4770HQ, i7-4870HQ, i7-4980HQ.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Vprašanje glede procesorjev v MacBook Air",
    "content": "Za ceno, ki si jo pripravljen plačat, lahko dobiš boljši računalnik (če ga boš kupil v tujini)...\n\nPrimer: http://www.ebay.de/itm/NEW-App...c0AAMXQEgpTCEsq (retail price v nemškem Apple Storu je 2250€... pri nas verjetno še kak € več).",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Vprašanje glede procesorjev v MacBook Air",
    "content": "Sicer pa... pri aplikacijah, ki izkoriščajo vsa jedra, bo star quad core hitrejši od novega dual cora. V vseh drugih aplikacijah bo pa novejši procesor boljši (single core). Ne gre pa zanemariti dejstva, da so v novih Macih tudi hitrejši SSD-ji. Sicer pa tri leta star Mac z i7 procesorjem, 16Gb rama in SSD-jem ne bi smel biti počasen. Mogoče ti kaj drugega bremza računalnik... ali pa so tvoji programi res zahtevni... potem raje glej za močnejšo nadgradnjo.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Vprašanje glede procesorjev v MacBook Air",
    "content": "Mikronapet in koliko so hitrejši 2,5 ssd iz pred treh let kakor zdaj? Niso nič hitrejši, pustimo PCIE ali m.2 slot....Druga stvar je pa kaj ima to veze pri računski moči?",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vprašanje glede procesorjev v MacBook Air",
    "content": "Zakaj tako napadalno? Ti je kdo stopil na rep?\n\nZakaj bi pustili vodilo na strani, če je ravno zaradi vodila precej višja hitrost... http://www.computerworld.com/a...ce-as-fast.html\n\nOn je omenjal samo, da se mu na Macu pojavlja \"beach ball\", kar pomeni, da nek program postane \"unresponsive\". To je lahko bodisi zaradi procesorja, bodisi zaradi IO-ja. Jaz sem samo omenil, da je ena izmed prednosti novih Macov hitrejši SSD (oz. hitrejše vodilo).\n\nČe pa komurkoli moj komentar ni všeč, pa obstaja gumb ignore (ga sam uporabljam pri določenih uporabnikih).",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Vprašanje glede procesorjev v MacBook Air",
    "content": "Air nikakor ne, ker bo MBP hitreje opravljal svoje delo. Sicer pa moj MBP 15\" letnik 2014 še vedno deluje kot prvi dan, pa sem heavy user. Brez zatikanja in še vedno je mrcina, če ga primerjam z marsikaterem prenosnikom iz leta 2015/2016. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Desty",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vprašanje glede procesorjev v MacBook Air",
    "content": "Za obdelavo videov in fotografij mu bo boljši procesor prav prišel in ne ssd.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vprašanje glede procesorjev v MacBook Air",
    "content": "ce nisi \"zaklenjen\" na osx lahko pogledas tudi kaj takega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n https://www.microsoftstore.com...uctID.333798800",
    "author": "KrNeki99",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vprašanje glede procesorjev v MacBook Air",
    "content": "Za 2jurja dobis asusa oz. Della da glava pece. Res pa je da nima 20deg po tezi kot mac 13ka",
    "author": "THEDuke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vprašanje glede procesorjev v MacBook Air",
    "content": "ta na mojem linku ima 21deg pa je 15 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "KrNeki99",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vprašanje glede procesorjev v MacBook Air",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik KrNeki99 pravi:\n ta na mojem linku ima 21deg pa je 15 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n210dag pa res \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n oziroma 208, če prav vidim (2.08kg), kar je malenkost več kot njegova 15ka (13ka Pro ima pa 1.58kg). Glede na to, da mu je že sedaj 15ka velika in išče 13ko, bo vrjetno tudi ta iz linka prevelik. \n\nJaz bi vzel Retino, ker ima vseeno hitrejši proc kot Air, je pa dejstvo, da v 13ki ni quadov in zna program, v primeru da zelo dobro izkorišča paralelnost, teči hitreje celo na stari 15ki zaradi štirih jeder.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Vprašanje glede procesorjev v MacBook Air",
    "content": "najprej 1 teden nič, potem pa grem dewat za 4 dni, pa vidim, da je cela debata tu. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\ntorej, trenutno imam Late 2013 Retino 15 - 2.0 i7, 8GB ram, 256GB disk. preden sem šel za 4 dni delat, sem ponovno naložil sistem, in sedaj računalo bolje oz. lažje diha, čez vikend ob stresnih obremenitvah ni bilo mavrice (sem ter tja, mogoče, ko sem ga polno obremenil, kar je nekako logično).\n\nres je - gledam tudi na velikost. glede na to, da je računalo veliko večino časa tudi na mojem hrbtu, zna vsak gram še kako pomeniti.\n\ngledam predvsem Retino 13, 16GB - gledam tudi po tujini, ampak bi zraven vzel še 3-letno podaljšano garancijo, pa me malo skrbi, kako je s tem, če nabavim v tujini. na firmo pa lahko tako ali tako tudi v tujini vzamem. kar sem pa do zdaj gledal, pa nekako cca. 100€ ceneje pride ista konfiguracija v tujini ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nkar se tiče Windows okolja - hvala, ampak ne hvala. rabim zadevo, ki funkcionira in je zanesljiva.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Vprašanje glede procesorjev v MacBook Air",
    "content": "Malo OFF:\nKako ste kaj zadovoljni z Retino? Meni se je Jabolka zasrala do nezavesti. Beli fleki na 3h mestih. Pojavijo pa se 1 mesec po izteku garancije. Seveda zamenjava proti plačilu. In to na MBP 15 za 2k eur. Sam sem si rekel, da naslednji bo sicer z samo FHD resolucijo, ampak sigurno ne Jabolčni izdelek.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Vprašanje glede procesorjev v MacBook Air",
    "content": "jaz osebno sem zelo zadovoljen. sem pa ta vikend delal s kolegom, ki ima Retino 13 in se mi zdi ekran še celo nekaj boljši.\n\nsva sicer tudi malo primerjala, kako se obneseta en napram drugemu, ampak je bilo to težko objektivno naredit, imam pa občutek, da je tudi 2,7 i5 čisto solidno opravil delo (obdelava fotk v RAW zapisu). je pa res, da ko v LR dam fotografije exportat, imam feeling, da še vedno letijo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Vprašanje glede procesorjev v MacBook Air",
    "content": "Moj ma okol 4kg, to me ne moti. Moti me pa vedno ko morn met prkloplen zunanji disk. Ko tak privesek...",
    "author": "THEDuke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vprašanje glede procesorjev v MacBook Air",
    "content": "mam pomoje enak komp kot dizzy. Moj laufa na bootcamp win8.1. \n- Retina kot ekran pa nikol vec. beres Alter 15minut. Das nekaj crnega cez ekran in lahko do 5 cm od roba se veno gledam alter (kot nek burn in effekt)\n- ce ga drzim z eno roko (recimo za levo stran) se zatika click pri trackpadu\ndrugace vredu\n\nce bi zdej kupoval bi kupil dell xps 15 ali xps 13 (ima recimo samo 1.31kg in dalec najbolsi ekran na trziscu) edino docking je drag ko pes \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "KrNeki99",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vprašanje glede procesorjev v MacBook Air",
    "content": "Tudi jaz zelo zadovoljen z Retino. Sicer mi je crknila zvočna kartica, a so mi v okviru garancije popravili zadevo. Popravilo urejeno v 4 dneh, so pa menjali celotno matično ploščo z vsem vred, ker je tako ali tako vse lotano. Od takrat naprej BP. Reinstalla OS X v teh dveh letih še nisem delal, ker vse leti kot prvi dan. Je pa res, da ga sproti updejtam, ko pride nova verzija ven. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Desty",
    "author_level": "Pripravnik"
  }
]