[
  {
    "ctx": "Zunanji Disk WD",
    "content": "Včeraj sem priklopil zunanji disk kjer imam nekaj filmov in ko sem par filmov samo pogledal začetek se mi je kar naenkrat ,ko sem izbral drug film ni hotelo več zagnati.Enostavno ko sem pogledal pod moj računalnik mi ga pokaže in piše local disk g: brez ostale vsebine.Sedaj bi pa rad dobil podatke dol in ne vem kako.Mslim,da obstaja program MiniTool data recovery.Ali se da s tem programom dobiti dol iz diska na drug disk?Hvala za vsak odgovor.\nLp.",
    "author": "milan58",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Zunanji Disk WD",
    "content": "z vsakim data recovery, get data back... programi \"naj bi šlo\", pač odvisno kaj je narobe z diskom.\n\nta je recimo zastonj https://www.piriform.com/recuva",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zunanji Disk WD",
    "content": "Sem probal s programom MiniTool data recovery in mi vse najde iz zunanjega diska samo ne vem zakaj mi na desni strani pod preview ne pokaže slike.Napiše mi Failed to preview this file.Prosim za pomoč.\nPrilagam sliko kako izgleda.\nhttp://shrani.si/f/1Z/f9/ZoJciD3/1/untitled-2.png\n\n\nPa še to ko sem vse to shranil na drugi disk mi vse shrani samo ko odprem določeno mapo naprimer slike je v mapi vse prazno.",
    "author": "milan58",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Zunanji Disk WD",
    "content": "Ne sodi ravno v temo z zunanjim diskom, ampak da ne odpiram nove teme za eno vprasanje.....si sposojam to.\nNabavit moram nov disk in sem se odlocil za 4tb  opcijo. Sedaj pa gledam in ne najdem razlike med WD black in wd gold? Oba sta 7200rpm...oba imata 128MB cacha. Razlike v ceni je pa 15€ v prid gold verziji.",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zunanji Disk WD",
    "content": "klik",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Zunanji Disk WD",
    "content": "Jaz bom tudi kar tuki uprašu.. Kupiti moram en hud, zmogljiv in zanesljiv zunanji disk in me zanima, katerega priporočate? Trenutno gledam WD Elements 1TB, ker vidim da so cene ok in je tudi največ izbire.. priporoča mogoče kdo drugo firmo, ali je wd ok? Hvala.",
    "author": "LukarelliB",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Zunanji Disk WD",
    "content": "Za disk ni nujno, da je hud. Važno je, da je zanesljiv, dovolj velik in dovolj hiter. Če pa človek rabi dobrega psa čuvaja, pa je prav, da je tudi \"hud\". WD diski so takšne kvalitete, da brez težav zadostijo potrebam vsakega običajnega uporabnika.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zunanji Disk WD",
    "content": "Hvala za odgovor in nasvet! LP",
    "author": "LukarelliB",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Zunanji Disk WD",
    "content": "pomembno je le, da je usb3. zanesljivost pa ti nihče ne more zagotovit, pa naj bo priznana firma ali pa hoferjev \"brand\" izdelek. pač dejstvo...\nkarkoli pa že definiraš pod hud in/ali hiter pa boš moral izbrati kakšen zunanji 500/1000 ssd disk...ta pa bo hud \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zunanji Disk WD",
    "content": "@LukarelliB\nMeni je zunanji WD Elements crknu po dveh letih. Samsung (kupljen približno enako) vztraja. Vmes so mi rekli (prijatli), da naj kupim Toshibo (Stor.E.Canvio). Nabavu, dela... Koliko časa, bom videl... Imam dva zunanja, da mi presnemava vse na oba, ziher je ziher, en bo prej ali slej crknu...\n\nMeni se zdi, da je s temi zunanjimi vse ena velika loterija, eni zdržijo več let, eni pa pač ne, firma pa tako ni \"pretirano\" važna...",
    "author": "bratusm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zunanji Disk WD",
    "content": "No da ne odpiram nove teme. \nPred približno pol leta sem nabavil nov zunanji disk WD My Passport 1TR\nNaredil nanj backup, nekaj slik, glasbe, programov...\nSedaj po pol leta ga priklopim na računalnik, ker sem iskal neke slike pa mi napiše, da moram disk pred uporabo formatirat.\nKaj sedaj? Je kakšna možnost dobit te podatke nazaj? Prikaže mi samo lokalni disk (G) brez velikosti, nič?\n\n\t\n\n",
    "author": "Izbrisan uporabnik 17097",
    "author_level": ""
  },
  {
    "ctx": "Zunanji Disk WD",
    "content": "lahko je samo elektronika. če lahko dobiš iz ohišja disk in ga priklopiš kam drugam, boš videl, če deluje. ampak, drugače gre garancija...",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zunanji Disk WD",
    "content": "Kaj pa je potem tisti USB \"Samsung\" levo od tvojega kvadratka, ki ima zasedeno okoli 360Gb od 1Tb?",
    "author": "mihagr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zunanji Disk WD",
    "content": "To je pa zunanji disk Samsung.",
    "author": "Izbrisan uporabnik 17097",
    "author_level": ""
  },
  {
    "ctx": "Zunanji Disk WD",
    "content": "Poskusi z drugim kablom in na drug USB port. Za enega mojih zunanjih diskov sem bil pol leta prepričan, da je crknjen, potem sem pa le zamenjal kabel in port, pa dela kot urca.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zunanji Disk WD",
    "content": "priklopi ga v drug operacijski sistem - npr linux.. verjetno je zjeban samo MBR. lahko uporabiš tudi enega izmed deep digger programov, če ti bo uspelo skopirati podatke  dol..",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Zunanji Disk WD",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bizi pravi:\n Poskusi z drugim kablom in na drug USB port. Za enega mojih zunanjih diskov sem bil pol leta prepričan, da je crknjen, potem sem pa le zamenjal kabel in port, pa dela kot urca.\n\t\t\n\t\tKlikni za razširitev\n\t\nUporabljam original kabel, ki sem ga dobil  zraven diska. Sedaj sem preizkusil še s kablom od Samsung diska pa je isto.\nOdpravljanje težav ni našlo nobene napake, naprava kao deluje pravilno, gonilniki posodobljeni.\nPriklopil tudi na drug računalnik-prenosnik prav tako s windows 10 in je isto. Sedaj sem se spomnil, da sem takrat pred pol leta imel gor še windows 7, če to kaj vpliva? Samo sedaj nimam pri roki nobenega računalnika s w7 s kakšnim linuxom pa sploh ne.\n\n\t\n\n\nKatere programe imate konkretno v mislih?",
    "author": "Izbrisan uporabnik 17097",
    "author_level": ""
  },
  {
    "ctx": "Zunanji Disk WD",
    "content": "naredi si live  usb ključek in zaženi linux (mint, ubuntu ali kaj podobnega) ter zaženi OS iz ključka in nato poglej če boš  tam našel disk",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Zunanji Disk WD",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nKatere programe imate konkretno v mislih?\n\t\t\n\t\tKlikni za razširitev\n\t\nTestdisk, recuva, getdataback (ntfs/fat) \n\nSeveda velja klasičen disclaimer, da ničesar ne zapisuješ za hdd, iz katerega rešuješ podatke.\n\nNeumen windows prikaže enako okno, tudi če je hdd formatiran v ext formatu https://en.wikipedia.org/wiki/Extended_file_system .\noz za vse, kar ni fat/ntfs/exfat/refs.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Zunanji Disk WD",
    "content": "Meni je zunanji disk na XP delal normalno, na winsih 10 sem ga moral najprej formatirat, ker drugače ga ni zagnal.\n\nMožno da je kaj takega.",
    "author": "luciano",
    "author_level": "Guru"
  }
]