[
  {
    "ctx": "HTC Desire 500 dual sim - težave z touch zaslonom",
    "content": "Torej imam HTC Desire 500 dual sim, ki je do predvčerajšnjim več kot 2 leti deloval odlično. Potem pa na enkrat kot strela iz jasnega začne zaslon kar sam nekaj preklapljati med vsemi stranmi zaslona (torej levo, desno...), občasno prikaže vse odprte aplikacije, občasno kar sam naredi screenshot zaslona, ko pritisnem gumb za vklop, ki drugače tudi zaklene zaslon in ga da v \"spanje\", praviloma pa spodnji del zaslona, kjer sta touch gumba za nazaj in home ne reagira na dotik, občasno sicer tudi tam reagira, če sem dovolj vztrajen, ko me kdo kliče, včasih reagira na touch tipke za sprejem klica, včasih ne.... Sem ga že resetiral na tovarniške nastavitve, odstranil baterijo, še enkrat na tovarniške nastavitve... nič ne pomaga.\n\nTelefon seveda več ni v garanciji - potekla je meseca marca 2016. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPredvidevam, da je odpovedal \"digitalizator\" zaslona oz. digitizer...\n\nZanima me, ali je glede na simptome, ki sem jih opisal, res lahko digitizer zanič ali je morda lahko kakšna večja napaka na matični plošči??\nAli mogoče kdo ve, če ima HTC podobno kot Samsung kakšno \"secret\" kodo, s katero prideš v meni za testiranje touch in lahko ugotoviš, kaj je zanič ?? Sam sem sicer našel eno kodo za testiranje HTC Function test  *#*#3424#*#*, če je to prava... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nŽe vnaprej hvala za pomoč\nlp",
    "author": "danilo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HTC Desire 500 dual sim - težave z touch zaslonom",
    "content": "Imel v preteklosti isto težavo s HTCjem, so menjali ekran pa je bilo potem ok.\n\nNapiši v google play \"touch test\", maš morje aplikacij za testiranje.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "HTC Desire 500 dual sim - težave z touch zaslonom",
    "content": "Ja OK, hvala za odgovor. \nVerjetno pri nas popravilo ni poceni, sem sicer gledal na aliexpresu novi digitizer za 5 do 6 USD, cel ekran z digitizerom pa 16,50 usd, vendar ne vem, če bom uspel sam to menjati... bom malo pogledal  youtube, kako se to izvede, pa se bom potem odločil ali bom popravil ali pa ga prodam, če si ga bo kdo znal sam popraviti...\n\nlp",
    "author": "danilo",
    "author_level": "Pripravnik"
  }
]