[
  {
    "ctx": "Planet TV v prisilno poravnavo",
    "content": "http://www.rtvslo.si/slovenija/planet-tv-v-prisilno-poravnavo/398500\n\n   Drama na Planet TV. Jurenec uničuje dokumentacijo, novinarji pravijo: Konec je.  \n\nBojan Požar, Ljubljana, 26.07.2016 06:00\n\nVelikanske finančne izgube televizije Planet TV, že več kot 32 milijonov evrov, Marijan Jurenec in Tomaž Perovič pa si izplačujeta mastne prihodke.\n\nPotem ko je ljubljansko okrožno sodišče na predlog Telekoma Slovenije začelo postopek prisilne poravnave nad družbo Antenna TV SL, d. o. o., ki izdaja televizijski program Planet TV, se na Planetu dogaja prava drama.\nSpomnimo, Telekom Slovenije, ki je prek svoje hčerinske družbe TSmedia manjšinski (49-odstotni) lastnik televizije Planet TV, je predlog za prisilno poravnavo pred dnevi vložil zato, ker večinski, 51-odstotni lastniki Planet TV, grška medijska korporacija Antenna Group oziroma grška družina Kyriakou, ki upravljajo televizijo, zavračajo možnost dodatnega financiranja, Planet TV, ki je doslej pridelal že več kot 32 milijonov evrov izgube (?! - od tega samo lani dobrih 12 milijonov evrov), pa dolguje številnim dobaviteljem, mednarodnim partnerjem in zaposlenim. Neposrednih dolgov je približno štiri milijone evrov, največji upniki pa so slovenska produkcijska skupina Mangart, ki za Planet TV producira nadaljevanko Ena žlahtna štorija, The Walt Disney Company in produkcijska hiša TemaX.\nZa upravitelja prisilne poravnave je okrožno sodišče imenovalo Leona Benigerja Tošiča, upniki pa lahko svoje terjatve prijavijo najkasneje do 22.avgusta.\n\n NAČRT JURENCA: STISNITI DOBAVITELJE IN PREVZETI PLANET.   \nPo naših zanesljivih informacijah je Marijan Jurenec, direktor Planet TV (Antenna TV SL) prejšnji petek na sedežu Planet TV v Stegnah (sredi zgradbe Telekoma Slovenije) že uničeval poslovno dokumentacijo (rezal papirje), še prej pa na kriznem sestanku z zaposlenimi dejal, da bo \"na koncu prisilne poravnave zmagovalec on, skupaj z Grki\". Po govoricah, ki je že dlje časa prihajajo iz Planeta TV, naj bi Jurenec na račun svojih številnih zasebnih spletnih in marketinških podjetij izčrpaval Planet TV, kar naj bi sicer ugotovili tudi grški lastniki in ga že pred dvema mesecema hoteli zamenjati. Jurenec naj bi takrat odletel v Atene in si menda izprosil rok za svoj obstoj na direktorskem mestu do konca letošnjega leta. Po nekaterih informacijah naj bi Jurenec mesečno iz Planeta TV \"vlekel\" okoli 40 tisoč evrov.\nZdaj pa naj bi pripravil načrt prisiliti večje dobavitelje, da bi terjatve konvertirali v lastniške deleže, on pa bi jim - menda ob pomoči Grkov - ponudil jamstva za poplačila teh terjatev, ko bi skupaj z večinskimi grškimi lastniki v celoti prevzel televizijo. Pri tem naj bi Jurenca podpiral tudi Tomaž Perovič, direktor in urednik informativnega programa, ki mesečno na Planet TV zasluži okoli 12.500 tisoč evrov, in to za daleč najslabše gledani informativni program v državi, katerega rejting gledanosti - po uradnih podatkih agencije AGB Nielsen Media Research - se giblje med 0,5 in 1,5 odstotka.\n\n  KAKO POSLUJE PEROVIČ? DVE DRUŽBI NA ISTEM NASLOVU.  \nPri tem je zanimivo, kako Tomaž Perovič posluje. Ko je bil še direktor informativnega programa na Pop TV, je delal prek podjetja Perovič in hči, d. o. o., management in izobraževanje. Tik pred prestopom na Planet TV, novembra 2014, pa je na istem naslovu, Nade Ovčakove 24 v Ljubljani, ustanovil še eno podjetje za svetovanje - Tomaž in hči, d. o. o. Sodeč po javno dostopnih podatkih zdaj denar iz Planet TV dobiva na obe podjetji, skupaj ga je v lanskem letu zaslužil skoraj 140 tisoč evrov.\nNovinarji in drugi zaposleni na Planet TV, ki naj bi jim Jurenec in Perovič grozila celo s kazenskimi ovadbami, če bodo delikatne informacije odnašali iz firme, pa govorijo, da je zgodbe na Planetu TV konec in pospešeno iščejo nove službe ...\n\nJurenec in Perovič svoje načrte, kako tudi lastniško prevzeti Planet TV, ki se je minuli teden znašel v prisilni poravnavi, očitno snujeta po ljubljanskih lokalih ...\n\n\t\n\n",
    "author": "ales74",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Planet TV v prisilno poravnavo",
    "content": "Nisem vedu, da sploh obstaja tole še... \n\n\nAh vidim, da bo danes Oblegani  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Planet TV v prisilno poravnavo",
    "content": "Dokler niso začeli hoditi kadri iz proplusa sem še gledal od takrat ne več.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Planet TV v prisilno poravnavo",
    "content": "Ali nisi prav ti na vse pretege hvalil informativni program?",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Planet TV v prisilno poravnavo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n Dokler niso začeli hoditi kadri iz proplusa sem še gledal od takrat ne več.\n\t\t\n\t\tKlikni za razširitev\n\t\nTočno to je ključen dejavnik, da je kanal postal povsem negledljiv kar se informativnega programa tiče. Tuja produkcija pa je itak le mašilo na vseh kanalih. \n\nČe prenehajo z oddajanjem se ne bo nikjer nič poznalo. Pro plus bom še vedno gledal toliko kot zdaj = nič. Še moto GP se ne da gledat zaradi reklam med dirko. \nNa nacionalki pa je itak le športni del uporaben.\n\nZa novice je nenazadnje internet že kar nekaj časa veliko bolj priročen kot TV.",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "Planet TV v prisilno poravnavo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik roCkY pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n Dokler niso začeli hoditi kadri iz proplusa sem še gledal od takrat ne več.\n\t\t\n\t\tKlikni za razširitev\n\t\nTočno to je ključen dejavnik, da je kanal postal povsem negledljiv kar se informativnega programa tiče. Tuja produkcija pa je itak le mašilo na vseh kanalih. \n\nČe prenehajo z oddajanjem se ne bo nikjer nič poznalo. Pro plus bom še vedno gledal toliko kot zdaj = nič. Še moto GP se ne da gledat zaradi reklam med dirko. \nNa nacionalki pa je itak le športni del uporaben.\n\nZa novice je nenazadnje internet že kar nekaj časa veliko bolj priročen kot TV.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Tudi pri nas je enako.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Planet TV v prisilno poravnavo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bizi pravi:\n Ali nisi prav ti na vse pretege hvalil informativni program?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda, dokler niso prišle rošade s strani pisunskih levičarskih podrepnikov.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Planet TV v prisilno poravnavo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik roCkY pravi:\nNa nacionalki pa je itak le športni del uporaben.\n\t\t\n\t\tKlikni za razširitev\n\t\nNacionalka ima nekatere zanimive angleške serije, predvsem pa zelo dobre filme ne-anglosaksonske produkcije. Slednje je težko najti na inetu. (ProPlus filmsko ponudbo, po drugi strani, trivialno.)",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Planet TV v prisilno poravnavo",
    "content": "pa take hude bejbe imajo, sploh vremenarka Pia. das bič \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Planet TV v prisilno poravnavo",
    "content": "Dat...",
    "author": "Notranjc",
    "author_level": "Marco Polo"
  },
  {
    "ctx": "Planet TV v prisilno poravnavo",
    "content": "  Grki in Jurenec po svoje plenijo Planet TV. Pol milijona na leto za svetovanje v Amsterdam. \n\nBojan Požar, Ljubljana, 27.09.2016 06:00\n\n Sodni sklepi razkrivajo svetovalno pogodbo med Planet TV in grško družbo na Nizozemskem, kjer naj bi tretjino direktorskih prihodkov za vodenje zgubaške televizije dobival direktor Marijan Jurenec.\n\nSenat višjega sodišča v Ljubljani pod vodstvom višje sodnice svetnice Vesne Jenko je razveljavil sklep o uvedbi prisilne poravnave televizijske družbe Antenna SL TV, d. o. o., (številka sklepa 3351/2016, z dne 20. 7. 2016), ki izdaja televizijski program Planet TV, uvedeno na predlog manjšinskega lastnika Telekoma Slovenije, primer pa vrnil na prvostopenjsko sodišče v ponovno odločanje.\nZa osvežitev spomina: večinska, 51-odstotna lastnica Planet TV, je grška medijska korporacija Antenna Group, manjšinska, 49-odstotna lastnica družbe, pa je TSmedia, hčerinska družba Telekoma Slovenije. Kot je že znano, je televizija Planet TV pod vodstvom direktorja Marijana Jurenca doslej pridelala že  Ajpes ) ter zapadla v milijonske dolgove. Mimogrede, sklep višjega sodišča je bil sprejet 14. septembra, vodstvo Planet TV pa je javnost o tem obvestilo šele včeraj zvečer, češ, Planet TV \"ni več v prisilni poravnavi in lahko normalno posluje\".\nToda sodni dokumenti, tudi sklep višjega sodišča (del katerega objavljamo zgoraj desno), kaže tudi na to, kako so grški večinski lastniki in po naših informacijah tudi Marijan Jurenec, brezskurpulozno izčrpavali slovensko televizijo. Ne samo da kot večinski lastniki - po navedbah Telekoma Slovenije - niso hoteli pokrivati dolgov prezadolžene televizije, še več, denar, ki ga je v televizijo Planet TV dajal Telekom Slovenije, predvsem v obliki posojil, so Grki zase črpali tudi na podlagi tako imenovanih licenčnih in celo svetovalnih pogodb.\n\n ANTENNA TV A.E. IN ANTENNA GROUP B.V.  \nPlanet TV pod vodstvom Marijana Jurenca je tako na primer z grško družbo Antenna TV A.E. iz Aten sklenil \"licenčno pogodbo\" za 350 tisoč evrov letno, za dobo petih let. Še bolj zanimiva pa je svetovalna pogodba med Planet TV in družbo Antenna Group B.V. iz Amsterdama, po kateri mora Planet TV (Antenna SL TV, d. o. o., ki v priloženem sodnem sklepu nastopa kot \"upnik\") letno plačevati 500 tisoč evrov za svetovanje pri vodenju televizijske dejavnosti - Antenni Group B.V. iz Amsterdama. Sodeč po sodni dokumentaciji so pri Telekomu Slovenije prepričani, da gre za \"fiktivne storitve\". No, vsekakor je izjemno nenavadno, zakaj bi slovenska televizija Planet TV večinskemu lastniku (grški korporaciji) na Nizozemsko nakazovala pol milijona evrov na leto za svetovanje, manjšinski lastnik Planet TV, torej Telekom Slovenije, pa naj bi vse to financiral in se ob tem čudil, ker naj bi šlo za storitve, ki niso bile opravljene.\nIn ker je Telekom Slovenije državno podjetje, je problem še večji, saj zadeva tudi davkoplačevalce. Prisilni poravnavi, ki jo je na sodišču predlagal Telekom Slovenije, sta nasprotovali prav ti dve grški družbi, Antenna TV A.E. in Antenna Group B.V., pritožbo pa so jim spisali pri ljubljanski odvetniški družbi Rojs, Peljhan, Prelesnik & partnerji.\n\n  ZANESLJIVI VIRI: JURENCU 100 TISOČ EVROV NA NIZOZEMSKEM  \nDa Telekomov denar odhaja ravno v Amsterdam, pa morda sploh ni naključje. Po naših zanesljivih informacijah naj bi namreč direktor Planet TV Marijan Jurenec približno tretjino svojih direktorskih prihodkov dobival na Nizozemskem. Njegovi nizozemsko prihodki naj bi znašali okoli 100 evrov na leto, preostali dve tretjini, torej še 200 tisoč evrov, pa Jurenec \"legalno\" prejema v Sloveniji. Na Nizozemskem naj bi Jurenca sicer plačevali \"Grki\", vendar, kot kaže, z denarjem, ki prihaja iz Slovenije.\n\nIz sodnega sklepa je tudi razvidno, kako se pretaka Planetov denar (za povečavo kliknite na sliko).\n\n\t\n\n",
    "author": "ales74",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Planet TV v prisilno poravnavo",
    "content": "KSZ\n\nPet let kasneje ...\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tOb nedeljah bo na Planetu Ura moči\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tV nedeljo ob 18.30 bo prvič na sporedu oddaja Ura moči z Bojanom Požarjem, ki bo z gosti komentiral in analiziral aktualno politično dogajanje. Magazinska oddaja Planet Vau z Gajo Prestor bo po novem na sporedu v soboto ob 18.30.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsiol.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "erikson",
    "author_level": "Guru"
  }
]