[
  {
    "ctx": "1. Kärntner Erlebnispark, Presseggersee, Hermagor",
    "content": "Otroku sem obljubil, da gremo tja, karte so tudi že kupljene, sedaj pa par vprašanj:\nse splača gor najti kakšen penzion pa tam prespat in naslednji dan ponovno obiskat obalo Presseggersee ali kakšnega drugega jezera v bližini? Cene sob so nekje od 50-60 € dalje na noč. Mogoče se celo zapeljat nazaj grede do Vrbskega jezera pa it tam na mestno kopališče? Če bi prespali, bi se šli mogoče še kam kopat, pa Minimundus tudi pride v poštev. \nNajhitrejša in najbolj enostavna pot iz LJ je verjetno čez Karavanke? Pa kakor vidim po Google Maps, rabimo tudi avstrijsko vinjeto. \n\nČe gremo gor ta petek in se vračamo v soboto proti večeru bo zaradi Putinovega obiska kaos na poti do Ljubljane? Verjetno bo nastal kaos že v Avstriji mimo Vrbskega jezera? Študiram da bi šli nazaj čez Ljubelj in po stari cesti, ampak predvidevam, da ne bo tam nič bolje? \n\nProsim za vaša mnenja.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "1. Kärntner Erlebnispark, Presseggersee, Hermagor",
    "content": "Glede Putina in zastojev: http://www.24ur.com/novice/slo...mu-turistu.html",
    "author": "boc",
    "author_level": "Majstr"
  },
  {
    "ctx": "1. Kärntner Erlebnispark, Presseggersee, Hermagor",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik boc pravi:\n Glede Putina in zastojev: http://www.24ur.com/novice/slo...mu-turistu.html\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, to sem videl ja, predvidevam, da se bo precej osebnih vozil potem preusmerilo na Korensko sedlo in Ljubelj, kar pomeni gužva že na avstrijski strani v dolini.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "1. Kärntner Erlebnispark, Presseggersee, Hermagor",
    "content": "Jaz nebi rinil za vikend preko karavanškega ker bo štala. Do Vrbskega imaš najbližje čez Ljubelj, vinjete ne rabiš. Zadnji vikend ni bilo ne v soboto ne v nedeljo čez Ljubelj nič gužve.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "1. Kärntner Erlebnispark, Presseggersee, Hermagor",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\n Jaz nebi rinil za vikend preko karavanškega ker bo štala. Do Vrbskega imaš najbližje čez Ljubelj, vinjete ne rabiš. Zadnji vikend ni bilo ne v soboto ne v nedeljo čez Ljubelj nič gužve.\n\t\t\n\t\tKlikni za razširitev\n\t\nMi gremo najprej do Pressegersee (Preseško jezero mislim da je v prevodu), na Vrbskem sem se imel namen ustavit nazaj grede, če bi gor prespali. Ampak vidim, da bo res neumno rinit v soboto nazaj.\nNič, gremo v petek na enodnevni izlet ali pa prestavimo termin na naslednji teden.",
    "author": "VAG",
    "author_level": "Majstr"
  }
]