[
  {
    "ctx": "Auris 2.0 d4d?",
    "content": "mogoče kdo ve, koliko tvegan nakup bi lahko bila auriska 2.0 d4d 2009?\nkonkretno tale, ki se pa ze malo dolgo časa prodaja \n\nhttp://www.avto.net/Ads/details.asp?id=11184078&display=Toyota%20Auris%202.0%20D-4D%20Luna\n\nmi je malo sumljiva, ampak zanimiv avto... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\niscem sicer kaksnega dizla ranga 1.6, idealno s 6 prestavami in ketno (če se da, ni pogoj), ~2010, kaksnih 7k.\ngledal sem neki kie ceed, ampak so v notranjosti cheap narejene (rekel en drug, se ne spoznam). videl sem še enega focusa 2010, ampak sem ga zamudil.\n\nalpa če lahko kdo drug priporoči kaj pametnega. VAG nebi, ker jih kradejo in vprašanje, kaj bo z chipanjem zaradi goljufanja.\naja pa raje ne od dealerja, ker taki še vedno prodajajo te focuse 1.6 tdci po 8k  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n nov je bil pa 12-12.5 ob tisti akciji, ko je šel ven.\nvelik načeloma tuk, da se lahko 4 normalno peljemo not. če so to tut za en razred manjši, lahko tut kakšnega takga.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nmislim, da bo to bolj primeren forum.\npomembna mi je tudi (sploh) zanesljivost.\nlahko tudi kaj manjšega, npr. fiesto, če mogoče kdo ve, kako se sedi zadaj.... alpa auris 1.4d, čeprav nobene zanimive ni na a.net.",
    "author": "herp",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Auris 2.0 d4d?",
    "content": "Verjel bi da so original kilometri če bi bil prvi lastnik, pa bi vidu da je nek dedek to vozil. Tako pa tole pod 1/4 mio kilometrov nima....",
    "author": "Hoci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Auris 2.0 d4d?",
    "content": "zna biti ja.\nkakšnih ceedov niti ni pametnih na a.net, da nebi bili 2x predragi imo.\n\nmogoče kakšen fiat bravo 1.6 mjet ali kaj podobnega?\n\nkaj bi lahko še?\nkupujem sicer hatchback, 5 vrat,avto. klima, 6 prestav (zaradi AC), ~2008-10, ~7k\nlahko tudi en razred nizje, sam ne vem...\n\ndelam recimo 25-30k letno\n\n\nje mozno, da je zdaj med poletjem manj avtov na trgu?",
    "author": "herp",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Auris 2.0 d4d?",
    "content": "ja, načeloma so vrhunci prodaje spomladi (ker je novo modelno leto in veliko folka kupuje nove avte konec leta, ko avtohiše pucajo zaloge in lovijo norme, in je potem več rabljenih avtov) ali pa jeseni.\n\ntale Auris drugače lepo izgleda, lepo ohranjen, mogoče ima res celo samo 100.000 km - preglej servisno knjižico - to, da je drugi lastnik, ni nič kritičnega - 1. lastnik je lahko bila leasing hiša, zdaj je leasing odplačan in je uporabnik dejansko lastnik postal - zato, 2. lastnik.\n\nsvetoval bi še, da pogledaš za Lancio Delto - ugodna in precej zanesljiva, mislim, da ima v vseh pogonih 6 prestav, pa mislim, da je 2.0 mjet odličen motor ... tudi kak Civic se mogoče najde, ampak do 2009 letnika so cenovno ugodni, ampak so pre-face lift in so mogoče malce riskantni, ker ni nujno, da so bile vse napake odpravljene ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Auris 2.0 d4d?",
    "content": "Kje se pa vidi teh 100.000 km?",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Auris 2.0 d4d?",
    "content": "na fotki števcev -102936 km pravi števec. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Auris 2.0 d4d?",
    "content": "Pridobi VIN številko in se sprehodi do prvega Toyotinega salona. Če je bil redno servisiran na pooblaščencu majo notri zavedene vse posege-tudi menjave žarnice.\n\nLP",
    "author": "model1a",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Auris 2.0 d4d?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik model1a pravi:\n Pridobi VIN številko in se sprehodi do prvega Toyotinega salona. Če je bil redno servisiran na pooblaščencu majo notri zavedene vse posege-tudi menjave žarnice.\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDrži, tule pa še najdeš kakšen dodaten podatek na podlagi VIN, vendar ne za opravljene servise. Vidiš pa opremo vozila, potencialne vpoklice in ali so bili urejeni ipd. \nhttps://www.toyota-tech.eu/",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Auris 2.0 d4d?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik herp pravi:\n\nkonkretno tale, ki se pa ze malo dolgo časa prodaja \n\nhttp://www.avto.net/Ads/details.asp?id=11184078&display=Toyota%20Auris%202.0%20D-4D%20Luna\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGa ni več .. si ga kupil?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "noker",
    "author_level": "Pacijent leta 2016"
  },
  {
    "ctx": "Auris 2.0 d4d?",
    "content": "okej, eno vprašanje, sem malo pobrskal po tej strani in ugotovil še dve odprti postavki, kar se tiče mojega avta, ne pa piše, da je zaprta - avto je bil sicer servisiran na uradnem servisu tik pred nakupom in pred cca. 14 dnevi sem hodil okoli servisa zaradi navodil za uporabo in takrat so tudi dobili vin številko - če bi bilo karkoli resnega, bi me verjetno že opozorili?",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  }
]