[
  {
    "ctx": "Počil ekran, kaj se najbolj splača?",
    "content": "Na Galaxy S3 mi je počil ekran (ali pa je to samo steklo?)... na njega sem odložil ročko od selotejpa, pa s eje zgodilo. Ekran sicer še deluje brez problema, ampak ker je središče udarca ravno okoli glavne tipke, se je fino za urezat. Telefon je sicer star okoli 4 leta, baterija še vedno odlična in v standbyu zdrži tudi do 5, 6 dni. \nKaj se zdaj najbolj splača narediti? Kot sem gledal, je menjava ekrana kar precej draga.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počil ekran, kaj se najbolj splača?",
    "content": "Če kupiš model J3 si za cca 150 eur na primerljivem telefonu. \nAli pa kakšna rabljena S5.  \nMenjava stekla te bo sigurno prišla 50 eur.  Sedaj se pa odloči",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Počil ekran, kaj se najbolj splača?",
    "content": "Na bolhi se dobi samo ekran za 5 €, ampak koliko pa stane samo menjava na servisu? Ker sam tega še nisem delal. \nSem pa gledal, menjava z ekranom vred pride od 50 do 60 €.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počil ekran, kaj se najbolj splača?",
    "content": "Vem da telefon še dela, vendar glede na starost pejt v menjavo. Tudi kaka stoenka se dobro dela, in če nisi glih ljubitelj oldtimerjev,  potem ponavadi  kupiš novejši avto.",
    "author": "Smajo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počil ekran, kaj se najbolj splača?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik scorpion pravi:\n Na Galaxy S3 mi je počil ekran (ali pa je to samo steklo?)... na njega sem odložil ročko od selotejpa, pa s eje zgodilo. Ekran sicer še deluje brez problema, ampak ker je središče udarca ravno okoli glavne tipke, se je fino za urezat. Telefon je sicer star okoli 4 leta, baterija še vedno odlična in v standbyu zdrži tudi do 5, 6 dni. \nKaj se zdaj najbolj splača narediti? Kot sem gledal, je menjava ekrana kar precej draga.\n\t\t\n\t\tKlikni za razširitev\n\t\nNabavi  tempered glass  in uživaj z njim do konca njegovih dni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Počil ekran, kaj se najbolj splača?",
    "content": "a to naj nalepi na razbit ekran)??",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počil ekran, kaj se najbolj splača?",
    "content": "Napisal je, da mu je počilo steklo kaj zdaj to pomeni je pa drugo vprašanje\n\t\n\n",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Počil ekran, kaj se najbolj splača?",
    "content": "Ja, kolikor mi je poznano, je to steklo prilimano na ekran. Ekran je ostal brezhiben, nič ni razlito, vse deluje tako kot mora. Steklo pa je počeno, najbolj okoli glavne tipke, vendar je razpoka razširjena tudi na ostali del ekrana. Vse se da delat, problem je smao, ker se lahko hitro urežeš, ko drajsaš po ekranu. \nTorej menjati bi moral samo to steklo, ne pa cel ekran.\nAmpak da bi zaščitno folijo nalepil preko počenega stekla, zgleda grdo.... čeprav je ta opcija najcenejša.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počil ekran, kaj se najbolj splača?",
    "content": "A ni pri S3 digitazer in steklo že vse v enem? Če crkne eno, je treba vse menjat?",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Počil ekran, kaj se najbolj splača?",
    "content": "Ni, samo skupaj je zalepljeno po robovih... steklo sem že našel za 10€, menjave pa se bom lotil sam... Na YT je čisto enostavna.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počil ekran, kaj se najbolj splača?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik scorpion pravi:\n Ni, samo skupaj je zalepljeno po robovih...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOd sedaj naprej boš imel zlepljeno samo po robovih... do sedaj je bilo po celi površini.",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "Počil ekran, kaj se najbolj splača?",
    "content": "Veliko sreče pri menjavi stekla",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Počil ekran, kaj se najbolj splača?",
    "content": "Gledal sem posnetek menjave, ni bilo uporabljeno nobeno lepilo za lepljenje po celi površini, kjer potem rabiš še UV lampo za sušenje.. No tipu s posnetka je touch screen po menjavi in lepljenju samo po robovih normalno delal. \nPoskusiti ni greh, škoda se mi zdi dajati polovično vrednost telefona na servisu za menjavo... Naj dela, kolikor časa bo še delal, potem bo pa čas za novega.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počil ekran, kaj se najbolj splača?",
    "content": "Kot so ti že napisali, večina pri teh DIY menjavah res zalepi samo po robu ampak v originalu je še vedno zalepljeno po celem (moreš segrevat z industrijskim fenom, da spraviš narazen). Vsekakor se da, ni pa ravno enostavno. Sem želel menjat samo šipo na svoji S3 ampak je pri segrevanju odstopil cel digitizer namesto samo šipa in sem vse skupaj zabrisal v kanto in menjal celoten ekran (takrat se je še splačalo, ker je bil telefon relativno nov). Imaš pa tudi tu na Alterju temo, kjer je vsaj enemu uporabniku uspelo.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Počil ekran, kaj se najbolj splača?",
    "content": "Ta fen imam, je pa res treba biti pazljiv, da ne segreješ preveč in pa da segrevaš točno določena mesta... no saj ima fen polno nastavkov za usmerjanje toplega zraka.\nČe mi bo ratalo, bo, če ne, bom naredil tako kot ti... zabrisal v kanto \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počil ekran, kaj se najbolj splača?",
    "content": "Poglej, če bi lahko sam popravil.\n\nhttps://www.youtube.com/results?search_query=s3+screen\n\nČe ne, daš oglas. Morda dbiš 30 EUR. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  }
]