[
  {
    "ctx": "Ali se da hibrida predelati na plin",
    "content": "Zanima me hipotetično, če bi lahko kaj takšnega\n http://suchen.mobile.de/fahrze...mp;pageNumber=1\nDalo predelati še na plin. Torej če bi potem sinhronizacija še z elektriko delovala.",
    "author": "jaka6",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali se da hibrida predelati na plin",
    "content": "Vsak bencinar bi se dalo predelati na plin, problem se pojavi z injektorji, ventili in sploh racunalnik motorja. Ce ima proizvajalec napeljave za vgradnjo avta tudi sprogramiran racunalnik za ta avto, bi se slo. Sicer pa odsvetujem, ker se ze pri dolocenih znamkah pojavljajo problemi s plinom. Se boljsa je ta pri nas, kjer se nasi mehaniki ucijo na tvojem avtu, ki jih na nasem trgu skoraj ni. In pol pelji 10x avto nazaj, da pravilno nastavijo delovanje. Ce ze, raj v tujini predelaj, kjer imajo vec izkusenj za ta avto.",
    "author": "Scorp84",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali se da hibrida predelati na plin",
    "content": "Mislim, da sem pri nas na cesti že parkat videl Priusa (generacija pred 2010), predelanega na plin.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali se da hibrida predelati na plin",
    "content": "Mislim da se je Prins hvalil s predelavo Priusa, sicer pa ni nobenega problema predelati Toyotinega/Lexus hibrida, ker ima navaden port injection in je že vsak cenejši sistem dovolj dober. Tudi ventili pri mestni vožnji ne bodo ravno trpeli saj motor pol časa miruje.\n\nAmpak RX400h verjetno vseeno ne bo poceni vozilo tudi če ga predelaš na plin. Že samo letna dajatev te pride 452€.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali se da hibrida predelati na plin",
    "content": "Prins ima prejšnjega Priusa na plin, z njim se udeležujejo eko-reijev. Dela.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Ali se da hibrida predelati na plin",
    "content": "https://www.alter.si/tabla/showflat.php?Cat=0&Board=Tehnika&Number=2322776",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali se da hibrida predelati na plin",
    "content": "hvala vsem!!!!!!!!!",
    "author": "jaka6",
    "author_level": "Fizikalc"
  }
]