[
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Očitno postajajo vlomilci vedno bolj pogumni in potrebno je razmisliti o samoobrambi. \nV naši ulici sta bila v zadnje pol leta dva vloma in eno nočno nadlegovanje. En vlom se je zgodil ko lastnikov ni bilo doma, drugi pa takrat ko SO bili doma. Po pripovedovanju so bili vsi družinski člani v gornjem nadstropju hiše, trije vlomilci pa so v hišo vstopili v spodnjem nadstropju. \nOče je slišal hrup in odšel v spodnje nadstropje na ogled, ni pa pričakoval, da se bo srečal z vlomilci (mislil je, da je hrup od česa drugega). Ni se jim upiral, porinili so ga v kot in na hitro pokradli nekaj stvari in leteli ven.\n\nPri tretji hiši pa so doživeli nočno nadlegovanje z zvonenjem, metanjem stvari v okno, itd. So prestrašeni na polno, saj ne vedo kdo bi to bil in kaj hoče.\n\nKer ne bi rad doživel, da mi kdo pride dihat za ovratnik ko pridem domov, ali, da se srečam s kom ponoči, bi rad imel neko možnost obrambe. Nikakor ne mislim stat pri miru, medtem ko mi nek dripec maha pred glavo z nečim in krade stvari, uničuje dom, ustrahuje ostale, itd. \nPrvo linijo obrambe - alarm, imam. Se je tudi že izkazal (so mi tudi že vlomili). Potrebujem nekaj za zadnjo linijo, ko pridejo notri mimo alarma ali nadaljujejo pohod kljub sproženju.\nStrelno orožje ni dovoljeno. Razmišljam o hladnem orožju (daljši noži, krajši meči), bejzbol kij oz. večja baterija, namenske palice, spreji, paralizatorji,...kaj? Mora seveda biti nekaj, da je vedno pri roki in takoj pripravljeno na uporabo. Gledal sem celo sprej pištole kot alternativo navadnemu ročnemu pepper spreju.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Kaj ti je? Nimas se kaj branit, imamo organe za to.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\ndrgac pa sprej za medvede, bo se najbolj ucinkovit..",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Če ga uloviš, mu pritisneš ročico na mizo in kresneš z ženinim valjarjem po njej - si že v *****  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPrtvi korak je sprememba ustave. Potem se pa lahko naprej pogovarja.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "argentinska doga, pit bul,ameriški staffordshirski terier, doberman, rottweiler.... vse ostalo je pri nas prepovedano in imaš samo velike težave, če uporabiš. pa na ograji mora biti tabla varovano s psom ali pa na vratih bajte,stanovanja\n\n\nmi smo v EU, tu imamo policijo, da skrbi za red . nimo v zda, da bi sami vzeli pravico v roke in se branili",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Sem slišal za enega, ki je dobil nebodigatreba v spalnici, ko se je odpravil iz spodnjega štuka gor spat. Oni ni računal s tem, da je v hiši še večja budala od njega. Je visel preostalo noč po srednjeveško v garaži z rokami zvezanimi za hrbet in obešen z rokami nazaj ravno toliko, da je moral bit na prstih da mu ni rame zategnilo. Zjutraj ga je spustil pa mu rekel, da če ga še enkrat vidi kjerkoli, mu ne bo lahka zemlja.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gatto pravi:\n Kaj ti je? Nimas se kaj branit, imamo organe za to.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\ndrgac pa sprej za medvede, bo se najbolj ucinkovit..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa Gato, problem je, ker se gredo organi monopolizem. Pa ponavadi tudi \"pridejo več kesno ... \"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPa še naredijo tako, da imaš ti z vsem skupaj precej več problemov kot pa vlomilec.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Solzivec v zaprtem prostoru ne vem, če je najboljša ideja. \n\nČe denar ni problem, bi jaz montiral sistem z generatorjem megle, kot ga uporabljajo za varovanje zlatarn, ipd. Naredi v trenutku takšno meglo, da lopov ne vidi nič.\n\nČe ne pa CO2 gasilnik ... da ga malo \"ohladiš\" ... pa ena tavelika LED maglitka za pasom.",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Prej ko boš ti zamahnil z bejzbol kijem...\n\nTole sicer ni glih legalno, se bo pa prestrašil in če boš že moral ustrelit ga ne boš ubil ampak onesposobil: cs gas pistole \n\nPri nas  lahko start pištolo, pri kateri ti pihne plin ven na strani-tisto ni uporabno.\n\nPotem si pa še omisliš kaj takega, da ponoči ne iščeš:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nV kaki bolj demokratični deželi bi si pa lahko privoščil kaj takega:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Kako pa te CS gas pištole delujejo? Kot vidim imaš šaržer za recimo 9 metkov s CS plinom. Ko to sprožiš, kako izgleda? Gre ven le plin (kako daleč, koliko ga je, kako natančno moraš meriti)? Ustreliš lahko 9x in napadalca zasuješ s plinom?",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Vprašaj dolenjce (beri: prej ko se navadiš, lažje je). Sicer pa ne, če nisi že na pogled 150 kilski manualc, ki pisano gleda (in da širša okolica tudi ve za to), potem ti ne pomaga nič.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Po moje bo ene dvakrat dovolj.\n\nTi samo glej, da ne nabaviš patron z zeleno plastiko ampak tiste z rumeno.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "\n\t\t\n\t\n\n\n  \n\nCS plin je podobno kot tisti sprej ( in vonja ter draženja iz prostora ne spreviš kak teden )",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Vseeno bolje kot da te zaštiha, pretepe, whatever ali pa da ga razmažeš po stanovanju s šrotarco.\n\nLahko ga pa vljudno povabiš ven na prosto in mu našteješ svoje razloge.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Glede na to, da je večina tukaj pusijev in ni čudno, da vlomilci harajo naokoli brez težav me zanima naslednje. V primeru, ki se je zgodil kolegu, ko so vlomilci prišli v hišo, oni pa so bili zgoraj...kaj storiš? Ker ne veš kaj je hrup spodaj moraš iti pogledat, mogoče srečaš enega, ki gre že po stopnicah navzgor proti tebi. kaj boš naredil? \n\nPo vaše bi poklical policijo...verjetno je jasno, da mi je ne bi uspelo niti poklicati in tudi, če bi, bi prišli samo še popisat dogodek.\nDruga opcija po vaše naj bi se skril...glede na to, da sem šel gledat kaj hrup je, se skrivat ne morem več, če gre gor po stopnicah tudi ne. Hkrati ne bom za vsak hrup šel klicat policije preden ne ugotovim kaj to je. \n\nNaj jim rečem zdravo, ponudim kavo in pomagam ven nosit? Naj prosim za milost in čakam kaj se bo kreljo spomnil naredit? Vse kar mi pade na pamet je, da imam neko orožje in sem ga pripravljen uporabit ter s tem presenetim idiote oz. si vsaj kupim čas. Hladno orožje, CS spreji, CS pištole...zato sprašujem kaj je tisto pravo? To, da bi bajta smrdela po plinu se mi kratko jebe, važno, da odstranim golazen. Itak je jasno, če pride to tega, v tisti hiši živeli ne bomo več, ker bo žena spakirala in šla živet v xx štuk bloka za protivlomna vrata. Jaz pa verjetno v arest ali pod zemljo, odvisno kdo bo koga.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "pes je boljša rešitev. nisi nič kriv, samo da imaš tablo \"varovano s psom\"\n\nproblem pri nas je, da imajo kriminalci več pravic kot normaln človek",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "S psom je veliko dela in za moje pojme se ga da prehitro ustavit, sploh, če vejo, da ga imaš.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Nabavi močno sireno. Garant se bodo usrali in jo popihali.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "dosti dela ?  \njaz imam 2 pa nimam praktično nič za delat z njima, razen da se ju nahrani, pa pelje na sprehod. Gibanje pa je itak koristno.\nče kdo pride ( recimo tak , ki zaide... )   lajata in renčita, se vsak hitro umakne",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Če jesta tujo hrano, potem se ju da hitro onesposobiti.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ceedevita pravi:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  \n\nCS plin je podobno kot tisti sprej ( in vonja ter draženja iz prostora ne spreviš kak teden )\n\t\t\n\t\tKlikni za razširitev\n\t\nbolj pa ze, kot da imas dva cucka v stanovanju, jih futras ipd, ob nevarnosti pa rep med noge..malo se skuliraj, man.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gatto pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ceedevita pravi:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  \n\nCS plin je podobno kot tisti sprej ( in vonja ter draženja iz prostora ne spreviš kak teden )\n\t\t\n\t\tKlikni za razširitev\n\t\nbolj pa ze, kot da imas dva cucka v stanovanju, jih futras ipd, ob nevarnosti pa rep med noge..malo se skuliraj, man.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nrazumem\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Na bolšjaku so vedno strici, ki imajo dost robe za obrambo!",
    "author": "Sine370",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Pri nas na vasi imamo enega 130 kilaša samih mišic in pred leti so ravno k njemu vlomili ponoč. Seveda jih je zalotil prvega je položil z enim udarcem drugi si je uspel rešiti življenje. To da je končal na sodišču verjetno ne rabim omenjat je pa na srečo dobil pogojno. Vlomilec  je končal s pretresom možganov in počenim bobničem.",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Stručkoti. Mene je vlomilec presenetil. In bil sem usran. Saj ne veste kaj in kako z njim.\nMoraš ga unespisobii preden je 2 m dio tebe. Takrat sam pada po teb. Lako če imaš 120kg.\nTorej tejzer, pštola...Ne ga puustit blzu!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Jao kje živim??  Nekdo ki bi odtujil nekaj denarja ali kakšno drugo vrednost bi ga ubili z pištolo,puško ali celo mačeto!??\n\nNe rečem da ga užgeš in rečeš da je padel po štengah,če pa nimaš jajc je pa bolše za tvoje prihodno življenje,da ga pustiš pri miru !\n\nPreventiva,alarmi in kak pes ,tudi že senzor za luč bi bila dovolj !",
    "author": "sgh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "V Srbiji je pred kratkim vlomilec, narkoman in specialni povratnik vlamljal mladi družini v stanovanje. Žena je slišala hrup in zbudila moža, ki je vstal, vzel kuhinjski nož in čakal da je vlomilec prišel notri. Zaštihal ga je 5x v hrbet, vlomilec pa je ranjen pobegnil. našli so ga 100-200 metrov od hiše, mrtvega. Oborožen je bil z izvijačem. \nTrenutno je mož v priporu, ljudje v Srbiji pa podpisujejo peticijo, da se ga izpusti, saj je zaščitil svojo družino (ženo in majhno hčerko). \nMislim da bi bilo podobno pri nas. Jbg",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Pri nas praktično ni varjante, da bi se skliceval na silobran, še posebej z orožjem. Tudi če te on napade z mačeto, ga ti z orožjem ne smeš poškodovati, v vsakem primeru pa mora on napasti prvi in te dejansko poškodovati.\n\nPriporočam ti ustrezno tehnično varovanje, ne nekih fantazij z orožjem in buzdovani.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Tu se vidi, da živijo sodniki/zakonodajalci  v enem paralelnem vesolju.\nS tem ko vlomilec nekam vlomi si je sam odvzel pravice (sploh če je med vlomom še nasilen)  in tako bi moralo biti, če ga počiš med vlomom bi moral dobiti medaljo, ne buzeriranje države.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Pri nas lepo mirno počakaš na stolu, da ti odreže glavo in ti jo potem policaji prilepijo nazaj.\nJe pa res, da taki divji zahod kot je v ZDA spet ni rešitev - ko se streljajo vsevprek za dobro jutro...",
    "author": "darko11",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Vlomilec z vlomom krši nekaj zakonov, za kar so predvidene sankcije, ti pa ga pri tem nimaš nobene pravice poškodovati ali mu vzeti življenja. Lahko pa ga onesposobiš in ga izročiš šerifu. \n\nČe pa že, ga pospraviš v luknjo na vrtu in celo življenje tiščiš gobec ampak s tem živeti je verjetno težko.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Macola... Pol ga pa na plocnik odvleces pa je... Se je tam spotaknu, ker ni imel prilagojene hitrosti...\n\nLp",
    "author": "pek007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "O tem človeku sem pisal. Zmotil sem se, ko sem napisal da je bilo pred kratkim. Sedaj vidim, da je bilo to že 2013. Kdor razume srbsko, si lahko prebere članek.\n\nhttp://www.novosti.rs/vesti/beograd.74.html:435008-Beograd-Ubio-stiteci-svoju-porodicu\n\nKončal v priporu:\nhttp://www.peticije24.com/podrska_sasku",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Kako se je končala njegova zgodba ? \n\n\nedit:\nhttp://www.telegraf.rs/vesti/2...spasi-od-robije\n\nPolicijski sindikat predlaga spremembe.\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nNaime, zbog sve češæih provalnih krađa u Srbiji, koje se često završavaju tragično po njihove aktere, Sindikat je poslao dopis Vladi, u kom predlažu usvajanje zakona nalik onom koji važi u SAD, a prema kome bi vlasnik mogao da se odbrani od svakoga ko mu neovlašæeno upada na posed, bez da zbog toga kasnije krivično odgovara.\n\nJedan od onih koji je samo želeo da odbrani svoj i živote svoje supruge i æerke, kada mu je u sred noæi, u dnevnu sobu upao lokalni lopov i narkoman je i Saško Bogeski, koji je zbog toga optužen za ubistvo.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Ksz\nsaj ta tema bo počasi postala še bolj aktualna.\nČe gre za zaprt prostor, se meni (glede na zakonodajo - lahko se braniš, ampak ne sme priti do pretiranega silobrana), zdi najbolj primeren elektro šoker.\nJe prepovedan, samo, ali je dokazljiva uporaba le tega?\nČe en spi na tleh, je pač padel, zagledal ženo in padel v nezavest \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n,...",
    "author": "Mont",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Torej v tvojo hišo, kjer spijo žena in otroci, pride nekdo z mačeto in ti ga ne smeš poškodovat v samoobrambi? Kako ga onesposobiš, brez da ga poškoduješ?",
    "author": "karamarko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik karamarko pravi:\n Torej v tvojo hišo, kjer spijo žena in otroci, pride nekdo z mačeto in ti ga ne smeš poškodovat v samoobrambi? Kako ga onesposobiš, brez da ga poškoduješ?\n\t\t\n\t\tKlikni za razširitev\n\t\nJa res dogajajo se take stvari,tudi z brzostrelko prihajajo pogosto v hiše.\n\nZa vlom v stanovanje je predpisan zapor in ne smrtna kazen,ker v normalnih državah smrtna kazen ne obstaja ! Torej nihče nesme nikomur vzeti življenje !  Ali mogoče kdo pozna,da je pri nas imel nekdo namen kaj ukrasti potem je pa moril ? Mogoče Tekačevo !?\n\nSory ampak meni ne pride na kraj pamet da bi šel nabavit orožje! Za moje pojme so taki ljudje retardiranci.",
    "author": "sgh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik karamarko pravi:\n Torej v tvojo hišo, kjer spijo žena in otroci, pride nekdo z mačeto in ti ga ne smeš poškodovat v samoobrambi? Kako ga onesposobiš, brez da ga poškoduješ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj jaz sem samo citiral zakon in vprašal, če se lahko dokaže, da si vsiljivca malo stresel.\nIn ja. Ne smeš nič. Lahko pa mu ponudiš pijačo in prostovoljno izročiš dragocenosti.\nZa žlahtne kovine te itak ne bodo vprašali...\n\nČe bodo pa komu posilili ženo in otroke, in bodo oškodovanci to prijavili,bodo pa rasisti, ksenofobi,...",
    "author": "Mont",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ytbnd pravi:\n Tu se vidi, da živijo sodniki/zakonodajalci  v enem paralelnem vesolju.\nS tem ko vlomilec nekam vlomi si je sam odvzel pravice (sploh če je med vlomom še nasilen)  in tako bi moralo biti, če ga počiš med vlomom bi moral dobiti medaljo, ne buzeriranje države.\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTreba bi bilo zalaufat zbiranje podpisov za referendum zan doktrimo \"my home is my castle\" oz \"castle law\" (z dodatkom, da se moraš pred tem razumno potruditi, da do konflikta ne pride, torej ne napast prvi z namenom da, ga ubiješ - lahko pa ukrepaš, če se bi se recimo vlomilec upiral pridržanju).",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Saj vsi vemo kako to gre ... ga ujameš in imaš že kombinirke v rokah, pa se oglasi najdražja tam iz kota ven : \" joj, NE !! Ne mu jih poščipat, lej kako je kjut !  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n!\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Kako boš ob taki mentaliteti zakonodajo menjal?",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ytbnd pravi:\n Tu se vidi, da živijo sodniki/zakonodajalci  v enem paralelnem vesolju.\nS tem ko vlomilec nekam vlomi si je sam odvzel pravice (sploh če je med vlomom še nasilen)  in tako bi moralo biti, če ga počiš med vlomom bi moral dobiti medaljo, ne buzeriranje države.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotem te pa nekdo ki bi se te rad znebil povabi na kavo. \"Odpihne možgane\", z zunanje strani razbije steklo in ti porine kuhinjski nož v roke. \n\nPa še medaljo dobi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe boš vlomilca \"onesposobil\", in pridžal do prihoda organov, brez pretiranega silobrana (kaka modrica ali izbit zob ni problem), ga ni sodnišega heroja ki bi ti dodelil bilokakšno kazen. Če te bo pa obiskal neoboroženi narkič, ti ga boš pa na intenzivno spravil bo pa zelo verjetno problem.\n\nČe bi bilo dovoljeno braniti svojo lastnino z vsemi sredstvi, verjemi, da bi tudi \"lopovi\" prišli bolj pripravljeni (z orožjem, morda celo pripravljeni ubijati) na vlom. Vsaj tako kaže praksa iz ZDA.\n\nSe pa strinjam, da tak način ni uredu. JBG, na žalost ali na srečo, pri nas te ne more policaj z 9mm v čelo, če mu daš eno na gobec. Takšna je pač zakonodaja. Za 99% ljudi je bolje tako kot pa kontra.",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "http://9gag.com/gag/aAPVK1g \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mont",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": " Avstrijski Glock lani z rekordno prodajo  \n\n Avstrijski orožarski gigant Glock, eden glavnih dobaviteljev ročnega strelskega orožja organom pregona po vsem svetu, njegovi proizvodi pa so priljubljeni tudi med zasebnimi uporabniki, je lani zabeležil 55-odstotno rast prodaje, poroča francoska tiskovna agencija AFP.\n\nPrihodki podjetja so se lani zvišali na 501,6 milijona evrov, medtem ko so leta 2014 znašali 322,2 milijona evrov.\n\n",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Kolk od tega v US of A?",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Pemalo!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sgh pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik karamarko pravi:\n Torej v tvojo hišo, kjer spijo žena in otroci, pride nekdo z mačeto in ti ga ne smeš poškodovat v samoobrambi? Kako ga onesposobiš, brez da ga poškoduješ?\n\t\t\n\t\tKlikni za razširitev\n\t\nJa res dogajajo se take stvari,tudi z brzostrelko prihajajo pogosto v hiše.\n\nZa vlom v stanovanje je predpisan zapor in ne smrtna kazen,ker v normalnih državah smrtna kazen ne obstaja ! Torej nihče nesme nikomur vzeti življenje !  Ali mogoče kdo pozna,da je pri nas imel nekdo namen kaj ukrasti potem je pa moril ? Mogoče Tekačevo !?\n\nSory ampak meni ne pride na kraj pamet da bi šel nabavit orožje! Za moje pojme so taki ljudje retardiranci.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe vem od kje si ti razbral, da bi kdo koga ubil. Ampak če si se že kdaj moral branit, potem veš, da brez poškodb na eni in drugi strani ne gre (v idealnem primeru na tvoji strani malo manj).",
    "author": "karamarko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Verjemi mi, da če ga dobim nepovabljenega v bajti, da niti slučajno ne bom gledal, kje vse bo padlo po njem. \nTer verjemi tudi to, da je oni, tanepovabljeni, mnogo bolje pripravljen na presenečenja kot sem pa jaz.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKje je torej logika zakonodaje in kdo jo piše?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJa, bi bilo za sprožiti referendum, na evropski ravni. Švabi že počasi dojemajo resnico, pa francozi tudi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Do takrat, bo treba pač v garaži truplo zagrebt.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "KSZ \n\nEnkrat sem že napisal pa si drznem še enkrat, posebej na avtorja. Poslušaj dolenjce in njihove izkušnje s cigoti. Lahko si še tak đek s tisoč in enim pripomočkom, prej ali slej boš naletel na večjega idiota od sebe. Pomaga samozaščita, napad pa vglavnem škoduje. In ne, to ne pomeni da se pustiš jebat vsakemu kekcu ki ti pride spizdit roštilj z vrta. Ali babnici ki jo dobiš s tvojim korenjem na vrtu. Sam ne delat neumnosti. Lahko imaš še tak plan, v živo bo scena vedno popolnoma drugačna.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Glede na to, da imam v hiši poleg žene tudi otroka, bi mojega vlomilca verjetno našli drug dan, ponoči bi storil kak samomor, verjetno skok iz mostu, ali pa visel na veji... Čeprav bi izgledalo čudno, da bi se ves polomljen še obesil, tako da to odpade.",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Realnost ni film, sicer pa ideja je dobra \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDober videonadzor po hiši, za upravičevanje na sodišču. IMO že table za VN veliko povedo. \n\nPa še nekaj, vlomilec je največkrat večji butelj in dosti bolj pogumen (že zaradi naklepa samega) kot normalni ljudje z normalnim življenjem.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "V veliko primerih je pistola lahko nevarna obema (tistemu ki jo ima in tistemu ki je nima).\n\nPoleg tega obstaja dolocen procent kriminalcev, ki so oborozeni zaradi svojih drugih poslov. In ce bo zagledal da vlecete pistolo jo je on sposoben hitreje izvleci. Potem pa imate res problem.\n\nVecina tistih, ki imajo jajca da kradejo ko folk spi v stanovanju, ima jajca vas poskodovat. Obicajno pa s seboj nosijo solzivec in ga bodo uporabili ce bodo zaloteni",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Iz istega razloga mi na kraj pameti ne pade da bi jih še dodatno ogrožal. Ker da bi vlomilec kradel ali napadel otroke še nisem slišal. Da si je kakšen preveč zagret samec v paniki zaslužil darwina pa že večkrat.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Boš povedal naslov, da se pridemo malo sprehodit po hiši in postrečt s tvojimi stvarmi? Vmes boš pa kavo skuhal..črno, brez sladkorja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Glede na to, da si policaj ali vsaj povezan z njimi, daj raje svetuj kaj naj pošten občan naredi ko mu pride vlomilec ali več njih rovarit po hiši ko družina spi oz. so v hiši in zaslišijo hrup in se celo srečajo? Kot vidim večina predlaga prošenje milosti, pomagati nositi ven, kuhati kavo, paziti, da se kam ne spotakne in te potem toži za poškodbe, itd. In to predlagajo še z vso resnostjo.\n\nMeni je policist/detektiv ko je popisoval vlom pri meni doma na gornje vprašanje rekel, da NA ŽALOST je res tako, da imajo pošteni ljudje kamor so jim vlomili več težav kot kriminalec. In, da če se ga že lotim, potem naj \"pade po štengah\" konkretno. Tako, da bo tako nabutan, da par dni ne bo mogel nič. In naj ob prihodu policije leži izven domače parcele. Evo besede policista. Iz tega je jasno kako katastrofalen sodni sistem imamo.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Preveč filme gledate (z junaki, ki štirim nepridipravom odtrgajo jajca, potem pa z blondinko z velikimi joški in mulcem v naročju v modricah odšepajo v sončni zahod). Oglasi se na policiji in mal poglejte statistiko kaj vlomilci odnašajo. Sori, če si pripravljen zaradi ene zlate verižice, 100 eur in ajfona (v najboljšem primeru) ogrožat sebe in bližnje to ni nič drugega kot kandidatura za darwinovo nagrado.\n\nSicer pa ja, vabljen na pir, pa lahko podebatiramo kaj je najpametneje narest ko prideš domov in srečaš cigota s tvojo lojtro v rokah. Pa z roštiljem, pa z gatami od stare mame,....pa še kaj bi se našlo. Na dolenjskem je to dnevnonočni program.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Za opremo samo se mi kratko jebe, ker mi dejansko ne morejo odnesti nič, kar bi me posebej prizadelo. Kar me moti so uničena okna, vrata, stene, tla in predvsem dejstvo, da je nekdo hodil po lastni hiši. Ker to dejstvo pusti slab priokus in kot sem rekel, se bom mogel odselit v xx štuk bloka.\nNazadnje ko so mi vlomili niso odnesli ničesar (alarm), so mi pa popolnoma uničili dvokrilna terasna vrata z okvirjem vred, skrivili žaluzije, popraskali steno in potacali tla v dnevni sobi. Zaradi tega sem imel kup letanja, stroškov (na srečo zavarovano) in bil v hiši z zalimanimi in zabiti vrati 2 meseca dokler nisem dobil novih. Vlomilec ni šel niti v zapor, pa so ga dobili. Če pomislim, da bi lahko mimogrede ruknil še akvarij in mi naredil poplavo, nato pa se mi smejal vsak dan ko bi jaz popravljal hišo on pa se sprehajal naokoli...\n\nEvo zato mu jaz ne mislim pomagat ven nosit, ampak hočem, da vsaj odšepa ven in si zapomni kdaj je nazadnje hodil po eni hiši. Drugega itak ne zastopijo. Ker, če bi bili vsi taki kot ti, potem ne vidim težav, da pridem s kombijem, ti pozvonim, se predstavim kot Tat d.o.o. in lepo znosiva nekaj stvari ven, popijeva tvoje pivo, pa grem dalje. Če jih bo parkrat dobil, vsaj ne bo tako lahko okoli hodil.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Lahko jim nič nočeš in tudi ne moreš, pa te bodo poškodovali:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nPet zamaskiranih moških je planilo v sobo, prižgali so luč, onesposobili hišni telefon, potem pa se lotili ženske in od nje zahtevali denar.\n\n\nHudo poškodovano Marijo so s helikopterjem odpeljali v ljubljanski klinični center, kjer je prestala dve operaciji in bila na zdravljenju 13 dni. &#187;Ust zaradi poškodb skoraj odpreti nisem mogla in nisem mogla jesti, šesti dan pa sem si v bolnišnici zaželela košček kruha, da sem ga namakala v čaj,\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n V noči na 14. junij so vdrli k 86-letnici, eden od roparjev jo je davil z rokami in rjuho, drugi so po hiši iskali kaj vrednega. Potem jo je eden porinil, da je padla in se poškodovala. Slab mesec kasneje so vlomili v hišo v Krški vasi, kjer je spala 81-letna ženska. Tudi to je eden od roparjem močno udaril v oko in jo poškodoval. Našli so nekaj malega denarja in zlatnine. V isti noči kot k Mariji, le tri ure prej, so vdrli še k 70-letnici v Pišecah. Tudi njo je eden tako močno udaril v glavo, da je padla in izgubila zavest.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n http://www.lokalno.si/2014/06/13/117040/aktualno/DL_Za_brutalne_rope_zenic_50_in_vec_let_zapora/ \n\nTako se je izteklo: http://www.slovenskenovice.si/crni-scenarij/doma/roparjem-visje-kazni (če se niso še kaj pogodili)\n\nPoznam tudi 130 kilskega kovača, katerega so trije oropali in prefukali, pa je imel tako cucke kot pištolo.\n\nNe obstajajo samo vlomilci...",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Verjetno je res najbolj varno in zanesljivo kupiti psa. Seveda konkretne pasme in ne nekega pizdolizca na baterije.\nVlomilci se pred vlomom sigurno pozanimajo kam bodo vlomili in če boš imel psa, sem prepričan da bo obvoz. Z orožjem pa je lahko samo piizdarija. Če počiš ti vlomilca greš v čuzo, če vlomilec poči tebe, greš na britof. Lahko izbiraš.   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "vedno lahko \"nabašeš\" na jačega od sebe... rezultat pa zna biti hja zajeban",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Dejstvo je, da bi se morala zakonodaja spremenit. To kar je nekdo napisal da bi lahko enega povabil na kavo, ga ustrelil in razbil šipo ter govoril da je šlo za vlomilca - najbrž še zajebavaš. No, upam da se. Ker to, kar si napisal še v filmih ni izvedljivo, kaj šele v realnosti. Kri na mestu ustrelitve, kot pod katerim je bil ustreljen, DNA oz. sledi na razbiti šipi, orodje s katerim je razbil šipo, odtis smotnika, luknja/e v zidu od metka,... vse to nimaš pogojev da bi se lahko skliceval na samoobrambo. \n\nV glavnem, zakonodaja bi se morala spremenit tako, da, če vlomilec vlomi, avtomatično izgubi vse pravice. \nTo zdej ne pomeni, da ga boš lahko počakal v zasedi in fental in to tudi ne pomeni da boš lahko si kupil orožje in pobijal po hiši. \nTo samo pomeni da, v trenutku srečanja ti ne bo potrebno razmišljat kako ga boš z kolom onesposobil da te ne bo mogel tožiti. \nZakon mora biti na strani žrtve in ne storilca. Trenutno je tako, da je storilec BOLJ zaščiten od žrtve/žrtev.\n\nObvezno bi morali tudi sprejeti javno objavo mugshot-ov. Kot storilec kaznivega dejanja nimaš pravice (nebi smel imeti! trenutno jo ima) do zasebnosti oz. interes javnosti je večji da se tvoja slika objavi na spletni strani policije kakor pa da se taka baraba mirno sprehaja po ulici/sprehajalnih poteh in planira nove napade. Za primer naj navedem enega albanca ki je posiljeval ženske na gorenjskem. Policija ni niti obvestila javnosti o prežeči nevarnosti! Pa ni napadel samo enkrat! Epilog je bil ta, da je k sreči naletel na enega ki ga je prebutal ko psa ko se je ravno lotil njegove partnerke (par mislim da je laufal in tip je malo zaostal za partnerko in opica ga ni videla).\nV glavnem, želim povedati da se bi morali zakoni enkrat in končno spremenit tako, da zaščitijo NAVADNE ljudi in ne izmečke.",
    "author": "buce",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "buce, samo pazi da ne boš kmalu tudi ti izmeček. in se bo \"zasščitlo\" normalne pred teboj...\n\nsej tudi zdej lahko vlomilca onesposobiš samo ne smeš prekoračit silobrana... ne moreš mu zbit vseh zob in ga 10x zaklat...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "jaz nimam razloga in mi tudi na kraj pameti ne pride da bi šel nekomu krast. \n\nalko: trenutno ga ne smeš niti udarit, kaj šele da bi mu zobe zbil",
    "author": "buce",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "ksz\nKaj so to zaene šrotarce-pumparce, ki bi naj bile v Avstriji dovoljene brez orožnega lista. Tiste, ki bi jih naj Avstrijke pri začetku navala beguncev vse pokupile, da jih je zmanjkalo. Je kakšen resen efekt od njih ali so samo malo večje ,,plašilke,, ?\nZakaj so pri nas prepovedane, če smo v isti uniji?\nMorali bi pritisnit na poslance s kakšno peticijo, da se vsaj to dovoli tudi pri nas.\n\npa ograje in rešetke na oknih in vratih kot v filmih......pri nas človeku samo omeniš ograjo okoli parcele, pa ti prbije, ,,ja kak bo pa zgledalo,,....dokler bo javno mnenje takšno, da je izgled važnejši od varnosti, je tale tema samo lajanje pudlčka u luno.\nV vojni smo in vojska potrebuje več obrambnih linij. -ograja, rešetke- šrotarca-nož ali sekira .....mislim....strela jasna demokracijo in od ljudstva izvoljeno oblast, če se vsi strinjamo, da smo ogroženi, ker nam zakon preprečuje samozaščito\nNekaj bo treba spremenit, tule lahko samo jambramo ko stare babe......ko že o starih babah.....kako se naj obrani stara baba?....jst mislim, da samo z orožjem.....in s tem ko ga oblast prepoveduje, so ji kršene osnovne človekove pravice.\n\njebemjimmater.....se spomnim primera ko je človek plačeval odškodnino enemu, ki je kljub opozorilni tabli za hudega psa, bodel na dvorišče in ga je pes ugriznil. Obesili so se na sliko psa na tabli, češ da ni bla gor narisana prava pasma.......papičkajimmaterna...a smo normalni al že kolektivno fuknjeni, da to dopuščamo?",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik capl pravi:\n ....\njebemjimmater.....se spomnim primera ko je človek plačeval odškodnino enemu, ki je kljub opozorilni tabli za hudega psa, bodel na dvorišče in ga je pes ugriznil. Obesili so se na sliko psa na tabli, češ da ni bla gor narisana prava pasma.......papičkajimmaterna...a smo normalni al že kolektivno fuknjeni, da to dopuščamo?\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\njaz se sicer ne smatram za fookjenega, ampak ker živim v tej državi bebcev verjetno sem\nbi si pa nabavil kak lok, kamen ipd pa mudela pospravil, ne pa da bi mu še odškodnino plačeval",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "buce, hitro si na drugi strani zakona  (po mnenju nekoga drugega...) in ja, lahko ga kresneš po gobcu če je to pač v samoobrambi. tudi podereš ga lahko.... ne boš nikol obsojen... če boš pa enga narkomančka ki pride krast ujel in ga pretepel da ne bo vedel več zase pa (lahko) fašeš ovadbo...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Torej se strinjamo, da v primeru ko naletiš na nekoga, ki je vlomil k tebi domov najprej zaženeš kavomat, se usedemo skupaj in gremo čez točke, da ugotovim ali je narkoman, kakšna orožja ima pri sebi, ali se je samo zmotil, narediva popis željenih predmetov in če rabi pomoč pri nošenju, itd. Glede na rezultat vprašalnika pa bova videla koliko mi je hotel škodovati in koliko smem vrniti sile, da ja ne bo preveč za naš sodni sistem. Super.\n\nKo so vlomili k meni, si je vlomilec izmislil, da je našel nek izvijač na tleh za hišo (na mojem vrtu) in je z njim vlomil. Nato pa si je tudi izmislil, da so bila vratca omarice v dnevni že odprta. Kliče me policaj in preverja, če je to dvoje res. Seveda ni bilo, ampak sem ga pa vprašal kakšno vezo ima karkoli od tega, če BI BILO res, da sem imel izvijač na tleh ali omarico odprto. In je začel palamudit, da je to potem olajševalna okoliščina, ker ni prišel z namenom krast, ampak je šel samo čez moj vrt, ko je pa videl izvijač, je dobil pa priložnost za vlom. In enako, če omarice ni odprl on, ampak je bila že odprta, potem je olajševalna okoliščina, ker ni bilo namena krasti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSem mislil, da me bo kap in policaj je bil kar malo v zadregi, ampak je rekel, da tako potem je na sodiščih...skratka problem so sodišča.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Isti kretenizem so priprta okna na avtomobilu, fašeš kazen tudi, če so 2mm spuščena pod okvir vrat. Naj bi s tem sam podal možnost za vlom, olajševalna okoliščina. Lokalni šerif mi ni znal pojasniti kako je zadeva urejena pri kabrioletu.\nIn MI se smejimo ameriki?",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Pomembno je tudi vprašanje, ali je \"star znanec policije\". Kolikor spremljam, so taki hitro zunaj in se odpravijo novim dogodivščinam naproti.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Kaj pa če bi recimo vlomilca samo nalomil s kakšno železno cevjo. Mu polomil noge ali roke... Bi na sodišču tudi najjebal?",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "če vidiš vlomilca in ga enkrat prtegneš čez rebra, da ga ustaviš. ali pa podereš na tla in pridržiš... ne bo noben problem. če pa boš potem ga tolkel da mu izbiješ boga i pol pa znaš najebat. \n\nja seveda, ravnati moraš samozaščitniško. priložnost dela tatu, to je treba vedet!",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Ste eni tu idioti ali se samo delate ?\n\nIn ja, zakonodaja je potrebna spremembe, sedaj so zlikovci bolj zaščiteni kot oškodovani.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "ksz\n\nDunaj par let nazaj in predebatirano na  Alter-ju.\n\nTako mora biti in pika.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "hja to bi ga verjetno kar najebal. Verjetno bi nekako pilo vodo, da ga pridržiš oz uporabiš silo toliko da ga uspeš pridržati, če se že greš v to spuščati. DA bi pa sedaj prov lepo vse okončine hodil lomit, če bi ga že uspel spraviti na tla, je pa pomojem mal tako tako.\n\nOsebno mislim, da je pač pametno največ delati na sami preventivi. Torej vsaka zadeva malce izboljša statistično možnost, da se te roparji izognejo. Torej osvetlitev same okolice hiše, luči na senzorje, kakšne nalepke od varnostnih agencij, kakšna zverina od psa in podo0bno. Pač vsaj velik delež vlomilcev take zadeve zagotovo že odvrnejo, kajti zakaj bi se šel jebat v eno povprečno hišo katera je že od daleč \"zaščitena\" če imajo še cela naselja brez česarkoli. Tako vsaj jaz mislim. Če pa že uspe priti v bajto, pa jebat ga...Jaz osebno bi igral na element presenečenja, s kijem/palico po hrbtu ali boku, kakšno na nos...če bi ga uspel obvladati, da ga pridržim ali vsaj konkretno prestrašim, da ******, potem anj ga pa policija išče. To ni moje delo, moje delo je da zaščitim sebe in družino. \n \nTežko je biti pameten ampak zagotovo pa se ni najbolje spuščati na neke hard core srečanja ala mačeta, nož v hrbet ali bože nedaj s pištolami. Ni vredno. Kakšen zlom in modrica je še ok, ostalo pa mislim da je pretiravanje, ki se lahko obrne vam ali celi družini v škodo.",
    "author": "Pakul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "čisto vredu bi bilo, če bi pri nas bil dovoljen taser. ampak ne. to lahko imajo samo policaji( pa še to ni ziher ), normaln človk pa se naj jebe.\nkrivi pa so za to, razni človekoljubi, in pa novinarji, ki napihujejo zadeve, ker seveda obstaja možnost, da koga herc infarkt. \nfookjena država, ki se boji svojih državljanov.",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Na koncu ti opletas s pištolo on te pa ustreli...  Pamet v glavo...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sumica pravi:\n Torej se strinjamo, da v primeru ko naletiš na nekoga, ki je vlomil k tebi domov najprej zaženeš kavomat, se usedemo skupaj in gremo čez točke, da ugotovim ali je narkoman, kakšna orožja ima pri sebi, ali se je samo zmotil, narediva popis željenih predmetov in če rabi pomoč pri nošenju, itd. Glede na rezultat vprašalnika pa bova videla koliko mi je hotel škodovati in koliko smem vrniti sile, da ja ne bo preveč za naš sodni sistem. Super.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKri voda blato?\n\nTrolaš ali se samo za namen te teme delaš nepismenega, retardiranega, bebavega in zaostalega? Ne vem, ker v temah o kampiranju si dajal vtis da nisi nič od naštetega.\n\nZaščiti samega sebe in svoje bližnje, kar pomeni da nepovabljencu ne daješ dodatnega razloga da te napade (itak je tema totalno ausglajzala, vsako noč je v SLO 200 vlomov, napadov vlomilcev pa mogoče 1 na 3 leta - to je nekako tako kot bi dokazoval da imajo ženske 3 joške, ker se je pred 100 leti ena rodila s tremi, ampak ok, alter logika in alter pamet ne neseta dlje od tega). Ostale zadeve prepusti policiji in drugim službam, ostale frustracije pa sproščaj na filmih in igricah.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Saj sem ze rekel, da nabavi odganjalec za medvede ipd..ce medved odneha, bo tudi vlomilec odtulil stran, pa se spotaknes ga vmes. Za tiste, ki mislijo, da je to kot sprej za lase ali parfum- ni, ker sprice ven curek  tudi do 20m, ce je treba.\nMors pa bit polnoleten, da nabavis..ce je to problem, pol pa ne..&#128514;",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Sem še pod vtisom tega, kar se dogaja v ulici kjer živim. Pa dajmo še enkrat.\n\nČe sem jaz doma (spim ali ne, ni važno) in se nekdo od zunaj odloči, da je takrat najboljši trenutek za vlom v mojo hišo je ali nor, [cenzura], nafiksan ali vse troje skupaj. Četrta opcija je, da želi, da sem doma, ker hoče naredit nekaj meni, moji družini ali me rabi, da mu povem kje skrivam par miljonov eur. \nZame je tak človek smrtno nevaren. Tu ne gre za običajen vlom, ampak vlom z vednostjo, da lahko oz. mogoče celo želi naleteti na domače. Zato takega človeka, če ga srečam v hiši ne bom tretiral kot mimoidočega reveža, niti ne bom čakal, da vidim kakšno silo mi namerava storiti, da bom potem kao odreagiral \"v skladu\" z njim. Pač pa je moja naloga onesposobiti ali odstraniti golazen iz hiše takoj pa naj konec koncev stane kar hoče. Ker kot pravim, človek, ki pride vlomit v hišo ko so ljudje doma ni standarden vlomilec, pač pa pričakuje ali želi kontakt.\n\nIz tega tudi sledi, da je verjento temu primerno oborožen in, da bom jaz težko konkuriral njegovi oborožitvi, lahko pa sem s svojim odzivom element presenečenja. In zato sprašujem po najboljših metodah in orožjih.\n\nOd začetka sprašujem le za take primere, ki sploh niso več tako redki kot misliš. Jaz poznam dva do sedaj. Pri enem je bilo kot sem napisal, pri drugem pa so bili doma zaplinjeni med spanjem in sploh niso vedeli do zjutraj, da je bil vlom. Kar se mene tiče so taki dogodki grozljivi in ne želim čakati kaj tak norec v hiši želi naredit.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Pes te bo vlomilcev obvaroval.",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alkoholik pravi:\n če vidiš vlomilca in ga enkrat prtegneš čez rebra, da ga ustaviš. ali pa podereš na tla in pridržiš... ne bo noben problem. če pa boš potem ga tolkel da mu izbiješ boga i pol pa znaš najebat. \n\nja seveda, ravnati moraš samozaščitniško. priložnost dela tatu, to je treba vedet!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAlko, oprosti ko te kar citiram, ampak ravno tu je rešitev problema. In to rešitev smo nekoč že imeli in živeli, pa če se sodobna mularija 3x na trepalnice postavi. \nNamreč zapis:  \"Priložnost dela tatu\". \n\nKdo pa dovoli, da sme nekdo postati tat? Se ne bi raje vprašali, kaj je z vzgojo narobe? Do 90 leta je bilo prepovedano biti tat in lagati in ... (ja ja, saj vem da se je vedno iskalo bližnjice itd.), sedaj je pa kar v smislu kao demokracije dovoljeno in krasti in lagati in pričati po krivem in ne vemkajševse? \n\nTer - kdo je spisal tako zakonodajo, ki ni na mero ljudem? Ter zakaj se je nebi moglo spremeniti, če jo že imamo?",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "ksz\n\n\" Torej osvetlitev same okolice hiše, luči na senzorje, kakšne nalepke od varnostnih agencij, kakšna zverina od psa in podo0bno. \"\n\nZAKAJ?!! ZAKAJ BI NEKDO ki spoštuje zakone in je normalen, si moral KARKOLI kupovati za \"varnost\"?! Povej mi en dober razlog, zakaj bi moral zapraviti tisoče in tisoče evrov zaradi nekega pe-zdeta ki hoče nekaj za kar jaz delam mesece ali leta da si jo lahko privoščim?! Po katerem kur-čevem načelu vi delujete?! \n\nAha! Eden krade v naši ulici! Dajmo vsi rešetke na okna (par tisoč evrov), vsaj 2 alarma, IR kamere (da posnamejo če se bom moral slučajno branit!), Sekundarno napajanje (kaj če glavne varovalke ven vrže), PSA (po možnosti vsaj dva, ker enga lahko fenta), bejzbol kij, par nožev in senzorje gibanja po bajti in izven bajte da se bojo luči prižigale da se ne bo poškodoval (in me tožil) ko bo kradel ali pa bog ne daj da ga prestrašim in doživi srčni napad....\n\nOk, spisek imam...\nDr-ek, nimam tolk dnarja...aha! grem na banko po 10 letni kredit da bom garal in odplačeval opremo ki jo v osnovi sploh nebi rabu! da si bom zagotovil \"varnost\"... \n\nSr-anje, kaj pa če me ropar dobi ko sem zunaj na svojem vrtu...drek, moram še 3 metrsko betonsko ograjo postavit... sr-anje...za tole bom pa ziher dal vsaj 10 jurčkov...nič, še po en kredit... Aja? za tako ograjo rabim imet soglasja in gradbeno? Ok, potem pride ograja čez 2 leti, ko bom dobil gradbeno...\n\nOh kako je lepo bit varen na svojem... okoli in okoli bajte 3 metrska ograja,\nna oknih železna rešeta,\nvrata težka protivlomna,\npo vogalih in v vseh sobah kamere, senzorji in alarmi...\n\n...hmm...zakaj se počutim kot da bi bil na Dobu?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDr-ek! kaj pa če lojtro sabo prinese....\n\nPa kaj ste znorel?!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "buce",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alkoholik pravi:\n če vidiš vlomilca in ga enkrat prtegneš čez rebra, da ga ustaviš. ali pa podereš na tla in pridržiš... ne bo noben problem. če pa boš potem ga tolkel da mu izbiješ boga i pol pa znaš najebat. \n\nja seveda, ravnati moraš samozaščitniško. priložnost dela tatu, to je treba vedet!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMislim da tole ne drzi. On te lahko tozi da si mu ti odvzel prostost. \n\nPo zakonu lahko poklices policijo in mu res pomagas ven nosit, da se kaj ne poskoduje zraven. Ne smes se ga dotaknit, silobran po moje odpade, ce tebi ni nic, on pa gepis zunaj...bo to zanikal in si najebal.\nEdino preventiva ostane ali pa XXXL-ova varianta, ampak ce si dihtik....preventiva torej.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Zdaj pa nehajte ze. VSAK lahko zadrzi storilca kaznivega dejanja do prihoda organov pregona. Res pa je, da bo verjetno pizdarija ce mu bos niz 5x pri begu v hrbet zaril hahaha",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Štos je v tem, da je burgler mnogo bolj in vnaprej pripravljen, če ga bo kdo zasačil - medtem ko ti pa ne. \nIn ko ga že zasačiš, moraš še posebej paziti, kako ga boš po branah spustil, da ne bo na koncu tožba prehuda  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. \n\nPod tremi pogoji niti Steven Sagal ne izvozi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sumica pravi:\n Sem še pod vtisom tega, kar se dogaja v ulici kjer živim. Pa dajmo še enkrat.\n\nČe sem jaz doma (spim ali ne, ni važno) in se nekdo od zunaj odloči, da je takrat najboljši trenutek za vlom v mojo hišo je ali nor, [cenzura], nafiksan ali vse troje skupaj. Četrta opcija je, da želi, da sem doma, ker hoče naredit nekaj meni, moji družini ali me rabi, da mu povem kje skrivam par miljonov eur. \nZame je tak človek smrtno nevaren. Tu ne gre za običajen vlom, ampak vlom z vednostjo, da lahko oz. mogoče celo želi naleteti na domače. Zato takega človeka, če ga srečam v hiši ne bom tretiral kot mimoidočega reveža, niti ne bom čakal, da vidim kakšno silo mi namerava storiti, da bom potem kao odreagiral \"v skladu\" z njim. Pač pa je moja naloga onesposobiti ali odstraniti golazen iz hiše takoj pa naj konec koncev stane kar hoče. Ker kot pravim, človek, ki pride vlomit v hišo ko so ljudje doma ni standarden vlomilec, pač pa pričakuje ali želi kontakt.\n\nIz tega tudi sledi, da je verjento temu primerno oborožen in, da bom jaz težko konkuriral njegovi oborožitvi, lahko pa sem s svojim odzivom element presenečenja. In zato sprašujem po najboljših metodah in orožjih.\n\nOd začetka sprašujem le za take primere, ki sploh niso več tako redki kot misliš. Jaz poznam dva do sedaj. Pri enem je bilo kot sem napisal, pri drugem pa so bili doma zaplinjeni med spanjem in sploh niso vedeli do zjutraj, da je bil vlom. Kar se mene tiče so taki dogodki grozljivi in ne želim čakati kaj tak norec v hiši želi naredit.\n\t\t\n\t\tKlikni za razširitev\n\t\n\npa pejmo od zacetka\n\nprimeri ko so ljudje doma so redki, in tu gre za nacrtovan vlom, ko vlomilci vejo, da rabijo lastnike doma, da niso vsi alarmi aktivirani. pri takih tudi vejo za kaj vlomijo, in da se jim bo izplacalo. \n\na dajes okolici obcutek da si milijonar? ce si, potem imas dovolj sredstev za sodobne alarme, varnostnike in ostalo kar odvraca tatove. In kot milijojar ne bi iskal nasvetov po alterju, pac pa poklices v kaksno varnostno sluzbo in njih povprasas po resitvah.\n\nin kot so ti nekajkrat povedal, lahko onesposobis vlomilca, ne smes se pa izzivljat nad njim. pac lahko pade po stengah, z glavo udari ob stok vrat med begom, ipd... ne more pa utrpet hudih poskodb...\n\nlahko imas ti ne vem kaj v roki, ampak ti ne ves kaj ima on... rabis jajca da prvi pritisnes... si ze streljal na cloveka? \n\nnabavi si en paralizator da bos mirno spal pa je... \n\npes je spet tko, sej varnostnik je, sam kaj ko zahteva tok dela in casa...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Kje to pise? \n\n\nNo prav, da je tako.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Najbols, da hodis ksn mesc cist nasekan domov, da bo zena popisdila, pol pa ko enkrat nekdo poropota v kleti, ni sile, bo ze zena cist besna zrihtala..... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDrgac pa ne vem, to mors bit reva al neki, da bi si sel neka orozja kupovat? A te ne razjezi dovolj, da je kar en tujec v tvoji hisi in bi ga pac z golimi rokami nalomil.....nihce mi ne bo govoril, da bo pa potem tip tozil pa ne vem kaj, pa cetudi bi, ni sans, da zmaga.",
    "author": "ThaShizznitt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Tekom postopka dobis njegov naslov (al je [cenzura] zasciten?) pa mu posljes kontro nad njegovo familijo...\n\nJe enmu znancu tko uspel zrihtat enga supka kje hotu tozart za dusevne itd....je model hitr kseb prsu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sumica pravi:\n Sem še pod vtisom tega, kar se dogaja v ulici kjer živim. Pa dajmo še enkrat.\n\nČe sem jaz doma (spim ali ne, ni važno) in se nekdo od zunaj odloči, da je takrat najboljši trenutek za vlom v mojo hišo je ali nor, [cenzura], nafiksan ali vse troje skupaj. Četrta opcija je, da želi, da sem doma, ker hoče naredit nekaj meni, moji družini ali me rabi, da mu povem kje skrivam par miljonov eur. \nZame je tak človek smrtno nevaren. Tu ne gre za običajen vlom, ampak vlom z vednostjo, da lahko oz. mogoče celo želi naleteti na domače. Zato takega človeka, če ga srečam v hiši ne bom tretiral kot mimoidočega reveža, niti ne bom čakal, da vidim kakšno silo mi namerava storiti, da bom potem kao odreagiral \"v skladu\" z njim. Pač pa je moja naloga onesposobiti ali odstraniti golazen iz hiše takoj pa naj konec koncev stane kar hoče. Ker kot pravim, človek, ki pride vlomit v hišo ko so ljudje doma ni standarden vlomilec, pač pa pričakuje ali želi kontakt.\n\nIz tega tudi sledi, da je verjento temu primerno oborožen in, da bom jaz težko konkuriral njegovi oborožitvi, lahko pa sem s svojim odzivom element presenečenja. In zato sprašujem po najboljših metodah in orožjih.\n\nOd začetka sprašujem le za take primere, ki sploh niso več tako redki kot misliš. Jaz poznam dva do sedaj. Pri enem je bilo kot sem napisal, pri drugem pa so bili doma zaplinjeni med spanjem in sploh niso vedeli do zjutraj, da je bil vlom. Kar se mene tiče so taki dogodki grozljivi in ne želim čakati kaj tak norec v hiši želi naredit.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, to je večni problem Slo. Mnogo bolj papežki od papeža!  Na stolčku imamo Hanžeke in Musarce itd... ki besno ugovarjajo pradavni pravici, da \"si na svojem sam gospodar\". \n\nČisto noben burgler nima vstopa na mojo posest, kaj šele v mojo bajto  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n In to je tudi vse, kar se od normalne človeške civilizacije pričakuje. Vse ostale deviacije so pa ... pač nepravilnosti, za katere smo najeli vlado, da jih bo krotila. Za to jo tudi pošteno plačujemo! \n\nJe še kaj nejasnega?",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Od vlade ne pricakuj dosti",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Ja !  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pa pričakujem. \nDokler ne bom dosegel svojih želja oz. pričakovanj, bo tudi vlada imela \"zelo malo od mene\" ! Že sedaj dobiva čisto preveč, glede na njene rezultate.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Kriv je pa moj računovodja, ki me stalno \"rajda in štela\", da plačujem tudi tisto, kar jim nisem dolžan. Oz. za delo, ki ga niso opravili!",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Jaz pa ne vec. Prejsnje  so ble zadnje parlametarne volitve ki sem se jih udelezil",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "In tu je razviden tudi fenomen slovenske ekonomske filozofije. Leta 1919, ko se je šlo za zrdužitev z balkanom, verjamem da ni nihče razmišljal tako. Danes pač čisto vsak razmišlja samo v smeri, kje je še kakšna rezerva, kjer ni država obešena gor  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. \n\nIn tako gledamo športne prireditve - filter za sproščanje frustracij : hrvati polni svojih zastav, slovenija pa nič. Saj - koliko me to moti? Čisto izražanje napuha - enega od sedmih naglavnih grehov. Pa vendar je to tako močen signal, da se ga ne da negirati  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nA v takih razmerah sploh potrebujemo državo? Izgleda namreč, da jo živimo samo za uporabo evropi ali kako se reče temu skropucalu!? Torej nekako tako kot v onem vicu, da : \"mame pa že ne bomo redili za soseda!\"",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sumica pravi:\n Glede na to, da si policaj ali vsaj povezan z njimi, daj raje svetuj kaj naj pošten občan naredi ko mu pride vlomilec ali več njih rovarit po hiši ko družina spi oz. so v hiši in zaslišijo hrup in se celo srečajo? Kot vidim večina predlaga prošenje milosti, pomagati nositi ven, kuhati kavo, paziti, da se kam ne spotakne in te potem toži za poškodbe, itd. In to predlagajo še z vso resnostjo.\n\nMeni je policist/detektiv ko je popisoval vlom pri meni doma na gornje vprašanje rekel, da NA ŽALOST je res tako, da imajo pošteni ljudje kamor so jim vlomili več težav kot kriminalec. In, da če se ga že lotim, potem naj \"pade po štengah\" konkretno. Tako, da bo tako nabutan, da par dni ne bo mogel nič. In naj ob prihodu policije leži izven domače parcele. Evo besede policista. Iz tega je jasno kako katastrofalen sodni sistem imamo.\n\t\t\n\t\tKlikni za razširitev\n\t\nNa kateri parceli bo lezal je prilicno vseeno potem ko se ga bos lotil.\n\nLej kak nasvet naj ti dam? Ta tema je isto kot da bi za lokalnim sankom vsi malo modrovali. Hkrati vsake toliko napises kako bi vlomilca poskodoval, nalomil, itd... Lej to imas v sebi ali pa nimas. Ce imas potem ga bos nalomil brez da nas sprasujes. Ce ne ga pa pac ne bos.\n\nJaz osebno imam doma vse pravne in tehnicne pogoje da koga pihnem in da se prizna silobran oz kaka dejanska zmota. Pa dvomim da bi to storil.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Apollo8, včasih se je rajonski policist sprehodil naokoli, malo poklepetal z ljudmi, dal kakšen nasvet glede varnosti objektov. Ali so kakšni načrti, ta bi se ta preventiva obnovila?",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Pa sej ubistvu kar ti opisuješ je recmo nacionalna garda v US of A...al pa naše vaške straže....\n\nPočas bo folk začel sam svojo vas/naselje čuvat",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "demz tudi v jugi se je kradlo... priložnost dela tatu! tat bo logično izbral lahke tarče...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Vlom je vlom, ne napad na osebo. Ima izvijač za vlom, ne za napad.\nNi dovoljeno fizično obračunat z vlomilcem, niti naščuvati psa. Oboje je kaznjivo. Skozi uhankino uho gre, da ga pridržiš do prihoda policeije z nestrokovnim prijemom. Zopet te lahko toži. Nema tejzerja, pištole kija. Nema!\nOK pa se vseeno braniš, z dovoljenimi ali nedovoljenimi sredstvi. \nSedaj pa naj dokaže, da jih je fasal od tebe - s tvojim nožem, s tvojim kijem, s tvojim psom!\nTorej, ko pospravimo (!) njega, pospravimo še za seboj in z družinskimi člani uskaldimo zgodbo.\nHINT: Oni so spali in nič ne vedo.\nTako sam do potankosi izpiliš zgodbo do trenutka, ko stvar pride na sodišče.\np.s. priložnost dela tatu. jaz si lahko privoščim tako bajto, tak avto. sedaj pa zaradi vlomilcev ne smem uživatu v svojem denarju?\nsi bom pa še pištolo na črno nabavil in sem po 3 letih vzornega vedenja in popoldanskega zapora, doma!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Daj ti (namesto tegale virtualnega brezplodnega fantaziranja kaj-bi-če-bi) raje realno večkrat zapored naglas izgovori \"kaznjiv\". S poudarkom na J.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Demz pravi:\nNa stolčku imamo Hanžeke in Musarce itd... ki besno ugovarjajo pradavni pravici, da \"si na svojem sam gospodar\".\n\t\t\n\t\tKlikni za razširitev\n\t\nPradavna? Zasebna lastnina je dediščina razsvetljenstva, ki jo je (agresivno) propagiral Napoleon. \n\nMed lastnino in suverenostjo je kar precej razlike.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik erikson pravi:\n Apollo8, včasih se je rajonski policist sprehodil naokoli, malo poklepetal z ljudmi, dal kakšen nasvet glede varnosti objektov. Ali so kakšni načrti, ta bi se ta preventiva obnovila?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe danes ima vsaka policijska postaja policiste \"vodje policijskega okolisa\". To so tisti, ki pridejo v osnovno solo na kolesarske izpite in podobno. Njihova naloga je preventiva, zbiranje informacij in delo v skupnosti. Ker je policistov na splosno premalo pa veliko dela opravijo v rednih patruljah in takrat, ko so dejansko pisani na svoj okolis, pisejo pisne izdelke, ki so se jim nabrali med delom v patrulji. Zal je malo priloznosti, ko bi se lahko kar malo sprehodili med ljudmi. Potem se zgodi, da so na svojem okolisu morda 2x na mesec in jih itak nihce ne pozna kot rajonske in zacaran krog je sklenjen... Zal, ni vec starih casov. Ceprav na papirju to laufa, uradno je ureditev enaka kot vcasih samo izvaja se ne enako.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "To da je policistov premalo je dejstvo, zato vsakič, ko vidite policista rečte, hvalabogu, ne pa pljuvat začet. Zato pa so naši vladni p.e.z.detje lahko uničili policijski sistem, ker po večini folk misli, da so policisti za zgago.\n\nKo se voziš po Hrvaški, vsakih nekaj kilometrov srečaš policajski avto. Pri nas vidiš enega na teden dni.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "jello, si to ti?\nmism, če imaš tole svojo sliko? po besedah sodeč, si prav tak bebo\nmen pride do taypo napak, ker ni prave tipkovnice!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Dovolj je. Orožje za obrambo?",
    "content": "Ja, mojo. Na sliki nisem pol tako bebav kot v resnici. Žal sem pa zaseden, drugi brane me sa strane.\n\nKako gre črka nJ?",
    "author": "jello",
    "author_level": "Guru"
  }
]