[
  {
    "ctx": "Navadno stikalo v izmenično - Prevezava",
    "content": "Zdravo,\n\nprosil bi če mi lahko nekdo pomaga ugotoviti katere kable je potrebno prevezati, da bo stikalo ki je do sedaj upravljalo svojo luč, po novem upravljalo luč ki že ima svoje stikalo. \n\nNamesto navadnega sem že kupil dve izmenični stikali. Pri stropu sta dve dozi ki po mojem mnenju vsebujeta žice za obe stikali (poleg še drugih žic), seveda zdaj razvezani vsaka na svojo luč. Pri enem  stikalu seveda ni problema, je povezan na luč, drugega pa ne znam prevezati da bo upravljal z isto lučjo. Najprej ne vem kater kabel je pravi nato ko ga najdem pa ne vem kako spojiti žice skupaj da bosta obe stikali za eno luč. Moj štromar je na dopustu zato bi želel poskusiti problem rešiti sam.\n\nNa prvi sliki sta vidni stikalu ( eno pri desnih vratih, drugo pri levih), zgoraj obe dozi. Na drugi sliki približani dozi.\n\n\n\t\n\n\n\n\n\t\n\n",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navadno stikalo v izmenično - Prevezava",
    "content": "Kaj sta tisti dve dozi se iz povedanega lahko vidi le v kristalni kugli (Gatto se ima za štromarja in iima eno rdečo kristalno kuglo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n). \n\nA kot je videti ti na stikalo gresta le dve žici. Za menjalno stikalo pa potrebuješ med stikali tri žice. Če ti torej na stikala ne pridejo tri žice je tvoja zamisel brez močnega kladiva in ostrega majzla neizvedljiva.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navadno stikalo v izmenično - Prevezava",
    "content": "Res je in vprašanje če se bom sploh zajebaval s tem. Klinčeva stara gradnja in zacementirane žice.\n\nNov kabel bi moral vlečt do obeh stikal in do luči ane?",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navadno stikalo v izmenično - Prevezava",
    "content": "Ne, do luci imas samo fazo in nulo. Nula pride direkt iz omarice, fazo od luci pa peljes do enega od stikal. Nato od tega stikala peljes dve liniji do drugega stikala. V to drugo stikalo pa pride faza iz elektro omarice.\n\nEdit: malo cudno sem napisal. Ja, nedvomno bos moral vleci nove vodnike, ker rabis dodatna za povezavo med stikaloma. Ker bos delal na novo je seveda smiselno tudi do luci potegniti nove vodnike.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Navadno stikalo v izmenično - Prevezava",
    "content": "Predvidevam, da je desna doza za luč z desnega stikala. Potem imaš samo dve žili do stikala, kar pomeni da bo treba položiti nov kabel med dozama za stikali.\nKoliko je stara instalacija ? Glede na to, da imaš še ničenje, razmisli o obnovi instalacije.\n\n\nLP",
    "author": "forgot1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navadno stikalo v izmenično - Prevezava",
    "content": "Bajta je iz poznih 70ih. Obnova inštalacije bo čez 4-5 let ko bom menjal tla + vrata in podboje. Vmes mi ni do totalno razbite bajte. Pa glihkar sem čist celo preštrihal. Obe dozi mata en kup kablov, več kot samo za te dve luči ki sta bili na stropu (sedaj samo še ena). Gre pa do obeh stikal samo kabel z dvema žilama.\n\nBo štromar povlekel nove kable da boste dve stikali izmenično krmilili to luč.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navadno stikalo v izmenično - Prevezava",
    "content": "Za intermezzo, ve kdo kako se pravilno veže tlivko v križnem stikalu? \n\nPravilno sem zvezal dve menjalni in križno da delujejo, tlivki v menjalnih tudi delujeta, tiste v križnem pa nisem pravilno zvezal. Lahko bi poskušal vse možno opcije ampak raje vprašam.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navadno stikalo v izmenično - Prevezava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Slycer pravi:\n Za intermezzo, ve kdo kako se pravilno veže tlivko v križnem stikalu? \n\nPravilno sem zvezal dve menjalni in križno da delujejo, tlivki v menjalnih tudi delujeta, tiste v križnem pa nisem pravilno zvezal. Lahko bi poskušal vse možno opcije ampak raje vprašam.\n\t\t\n\t\tKlikni za razširitev\n\t\nEvoga.... probaj s to shemo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n TEM katalog str. 65",
    "author": "Apachi",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Navadno stikalo v izmenično - Prevezava",
    "content": "Če si avanturist: na luč (ali nekam, kje gre žica na luč) priklopiš rele z ESP8266 kontrolerjem; zraven narediš 2 (ali n) stikal z ESP8266, ki pošiljajo onemu prvemu enostaven \"switch\" signal; oni prvi vsakič, ko dobi signal, obrne status luči.\n\nRes pa je, da ti obstoječe žice verjetno ne bodo napajale teh modulov in boš potreboval baterije; in te bodo vedno iztrošene takrat, ko bo tema (ker jih sicer ne boš potreboval).",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Navadno stikalo v izmenično - Prevezava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jekleni pravi:\n Če si avanturist: na luč (ali nekam, kje gre žica na luč) priklopiš rele z ESP8266 kontrolerjem; zraven narediš 2 (ali n) stikal z ESP8266, ki pošiljajo onemu prvemu enostaven \"switch\" signal; oni prvi vsakič, ko dobi signal, obrne status luči.\n\nRes pa je, da ti obstoječe žice verjetno ne bodo napajale teh modulov in boš potreboval baterije; in te bodo vedno iztrošene takrat, ko bo tema (ker jih sicer ne boš potreboval).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNič ni treba kmplicitati. Za tam 12 € lahko kupiš impulzno stikalo in obstoječa stikala zamenjaš s tipkali. So pa impulzna stikala običajno namenjene za vgradnjo v razdelilnik in bi bila zopet ena žila premalo. Če bi imel lestenec/plafonjera v prostoru obliko, da bi se impulzno stikalo lahko skrilo vanjo bi pa stvar bila zasilno rešljiva.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navadno stikalo v izmenično - Prevezava",
    "content": "v letu 2016 se pa lahko tudi kaj brezžično reši \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nprimer\nhttps://goo.gl/p5cuKl\n\nzadeva preverjeno deluje... če so želje pa se da potem še nadgrajevat pa afne guncat",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navadno stikalo v izmenično - Prevezava",
    "content": "Ker imaš v roku par let menjat, bi jaz na tvojem mestu pustil kot je. Skoda zdaj nekaj razbijat ali cello nadometno vleči. Če prav vidim gre za hodnik..mislim da se da dobiti senzorske zadeve, ki jih vgradiš v dozo (zgleda kot stikalo) in ti bo prižigalo luč, kadar bo kdo stopil v proctor.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Navadno stikalo v izmenično - Prevezava",
    "content": "Vem da električarji ne marajo da se nevesci lotijo stroma ampak prosim za pojasnilo za neumne kako to zavezati. Do nadaljnjega bom zvezal kar nadometno. Pa bom stemal ko bom imel več časa.\n\n1.Podaljšam nulo iz doze enega stikala do luči.\n2. Povežem obe stikali s fazo na menjalna kontakta \n3. Iz enega stikala gre faza do luči.\n\nTorej iščem res easy razlago. Imam enako kot v prvem postu že več kot eno leto in je dovolj. Zdaj samo zvezem pravilno, potem pa dam te kable v steno.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navadno stikalo v izmenično - Prevezava",
    "content": "Sicer nerad &#8220;svetujem&#8221; pri štromu, ker sem lahko posredno &#8220;kriv&#8221; za kak požar ali uveljavljanje police življenjskega zavarovanja. \nZato - če nisi siguren poišči štromarja in naj on zveže. \n\n \n\t\n\n \nPri tebi je &#8220;električna omarica&#8221; doza kjer imaš L in N. Seveda uporabiš vodnike do luči, da ne vlečeš še po stropu nadometno - se pravi v dozi ustrezno prevežeš. Pa &#8220;zelenega&#8221; nimaš, kar so ti tu že takoj na začetku povedali.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Navadno stikalo v izmenično - Prevezava",
    "content": "Nič ne skrbi, veliko stekerjev in luči sem že zvezal in na novo polagal kable. Nisem teoretični štručko ampak ko kaj rabim to naredim. Se vsakič je uspelo, če ne znam pa vprašam kot sedaj.\n\nTorej jaz tretiram eno dozo kot omarico. Nulo iz doze pa kot žico ki je že direkt do luči. Fazo iz te doze vezem na eno stikalo? Nato pa potegnem nov kabel do drugega stikala in tam vezem na menjalni fazi? Na drugi dozi pa potem zvezem fazo iz te doze in se drugi kabel iz prve doze? Nulo in ozemljitev povežem samo v prvi dozi ki je \"omarica\"?",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Navadno stikalo v izmenično - Prevezava",
    "content": "Naj se vmešam z vprašanjem: Na podobni situaciji je med stikaloma še vtičnica na stopnišču. Stikala \"pravilno\" vezana in luč se pravilno upravlja. Problem je vtičnica, ki je aktivna le, ko je tudi luč prižgana. \n(naj še dodam, da je stikali vezal električar ali morda zidar, jaz sem v prazno predpripravljeno dozo vezal vtičnico)\nKako rešiti, da bo vtičnica vedno aktivna?",
    "author": "piagolo",
    "author_level": "Guru"
  },
  {
    "ctx": "Navadno stikalo v izmenično - Prevezava",
    "content": "Ce imas sreco, je v eni dozi hkrati dovod iz omarice, kabel na stikalo, kabel na luc in kabel na vticnico. Ce je, samo prevezes, da je vticnica direkt. Druga opcija je, da so v dozi s salterjem vzeli strom, kjer tudi lahko prevezes... ce so vzeli pa iz luci, hja, bo pa treba kabel dodat.\n\nOmenil bi samo, da je tako pocetje (vticnica hkrati z lucjo) lahko nevarno; ni nujno, da je stikalo namenjeno visokemu toku in ce gre za neko vticnico za sesalec, lahko stopi kontakte. Ce pa je to v kopalnici, pa niti ni tako slaba ideja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Navadno stikalo v izmenično - Prevezava",
    "content": "Ha ha,  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. \n\nItak! Ne vem zakaj se je Gr69 tako zasekiral ob samo majcenem nasvetu, cela Slo je takole izdelana, pa naj bo po gradbeni, električarski ali pa kar po vsakeršni strokovni plati. Svetel primer je plinska napeljava v Šempeterski bolnici ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. \n\nPsssst - vam odkrijem vzrok tega šušmarjenja? Zakon o izvajanju javnih razpisov, kjer se izbere - saj vemo koga.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Navadno stikalo v izmenično - Prevezava",
    "content": "gr69 se ni zasekiral - gr69 je samo povedal, da ne želi aktivno pomagati še ene &#8220;šempeterske&#8221; pri nekomu doma pomagati narediti. \n\nUpam, da avtor res ni pričakoval, da mu bo kdo preko foruma povedal kam katero žico naj veže. Shemo vezave ima, trdi tudi da ve kaj in kako - torej veselo na delo. \n\ngr69 pa lepo na miru pustite, razen če ni kako neumnost svetoval - potem pa kar po njem, drugače pa raje človeku, ki sprašuje pomagajte, če mislite, da mu lahko.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Navadno stikalo v izmenično - Prevezava",
    "content": "\n\t\t\n\t\n\n\n, lej ne mi zamerit. Ampak res se je tako bralo. Zato pa \"Hvalabogu za forum\", ko si lahko takole na daljavo pomagamo. Itak se skozi debato zadeve izkristalizirajo in na koncu vedno zasveti taprava rešitev. \nSamo - ni pa treba vso odgovornost prevzeti prav nase, saj bomo v tistem trenutku postali nova amerika, kjer so takoj miljonske tožbe  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. \n\n(spet filozofiram ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)\n\nKako je že bilo tisto ... \"Kritika o kritiki vsega obstoječega\". Edvard Kardelj, zvezek št. nekje od 85 do 95.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ( sem že zdavnaj pozabil, ampak - vsaka kritika je konstruktivna\". )",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  }
]