[
  {
    "ctx": "Priklop boxa na anteno",
    "content": "Živjo,\n\nTorej situacija je taka - trenutno imam antenski kabel vštekan direkt v TV in v TVju smart kartico (conax modul). Ker pa je TV Philips in zelo počasi preklaplja kanale, je padla ideja, da bi dal namesto kartice box, pa pač imeti dva daljinca.\n\nIz stene pride ven takšen kabel, vsaj na uč zgleda tak:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nki ga moram povezati na tale vhod (CABLE IN) :\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZdej, meni je logično, da se dokupi nek konverter/adapter, ki pač povezuje te dve \"vtičnici\" in je stva rešena? Pa me je prodajalec v MediaMarktu prepričeval, da to ne bo delalo, da je ta priključek na boxu samo za satelitski krožnik, al nekaj takega?! Zakaj pa potem dela na smart kartico seda, pa je kabel direkt v TV vklopljen!? Pa mi je nekaj govoril, pa nisem dobro razumel.. Sam pa nimam dovolj znanja o tem, da bi mu lahko pametoval nazaj.. pa sem odšel, praznik rok!\n\nSkratka, pa sedaj vas sprašujem obstaja kakšen tak pretvornik/kabel, ki bi rešil mojo težavo? Nevem zakaj boxi nimajo že avtomatsko normalen antenski priključek, je treba komplicirat na vsakem koraku \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala in lep pozdrav",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "Priklop boxa na anteno",
    "content": "https://www.antene-zupancic.si/adapter-moski-na-iec-zenski-p-777.html\n\nTvoj problem rešen.. dobiš pa v OBI ,Bauhaus , Merkur.......",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Priklop boxa na anteno",
    "content": "Ma sej sem vedel da je cheap fora, če bi v SLO kupoval, bi se že zmenil, al pa celo štacuno sam okol obrnil...AMapk še enkrat v Avstrijo ne grem, v bližnji okolici Kranjske Gore pa take štacune verjetno ni ne? Najbližja I guess na Jesenicama...\n\nHvala za link oz pomoč!",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "Priklop boxa na anteno",
    "content": "Ne vem, kakšno škatlo (box) imaš, samo v osnovi obstajajo tri standardi DVB-T, DVB-C in DVB-S(2). Prvi je namenjen sprejemanju signala prko antene, drugi gledanju digitalne kabelske tv, tretji pa za sprejem preko satelita. Med sabo pa niso kompatibilni.\n\nČe je tebe prodajalec prepričeval, da je škatla za sprejem preko satelita, potem preko nje ni mogoče gledatisignala, ki ga dobiš preko kabelske. V vsakem primeru rabiš sprejemnik, ki podpira DVB-C standard in ima CI slot, v katerega vtakneš odgodirni modul s kartico. Tega, ki imaš sedaj v TV.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Priklop boxa na anteno",
    "content": "Ta box je na drugii lokaciji priklopljen na TV in v box antenski kabel, ki ima na koncu iglo (IEC?) in na TVju laufa digitalna televizija. Predvidevam, da je box DVB-C. Gre se pa za box od Telemacha in na obeh lokacijah je naročnina za Telemach.\n\nProdajalec pa sploh ni videl boxa, jaz sem mu samo nekak povedal/pokazal sliko kaj želim, pa očitno nisva skupaj prišla.",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "Priklop boxa na anteno",
    "content": "Tole je ženski F connector na boxu in lahko priklopiš z adapterjem, ki je zgoraj prilepljen. Lahko imaš tudi vtičnice z F konektorji ali pa kar kabel iz stene direktno z F konektorjem na box (ponavadi je tako priklopljen modem za kabelski internet, da je čim manj vmesnih členov, jaz imam tudi box priklopljen na ta način). Prodajalec je vrjetno ugibal, ker se ta tip konektorja ponavadi uporablja za satelitsko (med drugim).\n\nČe je Telemachov box, je pravi ampak najbrž ne uporablja conax modula s kartico, tako da boš gledal tiste kanale (Cisco?, modela se ne da razbrat), ki jih vključuje naročnina kateri pripada ta box.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Priklop boxa na anteno",
    "content": "Če je telemachova škatla, potem bo delalo. Rabiš samo tisti pretvornik  iz prvega posta.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Priklop boxa na anteno",
    "content": "Cisco D3 je oznaka boxa - ma dobr, meni se gre, da probam kako deluje ta box v povezavi s TVjem, potem bi pa naprej reševal zadevo - oziorma zamenjal conax modul za box... sicer je pa povsod enak paket, tako da sprememb ne bi smelo biti...\n\nHja, bo pa treba jutri na Jesenice po adapter, druge ni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "Priklop boxa na anteno",
    "content": "KZS\n\nsem zrihtal zadevo, kupil adapterček za par €, pa laufa ko šus \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala vsem.\n\nLp",
    "author": "Raven",
    "author_level": "Voodoo"
  }
]