[
  {
    "ctx": "Prehod iz wp na android",
    "content": "Tri leta sem precej zadovoljen uporabnik Lumie 920, ki pa se bo morala počasa posloviti. Na telefon in operacijski sistem nimam večjih pripomb, edini večji minus je seveda manjko nekaterih aplikacij.\nGledam ponudbo novih WP telefonov pri Telekomu, ki je zelo okrnjena. Nisem tako zahteven uporabnik, da bi potreboval \"top shit\" aparat iz vrha ponudbe, torej bi Lumio 950 mirno spregledal. A kaj ko so preostali modeli vsi nekako okrnjeni. Edini ostali pogojno primeren  model je Lumia 650, ki pa ima iz nekega čudnega razloga, ki ga poznajo samo pri Microsoftu, precej slabo kamero. Ta pa je na moji listi zahtev precej visoko.\n\nZaradi tega sem začel razmišljati o prehodu na androida, vendar imam nekaj pomislekov glede prehoda:\n\n- pri microsoftu imam zakupljeno večjo shrambo na storitvi Onedrive, kamor shranjujem vse slike in posnetke. Je to storitev možno povezati tudi z androidom?\n- sam prenos kontaktov poteka gladko? Ne bi rad ostal brez vseh emailov in ostalih podatkov, ki so pripisani mojim kontaktom (poslovni podatki)\n- kakšne so možnosti navigacije na androidu? Na lumijah se Here drive obnese odlično in še brezplačen je. Kako je s tem na androidu?",
    "author": "ojanez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "here je tudi za android, pravtako onedrive",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Sam imam enak problem. Sem imel 920, super zadovoljen. Nato sem nabavil 640XL ravno zaradi kamere, pa je prevelik, kamera pa je na nivoju 920. Sedaj bi rad nekaj majhnega, pa me muči prehod iz WP na karkoli drugega. Tudi WP10 mi ne ustreza, ker je vse bolj podoben androidu. WP 8.1 je čista zmaga. Nobenih posodobitev, brez kakršnegakoli zatikanja, izredno hiter in ima vse, kar rabim.\n\nŠkoda.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mato pravi:\n Sam imam enak problem. Sem imel 920, super zadovoljen. Nato sem nabavil 640XL ravno zaradi kamere, pa je prevelik, kamera pa je na nivoju 920. Sedaj bi rad nekaj majhnega, pa me muči prehod iz WP na karkoli drugega. Tudi WP10 mi ne ustreza, ker je vse bolj podoben androidu. WP 8.1 je čista zmaga. Nobenih posodobitev, brez kakršnegakoli zatikanja, izredno hiter in ima vse, kar rabim.\n\nŠkoda.\n\t\t\n\t\tKlikni za razširitev\n\t\nPoizkusi dobiti kakšno skoraj novo 1020-ko in ti bo čista zmaga \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. WP8.1 in to je to.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ojanez pravi:\n- kakšne so možnosti navigacije na androidu? Na lumijah se Here drive obnese odlično in še brezplačen je. Kako je s tem na androidu?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhere drive ne deluje več. Vsaj na w10 ne. Zdaj je microsoftova aplikacija maps",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Jaz pa mislim, da ima L650 precej na enakem nivoju kamero kot L925, kar se tiče optičnega dela. Je pa dejstvo, da ima L650 vsled nativnega WM10 precej boljši softwareski del. Na primer na L925 ni Rich Capture-a, HDR-a pa zaenkrat tudi panorama ne deluje, kar na L650 imaš. Za teh 150€ je po mojem dober nakup, jasno pa da se ne gre primerjat z nečim kar košta 3x toliko.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Kaj pa 930?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Gre vseeno za star aparat, jaz bi dal prednost novemu, pa čeprav manj zmogljivemu. Če bi bilo moč kupiti L930 novega, potem bi bil tudi opcija, čeprav po mojem strada baterija, L930 ni bleščeč v tem, ali pač? Lahko komentiraš, kolikor vem imaš L930.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Jaz imam enak problem, zadnja 3 leta sem priklopljen na WP, ampak me je Nokia 930 začela nekaj zezat, pa pogrešam vrsto aplikacij, ki so na Androidu. Sicer nisem naredil upgradea na Win10, tako da imam še Here navigacijo, ampak je podpora s 30. junijem letos ugasnila.\nNa živce mi gre tudi, da je včasih cela drama s kakšnim app, za primer: s kamerami okrog hiše sem se matral s programerjem 2 dni, da sem jih spravil na telefon, medtem ko sem jih ženi na Android phoneu sam nastavil v dveh minutah.\n\nZakaj ne grem še dol iz WP? Ker imam službene maile razporejene v določene mape in mi tudi na telefonu iz Exchangea lepo pobere dol maile ter tudi takoj pokaže v kateri mapi je nov mail. To je zame priceless.\nAli obstaja že kakšen Android odjemalec, ki bi to zmogel? Vem, da obstaja Office for Android, ampak ne vem, če je že sposoben take sinhronizacije.\n\nDrugače si pa sedaj malo ogledujem Lenovo K5 Note, Nexus 6P ali S7 Edge ali prihajajoči Note.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Jbg, android je igračka. Nekje pride prav, drugje pač pogori. Exchange je tipičen primer, ko na androidu ni enega pametnega odjemalca.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "tole si poglej ...\nhttp://www.aqua-mail.com/?page_id=22",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Kaj pa japka? Tu so podprte vse MS storitve. Za mail je Outlook app, ki ga razvija MS, ki sploh ni slaba aplikacija in ima integrirano podporo za OneDrive in dropbox. Navigacije so vse, ki obstajajo. Office tudi.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik damirj pravi:\n Jbg, android je igračka. Nekje pride prav, drugje pač pogori. Exchange je tipičen primer, ko na androidu ni enega pametnega odjemalca.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTi si cela igracka ja. Android je v vseh pogledih svetlobna leta pred wp polomijo in ni ene tocke, kjer bi bil wp v prednosti.\nJaz sicer ne vem kake izkusnje imas ti z exchange, ampak pri nas na firmi je vecina na android, nekaj na wp in se noben ne pritozuje da exchange nebi delal.\nEn izmed nesrecnikov na wp sem tudi sam. Cakam dan, ko ta kanta crkne, da dobim androida. Samo hudic se ne da, pa ga skoraj vsak dan po pomoti na tla vrzem.\n\nKo vidis da se najbolj zagrizeni uporabniki zapuscajo potapljajoco se barko, potem ves da je konec na vidiku.",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "jaz sem 2 meseca nazaj iz usa nabavil htc one for windows z 8.1 in je top. res, da kamera ni na nivoju aktualnih flagshipov, ampak vec kot dovolj za vsakodnevno uporabo.\nce te pa denarnica srbi pa ti je wp kul.. http://store.hp.com/us/en/ContentView?storeId=10151&catalogId=10051&eSpotName=Elite-x3",
    "author": "dufus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Ti si cela zmeda, še sam trdiš da zadeva kar dela in noče crknit. WP bo živel naprej, pa če se ti s tvojimi trditvami brez osnove na trepalnice postaviš. Očitno ne razumeš poante kaj želi MS dosežt, ali pa nočeš razumet. \n\nDrugače sem sam naWP pristal bolj po naključju, za test in exchange katerega administrator sem, dela v kombinaciji z WP boljše kot mail klient na androidu, ki je živ obup ali celo na iOSu ki ima tudi svoje bedaste muhe.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "No in da bo debata na nivoju, za razliko od tebe, na WP je uporabniku bolj enostavno uporabljati telefon, boljše je tudi poskrbljeno za nadgradnje, boljše deluje backup slik, podatkov, kontaktov, programov in za piko na i meni boljše izgleda, bolj moderno in pregledno. Aja pa manj baterije kuri, pa glance funkcija je top, pa live tilei so svetlobna leta naprej proti invalidnim gadgetom. Pa tipkovnica je vrhunska. \n\nZdaj lahko pišeš za android kar ti srce poželi, samo ne mi nakladat da je prednost to da imam na voljo miljone aplikacij, ker zame to ni noben relevanten podatek.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Kaj želi MS dosežt je eno, če bo pa trg to sprejel, je pa druga zgodba. Zaenkrat niso na dobri poti in potrebujejo resnično chef-d'&#339;uvre, da se njihova zgodba obrne v drugo smer.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Delež je že po 2%...pa jih še kar ne strezni\n\nŠe tisti, ki vztrajamo, bomo šli, definitivno.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Imel bi prav, če misliš oziroma želiš pisce aplikacij pustit na stari poti, to je klasične win32 aplikacije. To bo prej ko slej prenehalo obstajat, kot bo tudi nekoč x86 ali pa x64 platforma romala v pozabo. Resnici na ljubo bi morala že deset let nazaj it v muzeje. In to da ni šla, so krive samo aplikacije, ki drugače kot na teli platformi ne delajo. Edina rešitev da jo končno spravimo v muzej je UWP in hvala q**u da je nekdo to pokapiral in da bodo razvijalci u to prisiljeni. Edino tako bodo enake aplikacije enako delale in vsaj podobno če ne že enako izgledale na različnih napravah. UWP se že konkretno širi in v roku nekaj let bo mainstream, ker boljše alternative enostavno ni in je nikoli niti ne bo. Za široko publiko je to to.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "2% bi že bilo veliko \nBolj se vlečejo nad 0.5%\nLink: https://slo-tech.com/novice/t680370#crta\n\nSicer pa win10 ima sestra na 930, pa je drek, facebook se sesuva, messeger isto, maila ji noče poslati (še nisem imel časa pogledat), zadnjič se je kr reštartal, pa so svetile spodnje tipke in bliskavica... Spominja bolj na polizdelek, sploh z win10, na 8.1 je nekako še delalo.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik damirj pravi:\n Nova Nokia bo kitajc u pravem pomenu besede \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n WP pa nič ne kaže, da je mrtev. Ali po čem ti to sklepaš?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo mizernem tržnem deležu, po manjku aplikacij in kar je še najhuje po izjemno skromni ponudbi mobilnih aparatov.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Resolver pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik PaviGFY pravi:\n Nova Nokia izgleda da ne bo tipičen kitajc. Kolikor sem razbral bo za oblikovanje in tudi programsko izkušnjo (Z launcher) skrbelo finsko podjetje, katero vodijo stari mački iz Nokie. No, pa saj bomo kmalu izvedeli....že ob koncu leta verjetno. Nekaj se tudi šušlja okoli grafena in kamere...zna biti zanimivo.\nJaz bom do takrat ostal na lumii 1020, ki mi služi odlično. Če ne bo nič iz nokie, jah surface phone takoj...zadnja opcija apple?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNovi Nokia androidni telefoni? Upam, da se zgodi čudež, pričakujem pa ne veliko. Verjetno bo nek srednji razred, daleč od bleeding edge tehnologije, daleč od premium občutka starih Nokia flagshipov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPričakujem dober fotkič, premium alu look, ostalo je lahko srednjega ranga, itak noben ne špila na mobilnikih. Pa kvalitetna izrada in ekran.\n\nTo bi moral znat vsak kitajec",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Snecer, kaj kupiti po Lumia 950?",
    "author": "Resolver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Resolver pravi:\n Zame je WP super, zate pač ni. Argumentirati, da je nekaj  \"zanic in to je znano dejstvo\", pa je smešno. \n\nWP verjetno nikoli (več) ne bo imel pomembnejšega deleža, ker imata Android in iOS enostavo prevelika tržna deleža. Ljudje so navajeni na Android in iOS in zlepa ne bodo izbrali česa drugega. Zgoditi bi se moralo res nekaj novega, da bi se karte spet premešale, to pa je v tem trenutku težko verjeti.\n\nŠkoda tako dobrega OS-a.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi res. Običajen uporabnik gre z lahkoto na drug OS, njemu je važna izbira telefon.\n\nOkoli sebe gledam, starejši so šli na WP, ker so bili ugodni aparati, boli njih džoka za iOS, Android, WP, čeprav je wp najbolj simpl za delo.\n\nIn so vsi zadovoljni. Nobenih posodabljanj in utrujanja.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Resolver pravi:\n Snecer, kaj kupiti po Lumia 950?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPojma nimam niti kaj kupiti po L925... čakam Nokio, da tudi ne bo prevelik cigl, tam 4,5 če bi bil kakšen model, 5\" je že hudo zgornja meja\n\nSicer bi mel nek premium alu look, tanjiši WP telefon, 20mio pix min.\n\nNema\n\njapka nekaj ponuja, XE, je menda celo 4\", fotkič tu nekje",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Ja če jih ne znaš napisat, potem jih tudi nimaš. Kolko si pa star? Tlinajst? Sklepam, ker si če je to vse kar znaš napisat kot argument, sigurno nisem daleč od resnice.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Takega čakam tudi jaz.. in ga res ni. Ampak še bolj žalostno je, da ga ni sploh nobenega takega niti sploh nikjer.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Starejši so pa res \"vsi\" na WP. Svojevrstno priznanje OS-u, da je dovolj enostaven.",
    "author": "Resolver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Resolver pravi:\n Starejši so pa res \"vsi\" na WP. Svojevrstno priznanje OS-u.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ko maš v ponudbi soliden aparat med 100 in 150 in ga nabavi starejši, ni nekega hudega uvajanja na WPju.\n\nNastaviš ikonice in nič več ne sprašujejo.\n\nČe se pa sam loti vsega pa je dokaj žalostna podoba, ko ne moreš nastavit nekega normalnega zvoka za zvonenje, preprosto nima izbire...\n\nPa ne moreš iskat po številki itd.\n\nKar čudne poteze pri WPju, da tako pozabijo na telefonski del aparata.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Mizerni tržni delež je, bo že nekoč zrasel, beri malo razloge zakaj bo tako.  Imaš tega ogromno napisanega in analitiki samo pritrjujejo.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik damirj pravi:\n Takega čakam tudi jaz.. in ga res ni. Ampak še bolj žalostno je, da ga ni sploh nobenega takega niti sploh nikjer.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMorda Xperia X  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Saj lahko iščeš po številki? Pa melodije lahko tudi menjaš in dodajaš, kaj govoriš?",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Nikoli več Sony, hvala. Ta je samo za TV dober.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik damirj pravi:\n Mizerni tržni delež je, bo že nekoč zrasel, beri malo razloge zakaj bo tako.  Imaš tega ogromno napisanega in analitiki samo pritrjujejo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKo je tržni delež na tako kompetitivnem trgu enkrat pod 5%...",
    "author": "Resolver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Jap, ni šans da se narod brez revolucionarne ponudbe in cene vrne",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "..kar bi držalo v primeru, da bi zadaj stalo neko X podjetje, brez znanja in kapitala. MS je dovolj velik, da se lahko gre takšno igro v nedogled, ker enostavno druge možnosti niti nimajo, če želijo uresničiti vizijo UWP. UWP bo živel samo, če bo tudi mobilni del vključen v to. In UWP že živi zelo dobro, posledično bo tudi mobilni del. Čez 10 let ali še prej bo to podpiral na koncu tudi Android, ker google z ukinitvijo Chrome appsov nima alternative, boljšega pa tudi ne razvija nihče. Še pred Googlom bo temu sledil Apple, ker nekaj podobnega imajo tudi oni, ampak bolj primitvno.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Microsoft se mobilnemu OS-u verjetno ne bo kar tako odpovedal. Vseeno pa je verjetno težava, če imaš samo nekaj odstotkov tržnega deleža, razvoj stane enako in stane ogromno. In nikoli ne veš, kdaj pride naslednji CEO z novo strategijo in stvar odseka. Sploh pa imam občutek, da so že pred časom vse sile usmerili v razvoj svojih aplikacij in storitev, ki jih ponujajo (tudi) na ostalih platformah. Storitve očitno prinašajo denar.\n\nTežava za mene kot kupca telefona je, da trenutno ni WP telefona, ki bi zamenjal Lumio 950. Kaj (morda) pride 2018, mi dol visi. Pogrešam kakovostne Nokia telefone, npr. E52, Lumia 925.",
    "author": "Resolver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Tezava ker bi rad sedaj menjal ali te skrbi za naslednje leto?",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Scena je sigurno drugačna, kot pri Googlu ki živi samo od tega. CEO ni edini ki odloča",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Trenutno je v riti tudi tisti, ki kupuje Androida. Z verzijo 7 bodo končno naredili, kar bi morali že zdavnaj, OTA update za vse. Problem je, da mora telefon imeti že tovarniško nameščen android v7, ki ga pa še ni zunaj in tisti ko so zdaj kupili zelo drage Samsunge galaxyje in note 7 ali Sony X so že izviseli, čez dve leto bo samo zelo draga opeka.  In tipično guglovsko, bo z**bano pa kaj drugega.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mr_ pravi:\n Tezava ker bi rad sedaj menjal ali te skrbi za naslednje leto?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSedaj bi menjal. Svoj telefon ponavadi dam naprej v družini (ko pride do potrebe), sam pa kupim novega.",
    "author": "Resolver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Resolver pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mr_ pravi:\n Tezava ker bi rad sedaj menjal ali te skrbi za naslednje leto?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSedaj bi menjal. Svoj telefon ponavadi dam naprej v družini (ko pride do potrebe), sam pa kupim novega.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj pa je z 950 narobe, da bi menjal?",
    "author": "milos621",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Nič ni narobe z 950. #pišezakaj",
    "author": "Resolver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Meni pa je 950 prevelik, tudi 930 mi je prevelik, velikokrat namreč nerodno gleda iz hlač, mi pade ven, ipd. Seveda nimam [cenzura] tašne iz očitnega razloga in upam da bo surface phone bolj kompaktnih dimenzij.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "_ebe se mekanemu za pospeševanje uspešnosti wp in  telefonov , dokler od vsakega prodanega androida dobi 5$+ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n klik",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Meni pa je 950 prevelik, tudi 930 mi je prevelik, velikokrat namreč nerodno gleda iz hlač, mi pade ven, ipd. Seveda nimam [cenzura] tašne iz očitnega razloga in upam da bo surface phone bolj kompaktnih dimenzij.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz sem šel iz 920 na 950 XL. Me velikost ne moti. Po svoje nadomešča tablico in tudi prav pride ker moj vid ni ravno tip top več.",
    "author": "milos621",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Sem brskal po spletu, pa še ni določenega konkretnega datuma, kdaj bo Nokia izdala svoj prvi androidni flagship. Če bi bilo to še letos, bi počakal.",
    "author": "Resolver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Še en ki noče razumet. Sicer pa napoved Gartnerja je zopet rast v zadnjem kvartalu 2016 in prvem 2017.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Vse to spominja na (l)user error \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Bolj na crap sistem žal, narejen je bil tudi FR + zamenjan telefon na servisu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Ali pa crap aparat. Jaz fb in messenger na telefonu ne uporabljam prav veliko, ampak obešata se pa ne. Kot rečeno luser error",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dune pravi:\n Kaj pa japka? Tu so podprte vse MS storitve. Za mail je Outlook app, ki ga razvija MS, ki sploh ni slaba aplikacija in ima integrirano podporo za OneDrive in dropbox. Navigacije so vse, ki obstajajo. Office tudi.\n\t\t\n\t\tKlikni za razširitev\n\t\nJapka ne pride v poštev, sem zagrizeno proti.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik srv pravi:\n tole si poglej ...\nhttp://www.aqua-mail.com/?page_id=22\n\t\t\n\t\tKlikni za razširitev\n\t\nSi to kaj testiral, deluje kot mora?\nMeni je prioritetno, da ko sem nekje izven pisarne, da pogledam na telefon službene maile in takoj vidim v kateri mapi je nov mail. In sistema predalčkanja mailov ne bom menjal samo zaradi Android telefona. \nEdino, če gornja (ali katera druga aplikacija) dela brezhibno kot maili na WP.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Škoda, da zaradi predsodkov že v začetku odpišeš najboljšo opcijo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Na androidu pa bi jaz vzel samo in edino Nexus. Kmalu verjetno pridejo novi modeli.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik VAG pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik srv pravi:\n tole si poglej ...\nhttp://www.aqua-mail.com/?page_id=22\n\t\t\n\t\tKlikni za razširitev\n\t\nSi to kaj testiral, deluje kot mora?\n\nMeni je prioritetno, da ko sem nekje izven pisarne, da pogledam na telefon službene maile in takoj vidim v kateri mapi je nov mail. In sistema predalčkanja mailov ne bom menjal samo zaradi Android telefona. \nEdino, če gornja (ali katera druga aplikacija) dela brezhibno kot maili na WP.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUporabljam že nekaj let, vse dela bp!  Sicer pa stestiraj, je brezplačna verzija na voljo in če ti sede in se odločiš za Androida, jo kupiš, saj je đabe za tako dovršen app. Si boš verjetno mislil kot večina, kaj hudiča nisem že prej prešaltal.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dune pravi:\n Škoda, da zaradi predsodkov že v začetku odpišeš najboljšo opcijo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Na androidu pa bi jaz vzel samo in edino Nexus. Kmalu verjetno pridejo novi modeli.\n\t\t\n\t\tKlikni za razširitev\n\t\nTi si pa ena posebna sorta, nič pametnega ne napišeš, trolat pa tudi ne znaš  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nSicer pa win10 ima sestra na 930, pa je drek, facebook se sesuva, messeger isto, maila ji noče poslati (še nisem imel časa pogledat), zadnjič se je kr reštartal, pa so svetile spodnje tipke in bliskavica... Spominja bolj na polizdelek, sploh z win10, na 8.1 je nekako še delalo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo ja...jaz imam 930 in delujejo OK mailih, tudi z več mailboxi. FB in msg pa logo ne uporabljam, pa tudi OPja mislim da to ne zanima? Edino kar me zeza je koledarski tile, kateri se je pred kratkim spremenil in kaže zdaj tudi več opravkov naenkrat, ampak meni to neha delat, po tem ko je en opravek za mano.\n\nBaterija pa...je boga ja, ampak to je cigl od telefona, ne vem kaj bi kdo pričakoval \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe bi bil jaz na mestu OPja, bi tudi razmislil o japki, če zaradi telefona, ki je verjetno na primerni premium izdelavi.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Počakajmo na novo Nokio potem pa bo odločitev lažja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n no, WP je pa žal mrtev",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Tudi tako dober telefon, ne bo spremenil dejstva, da je OS zanič, vsaj kar se tiče \"premium\" \"biznis\" uporabe.\n\nSe pa m$ zadnje čase pospešeno trudi in predeluje lastne aplikacije za ios/android, tako da kar se tega tiče jaz ne bi pričakoval težav.\n\nDvomim pa, da bo nokia karkoli spremenila, bila bi rahla neumnost ponujat nek high tech na trg, ko nisi bil prisoten nekaj let in vreči bajne denarce v razvoj, potem pa ne bi bilo nič iz tega. Se mladi sploh še spomnijo, kaj je nokia, se mi zdi da je to bolj za nostalgike.\n\nNajvečji preskok, kar se tiče telefon, se pričakuje od microsoft surface telefona, potihoma se še vedno navija za prvi x86 telefon, ki bi znal v celoti nadomestiti tablice/laptope.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik damirj pravi:\n No in da bo debata na nivoju, za razliko od tebe, na WP je uporabniku bolj enostavno uporabljati telefon, boljše je tudi poskrbljeno za nadgradnje, boljše deluje backup slik, podatkov, kontaktov, programov in za piko na i meni boljše izgleda, bolj moderno in pregledno. Aja pa manj baterije kuri, pa glance funkcija je top, pa live tilei so svetlobna leta naprej proti invalidnim gadgetom. Pa tipkovnica je vrhunska. \n\nZdaj lahko pišeš za android kar ti srce poželi, samo ne mi nakladat da je prednost to da imam na voljo miljone aplikacij, ker zame to ni noben relevanten podatek.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOjoj, vidim da imamo opravka z hardcore vernikom in s takimi ponavadi nima ravno smisla razpravljat.\nZanimivo je pac da te oh in ah zadeve vec zivi bog noce kupit",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Zanimivo je, kako ti kot vrhunski poznavalec....NOT, ne znaš nekih argumentov napisat.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Nova Nokia bo kitajc u pravem pomenu besede \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n WP pa nič ne kaže, da je mrtev. Ali po čem ti to sklepaš?",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Pa dobro no, kake argumente bi ti rad slisal? Kratko in jedernato, kot wp user ti povem, da je zanic in to je znano dejstvo. Ker ce bi dejansko zadeva bila dobra, bi to ljudje kupovali. In prodajne stevilke nakazujejo na to, da gre pocasi na smetisce zgodovine",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Nova Nokia izgleda da ne bo tipičen kitajc. Kolikor sem razbral bo za oblikovanje in tudi programsko izkušnjo (Z launcher) skrbelo finsko podjetje, katero vodijo stari mački iz Nokie. No, pa saj bomo kmalu izvedeli....že ob koncu leta verjetno. Nekaj se tudi šušlja okoli grafena in kamere...zna biti zanimivo.\nJaz bom do takrat ostal na lumii 1020, ki mi služi odlično. Če ne bo nič iz nokie, jah surface phone takoj...zadnja opcija apple?",
    "author": "PaviGFY",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Vedno ene in iste debate. Vsak naj si kupi tisto, kar mu ustreza, pa je.",
    "author": "alcazar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "Zame je WP super, zate pač ni. Argumentirati, da je nekaj  \"zanic in to je znano dejstvo\", pa je smešno. \n\nWP verjetno nikoli (več) ne bo imel pomembnejšega deleža, ker imata Android in iOS enostavo prevelika tržna deleža. Ljudje so navajeni na Android in iOS in zlepa ne bodo izbrali česa drugega. Zgoditi bi se moralo res nekaj novega, da bi se karte spet premešale, to pa je v tem trenutku težko verjeti.\n\nŠkoda tako dobrega OS-a.",
    "author": "Resolver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prehod iz wp na android",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik PaviGFY pravi:\n Nova Nokia izgleda da ne bo tipičen kitajc. Kolikor sem razbral bo za oblikovanje in tudi programsko izkušnjo (Z launcher) skrbelo finsko podjetje, katero vodijo stari mački iz Nokie. No, pa saj bomo kmalu izvedeli....že ob koncu leta verjetno. Nekaj se tudi šušlja okoli grafena in kamere...zna biti zanimivo.\nJaz bom do takrat ostal na lumii 1020, ki mi služi odlično. Če ne bo nič iz nokie, jah surface phone takoj...zadnja opcija apple?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNovi Nokia androidni telefoni? Upam, da se zgodi čudež, pričakujem pa ne veliko. Verjetno bo nek srednji razred, daleč od bleeding edge tehnologije, daleč od premium občutka starih Nokia flagshipov.",
    "author": "Resolver",
    "author_level": "Fizikalc"
  }
]