[
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "Imam eno vprašanje. V hiši imamo za centralno peč na trda goriva na drva centromental, zraven še je montirana 300 l toplotna črpalka za sanitarno vodo.\nZanima me ali se splača iti v investicijo za zalogovnik vode  za ogrevanje radiatorjev, sem v dilemi prosim za pomoč in nasvete!",
    "author": "wind",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "Glede na te podatke ve odgovor samo kristalna kugla ...\n\nKaj bi sploh rad dosegel z zalogovnikom?",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "Ali se splača ali ne",
    "author": "wind",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik wind pravi:\n Ali se splača ali ne\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj te je Utuiševalec lepo vprašal..kaj bi žele s tem doseči? \n\nČe bi rad prihranek...ga ne bo.\n\nČe bi rad avtonomijo pri kurjenju (ter enakomersno segret objekt) definitivno korak naprej.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "S stališča porabe energije se zalogovnik splača vedno kadar peč ne deluje na 100% ker ima takrat največji izkoristek, v praksi to pomeni da skoraj vedno (če pa to ne drži je pa problem da peč ni zadosti močna). Velja tudi za ekologijo, ker najboljše zgorevanje pomeni najbolj čiste emisije.\n\nČe se ti pa par % manjša poraba drv splača ekonomično je pa druga stvar, najbrž se NE. Sploh ko odšteješ še porabo prostora ki ti ga zalogovnik odnese.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "Zalogovnik je absolutno POGOJ za kurjenje drv, sploh ne gre drugače.\n\nPrihranil boš drva, ne boš zasmradil cele vasi, če boste dobro naštelali peč in kurili kvalitetna suha drva brez dodatne svinjarije, kuril boš bolj redko...\n\nTudi če kdaj menjate peč bo zalogovnik še ok. Kupit ga pa ne samo v primeru, da razmišljate o TČ za vse skup ali nasploh menjavi energenta.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "Se pravi da je to res da si prešparap pri drvih",
    "author": "wind",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "mal branja\n\nhttp://www.podsvojostreho.net/forum/viewtopic.php?f=7&t=54633&hilit=zalogovnik",
    "author": "nacek",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "Prišpara je malce hecen izraz. Bolj pravilen bi bil, da se jih bolj izkoristi in \"razporedi\". \n\nDrvo, pač da od sebe določeno energijo. Če hiša v tistem trenutku oddane energije ne potrebuje, je ne \"spiha skozi dimnik\", temveč se jo shrani v zalogovnik za kasneje. Malce grobo ampak v principu točno.\n\nP.S.\nPrinese pa razmeroma dosti več udobja, ker ni potrebe po celodnevnem kurjenju in dolaganju peči.",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik wind pravi:\n Se pravi da je to res da si prešparap pri drvih\n\t\t\n\t\tKlikni za razširitev\n\t\n\nItaq. Da boš prišparal na sezono 1-2m3 drv boš prvo vložil koliko? Najmanj 2 jurja? Nekaj podobnega kot sončni kolektorji, kjer se ti investicija povrne v 20+ letih. Če se vmes nič ne pokvari.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "Zaradi takega bebavega razmišljanja upam, da se kurjenje res prepove oz. konkretno regulira in kaznuje.\n\nPoleg tega, da se v brezveze ne skuri par kubikov drv, se tudi veliko drugih stvari profitira z nabavo zalogovnika. Kupit ne samo v primeru, da misliš kdaj menjat energent, sicer se pa še ob peletih dobro obnese manjši zalogovnik.\n\nPs. Zgornja laična razlaga ne štima, ker tako točno ne nalagaš, da bi drva karseda idealno za to peč gorela ravno prav časa, da bodo radiatorji ravno prav topli. Vse te če če če ti zalogovnik uredi, lahko drva gorijo na full ob optimalnem izkoristku brez dima in saj iz dimnika. Če drva optimalno gorijo se iz dimnika \"kadi\" samo kake 10min da se segreje stvar.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik wind pravi:\n Se pravi da je to res da si prešparap pri drvih\n\t\t\n\t\tKlikni za razširitev\n\t\n\nItaq. Da boš prišparal na sezono 1-2m3 drv boš prvo vložil koliko? Najmanj 2 jurja? Nekaj podobnega kot sončni kolektorji, kjer se ti investicija povrne v 20+ letih. Če se vmes nič ne pokvari.\n\t\t\n\t\tKlikni za razširitev\n\t\nPa saj ni vse v prihranku. Denar zapravljamo tudi ta udobje, užitke, zadovoljstva... Če ima ves dan toplo in namesto vsake dve uri le dvakrat na dan naloži drva v peč, potem  si bi z zalogovnikom kupil udobje. Če ob vsakem odprtju pipe vem, koliko manj premoga je zgorelo v termoelektrarni, kar je meni vodo segrelo sonce potem sem si s kolektorji kupil zadovoljstvo.\n\nPS- pa ti veš, koliko lahko prihraniš, če namesto v kavarni spiješ kavo doma ali greš v službo s kolesom namesto avtomobilom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik wind pravi:\n Se pravi da je to res da si prešparap pri drvih\n\t\t\n\t\tKlikni za razširitev\n\t\n\nItaq. Da boš prišparal na sezono 1-2m3 drv boš prvo vložil koliko? Najmanj 2 jurja? Nekaj podobnega kot sončni kolektorji, kjer se ti investicija povrne v 20+ letih. Če se vmes nič ne pokvari.\n\t\t\n\t\tKlikni za razširitev\n\t\nSploh ne vem zakaj ima centralno in radiatorje. Veš koliko bi prišparal če bi na bolhi kupil stare gašperčke in jo enega montiral v vsako sobo. \n\nJaz bi predpisal zalogovnik pri vseh ki kurijo drva. Drv bodo najbrž porabili več, ampak zjutraj se zbudiš v toplo hiši, popoldne prideš iz službe v toplo hišo. \nČe pa bi kdo rad šparal na drveh, pa naj obleče sebe in hišo. Pa bo mogoče celo brez enega požganega polena  preživel zimo. \n\nJe pa res da najverjetneje kljub zalgovniku ne bo pametno nabutati polne peči drv, ker bo preveč vročine v dimnik ušlo (če že sparamo drva) . Če to želiš, potem bo treba kakšno trajnožarno peč nabavtiti ali pa uplinjevalno, (pa imeti malo sreče in informacij pri nabavi cenejših uplinjevalnih peči)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "Uplinjevalni kotel, zalogovnik, regulacija, pa si na +15 jurčkih. Še vedno moraš imeti prostor za drva, jih sfedrat v kurilnico in dvakrat na dan naložit v peč.\n\nUdobje je, da daš na zid plinsko peč in na račun trajnik.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "Ne pretiravaj, sam sem dal 4500eur.",
    "author": "zoom",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "Pa patriotu rus zapre plinsko pipco,  pa mu denar na trr ostane.  Pa se pri elektriki za skrinjo bo prisparal. \n\nJa,  tudi 15 jurjev das lahko za kurilnico.  Poznam nekoga ki je dal 2x15 centralasu..... Pa sem najbrz se premalo  rekel,  ker si jenpotem se nekaj umislil.... \nJa,  za 5 jurjev se da zagotovo bolje regulirana kotlovnica narediti kot tista katere so dajali pred 40 leti.  \nUplinjevalna pec lahko stane enako kot klasicna (dobrega jurja) .  Edino zalogovnik in oprema okoli njega te stane se dobrega jurja,  pa kaksnih 500 evrov delo. \nEvo 2,5 jurja material skupaj s pecjo. \n http://m.bolha.com/gradnja/ogr...085&kw=Msol\nSicer pec ni uplinjevalna,  ampak najbrz bi se dalo dobiti tudi brez peči,  ali pa da ti zrihta kaksno uplinjevalno. Pa avtor pol tega materiala ze ima v kurilnici (STC) pec tudi nima namena menjat....\n\nV prehodnih obdobjih nalagas vsaka dva dni.  V hudem mrazu pa res dvakrat ali celo veckrat dnevno. Ampak tistega hudega mraza je mogoce teden ali dva celo zimo.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n\nUdobje je, da daš na zid plinsko peč in na račun trajnik.\n\t\t\n\t\tKlikni za razširitev\n\t\nVčasih so rekli:\" Boljše slabo sedeti, kot dobro stati.\" Pol pa lahko sediš bolje, pa lahko sediš odlično, pa v sediš v počivalniku, pa... A ti bi raje stal, če že ne moreš sedeti v masažnem počivalniku  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "Se pravi da se ne splača",
    "author": "wind",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik wind pravi:\n Se pravi da se ne splača\n\t\t\n\t\tKlikni za razširitev\n\t\nČe imaš peč na drva potem je zalogovnik praktično nujen. \nČe pa računaš, kdaj se ti bo investicija povrnila pa se najprej vprašaj, kdaj se ti bo povrnila investicija v centralno ogrevanje.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "Tako je,  to sem jaz pisal ze zgoraj \n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n \nSploh ne vem zakaj ima centralno in radiatorje. Veš koliko bi prišparal če bi na bolhi kupil stare gašperčke in po enega montiral v vsako sobo.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "Katere firme pol kupiti zalogovnik",
    "author": "wind",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "Zalogovnika (2x1000L)  in bojler (300L) imam od centrometala....\nSamo še to, prejšni ponedeljek sem oddal popolno vlogo na ekosklaad za zamenjavo kurilne naprave na lesno biomaso in danes sem že prejel odobreno vlogo. Vgradilo se bo herz firestar peč na polena.",
    "author": "Seba81",
    "author_level": "Majstr"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "Ksz\nBolj kot firma proizvajalka zalogovnika je pomembna montaza.  Treba je vedeti kaj o galvanskem clenu,  zakja ie v bojlerju magnezijeva anoda itd...  Potem pa beres teme  kako vsake tri leta spusti inox bojler.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Ksz\nBolj kot firma proizvajalka zalogovnika je pomembna montaza.  Treba je vedeti kaj o galvanskem clenu,  zakja ie v bojlerju magnezijeva anoda itd...  Potem pa beres teme  kako vsake tri leta spusti inox bojler.\n\t\t\n\t\tKlikni za razširitev\n\t\nZa oksidacijo železa je potreben kisik. V zaprtem sistemu centralnega ogrevanja je kisik lahko le v vodi, saj je sistem drugače vodo tesen. Tisti kisik, kateri je raztopljen v vodi se kaj kmalu porabi za oksidacijo. Ker ni dotoka novega kisika, tudi rjavenja ni.  Zaradi tega sistema centralnega ogrevanja ne smemo nikoli prazniti. Poznam sisteme centralnega ogrevanja narejenih iz črnih cevi in pločevinastih radiatorjev kateri deluje že 40+ let pa nikjer ne puščajo.\n\nPS-za zalogovnik ogrevalne vode je torej inox posoda čista neumnost. Drugače pa je za zalogovnik sanitarne vode praktično nujen, saj tam nenehno dovajamo svežo vodo, katera vsebuje raztopljeni kisik.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "E vidis,  in zakaj potem inox bojlerji hitreje spustijo  kot obicajni?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na trda goriva in zalogovnik tople vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n E vidis,  in zakaj potem inox bojlerji hitreje spustijo  kot obicajni?\n\t\t\n\t\tKlikni za razširitev\n\t\nObstaja več vrst Inox materiala. Vsak je namenjen določenemu namenu uporabe. Eni so bol odporni na višje temperature in manj na kemikalije, drugi so bolj odporni na kemikalije in manj na... (podobno kot npr. škornji- eni so vodo tesni, drugi zračni, tretji topli, četrti...Če greš z zračnimi v vodo, si pač moker \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)",
    "author": "telex",
    "author_level": "Fizikalc"
  }
]