[
  {
    "ctx": "2A polnilec za telefon",
    "content": "Iščem polnilec za telefon (priključek micro USB), ki v resnici nudi 2A izhoda. Na aliexpressu jih je na tone po ceni nekaj dolarjev, vendar nisem prepričan, če res lahko polnijo z 2 amperoma.\nIma kdo kakšne dobre izkušnje? Kakšen predlog?",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "2A polnilec za telefon",
    "content": "klik ali nekaj podobnega.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "2A polnilec za telefon",
    "content": "Vzemi nekaj kar podpira Qualcommov \"quickcharge\", ker je zadeva certificirana oz. licenčna in morajo proizvajalci preko testiranj in je tako zagotovo dobra roba (tudi če quickcharge-ja (še ne) rabiš). Recimo Aukey je dobra firma, imajo na aliexpresu svojo trgovino in kvalitetne produkte.\n\nČe kupuješ za prihodnost oz. imaš že sedaj mogoče naprave ki podpirajo \"qiuckcharge 3.0\" se splača kupiti tudi takega, cca. 20EUR pride zgornja znamka kompakten polnilec z dvema qc izhodoma.\n\nPa za 2A polnjenje ne pozabit kvalitetnih kablov, ti je že zgoraj soforumaš linkal.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "2A polnilec za telefon",
    "content": "Vzami uradnega od Raspberry-ja 3 ( 2 A in 2,5 A modeli )",
    "author": "DognerDJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "2A polnilec za telefon",
    "content": "še ena potrditev za aukey, imam njihovega 4x 2.1 A, deluje kot mora, ne greje se sploh.",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "2A polnilec za telefon",
    "content": "Aukey je super, sem imel že na tone iz raznih črpalk pa je vse ena žalust. Aukey z quick charge 3 pa polni kot original polnilec pa moj telefon Samsung S5 ne podpira  hitrega polnjenja.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "2A polnilec za telefon",
    "content": "Aukey s QC 3.0 izhodom direktno od proizvajalca:\nhttp://www.aliexpress.com/stor...tType=price_asc\n\nOranžni izhodi imajo QC 3.0, zeleni so standardni USB, kateri pa še vedno zmorejo 2.4A garantirano. Sedaj pa samo vprašanje, koliko izhodov želiš in koliko od teh naj bo QC 3.0.\n\nS QC 3.0 imaš pokrite že vse prihodnje telefone.\n\nZa nakup Aukey-a ti ne bo žal... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "2A polnilec za telefon",
    "content": "Ali pa kaj od  orico  firme \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  }
]