[
  {
    "ctx": "Bojler GORENJE",
    "content": "Pred dnevni sem stopil v kopalnico in videl, da sem stopil v ''tonf'' vode. Opazil sem, da je voda prišla iz leve cevi na bojlerju. Voda ne kaplja non stop, ali vsak dan, ampak samo občasno. Vsekakor me to moti in želim zadevo popraviti. Nekdo mi je rekel, da je to varnostni ventil, vendar je ventil samo na desni cevi za hladno vodo. Kaplja pa iz leve, za vročo vodo. Kaj bi to lahko bilo? Tesnilo? \n\n \n\t\n\n",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Bojler GORENJE",
    "content": "Najbrž ti kaplja ko imaš povečan pritisk, to pa je ko hladno vodo segreješ do konca in ne sprostiš vmes pritiska. Pred stanovanjem imaš nepovratni ventil (števec) in v napeljavi ti nabije pritisk. A opaziš ta fenomen če recimo odpreš pipo takoj zjutraj (po tistem ko si se zvečer tuširal in je potem bojler dogreval vodo) - prvo sekundo udari voda ven s povečanim pritiskom?\n\nČe je to je itak problem že v sami izvedbi, pred bojlerjem bi moral imeti tlačno posodo ki bi izravnala nihanje tlaka. Sicer ponavadi bojlerji zdržijo ampak če je kje kaj slabo zatisnjeno bo pa ob povečanem pritisku puščalo. Glede na fotko ti lahko pušča na konektorju pri fleksi cevi, zategni malo če gre oz. poskusi locirat ali voda prihaja že višje iz bojlerja.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Bojler GORENJE",
    "content": "V stanovanju živim šele nekaj dni, tako da nimam pojma. Je pa kasneje povedala prejšnja lastnica stanovanja, da je baje da to samo občasno in da je nekdo to že gledal in da je rekel, da se ne da storiti nič.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMalo morgen. \nZadevo hočem imeti tako kot je treba.",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Bojler GORENJE",
    "content": "Jaz sem imel par let na ful bojler pa ni curljalo. Zamenjaj tesnila (dihtinge) in cev. Lahko, da cev pušča. Lahko pa so navoj uničili. Če pa je že star bojler, recimo več kot 5 let, potem ga še spucaj. Boš presenečen koliko svinjarije je v njem.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Bojler GORENJE",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fadil pravi:\n V stanovanju živim šele nekaj dni, tako da nimam pojma. Je pa kasneje povedala prejšnja lastnica stanovanja, da je baje da to samo občasno in da je nekdo to že gledal in da je rekel, da se ne da storiti nič.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMalo morgen. \nZadevo hočem imeti tako kot je treba.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nzamenjaj cevko ... strosek cca 5 eur",
    "author": "ericks",
    "author_level": "Majstr"
  },
  {
    "ctx": "Bojler GORENJE",
    "content": "Voda se širi v obe smeri, če bi bilo preveč pritiska, bi šlo čez varnostni ventil (na desni strani). Če le-ta seveda še deluje - v navodilih piše, da naj bi ga na vsake toliko malo odprl da se prečisti, samo jaz recimo skoraj ne upam preveč šarit po zadevah, ki spustijo vodo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nSicer pa, tudi meni bi že na prvo žogo prišlo na pamet, da kamen izven cevi nima kaj počet... tudi če ne bi puščalo je to pametno menjat, ker očitno, če zdaj ne bi, je pa nekoč puščalo, in razen če živiš v postojnski jami, kapniki niso kul \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Bojler GORENJE",
    "content": "Torej je potrebno vodo izprazniti iz bojlerja in zamenjati cevke in tesnila. Ker sam tega ne mislim delati, moram za to delo dobiti vodovodarja ali...?",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Bojler GORENJE",
    "content": "Kamen zgleda, kot da je le na cevi, torej pušča cev ali tesnilo pri cevi. izpusti vodo iz bojlerja, lahko tudi preko varnostnega ventila, ter zamenjaj cev.",
    "author": "bisnen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Bojler GORENJE",
    "content": "Glede na to,  da je bojler pokončni ga niti ne rabi  prazniti,  ampak  zgolj zapre dovodni ventil,  izpusti višek vode na pipi ( malo se bo še pocedilo,  ko boš odvil cev) ,  zamenjaš cev, priviješ nazaj,  konec.  Rabiš pa najbrž 21/23 ključ in  nekaj teflona.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Bojler GORENJE",
    "content": "Zgoraj zagotovo je fuč tudi varnostni ventil.\n\nNaj lepo zamenja cev in varnostni ventil na mrzli vodi.",
    "author": "Matko",
    "author_level": "pohodnik"
  }
]