[
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Torej moje vprašanje je sledeče. Pokvaril se mi je televizor (na začetku je nehala delovati spodnja tretjina osvetlitve zaslona, potem se je to razširilo na 2/3 zaslona). \nZadevo sem javil na servis, 13.7. me je klical serviser, da bo prišel po TV in ga odpeljal na servis. 14.7. je klical, da 13.7. ni uspel priti in da lahko pride 14.7. oz. ali jaz televizor še lahko kolikor toliko uporabljam. Odgovoril sem mu, da se sicer zelo slabo vidi, je pa boljše kot nič. Potem je rekel, da bo trajalo 2-3 tedne da dobi rezervne dele in da predlaga da imam televizor ta čas doma. S tem sem se strinjal, poslal sem mu še serijsko številko aparata po mailu, ker jo je potreboval za naranje rez. delov. No prejšnji teden sem poslal mail kaj se dogaja z mojo reklamacijo, vodja servisa je odgovoril, da potrebuje od mene še račun (kar sem mu takoj poslal), potem pa je odgovoril, da preverja in da javi kdaj bo urejeno. Danes smo 29.8. in še nobene besede (torej minilo je 45 dni).\nMoje vprašanje je sledeče, nimam servisnega zapisnika, imam pa zabeležen klic 13.7. in 14.7. z njihove strani in pa mail v katerem sem jim poslal serijsko številko in sliko napake, na to sem dobil odgovor: Ok, naročeno.\nAli se to lahko šteje kot dokaz, da je zadeva bila takrat ''sprejeta v reklamacijo'' ali ne?",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Komuniciraj pisno. Npr. prineseš na servis, dobiš izvod potrdila.\nEmail se sicer tudi nekako uradno priznava kot dokument, samo verjetno nimaš potrdila, da so prejeli. Imaš? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "če ima njihov odgovor....",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Rok začne veljati po prejemu na servis, ti pa si imel TV doma in si ga uporabljal, zatorej  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "No saj to me zanima, ker v bistvu je bila javljena napaka. Malo me firbec matra kako je pravno to urejeno. Pač TV je še vedno delujoč vendar z določeno okvaro, ki onemogoča normalno uporabo. Servis je rekel, da naj se zadeva pač ta čas uporablja kolikor se lahko, ker se bo na dele čakalo 2-3 tedne.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Se bojim da bos kratko potegnil.\nKako je z nadomestnim aparatom v casu garancije? Ti pripada ali je  to dobra volja serviserja  (mocno dvomim)? \nNesi na servis in zahtevaj  nadomestni aparat,  oziroma se informiraj ce ti ta pripada.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Mah ne gre se mi za nadomestni aparat, ne gre se mi za nov TV, samo blesavo se mi zdi tako nategovanje.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Kadarkoli se ti stvar pokvari  ( garancija ), jo nesi na servis in je ne imej doma. Doma se ti ne šteje 0. Z naročanjem rezervnih delov so te prepeljali žejnega čez vodo.\n\nIsto delajo zdravstvene ustanove.\" Pridite se naročit čez 2 mes.\". Tako umetno skrajšujejo čakalno dobo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "No da zaključim zadevo, prej sem dobil mail od predstavnika blagovne znamke, da se tega panela več ne dobi in da bom dobil nov aparat, tako da (upam) da bo s tem zadeva zaključena, ker to je bilo pa res malo ''šalabajzersko'' s strani servisa.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Če dobiš nov aparat, se ti garancija začne znova.",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Ja spet zanimivo vprašanje, na ta aparat je bila podaljšana garancija 5 let (neka akcija), domnevam da pri novem velja pač garancija za nov aparat, ki je po defaultu 2 leti?",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Novi aparat ti morajo dati pod enakimi pogoji, kot si imel starega. Če se ti je aparat pokvaril v 2,5 leta, boš imel z novim aparatom še samo 2 letno garancijo. Malo jutri.\nTi izbiraš kaj boš imel. Novi aparat, denar...",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "\"Podaljšane\" garancije\nPrecej verjetno je, da vam je  trgovec ob nakupu  gospodinjskega  aparata,  računalnika, televizorja ponudil možnost, da dokupite garancijo, ki jo boste lahko uveljavljali, potem ko bo izdelku potekla obvezna garancija. Ponudbo ste sprejeli, saj ste pričakovali, da boste imeli v primeru težav z izdelkom v tem podaljšanem obdobju enake pravice kot med trajanjem obvezne garancije. \n\nObvezna garancija\nV Sloveniji je v primerjavi z drugimi evropskimi državami, ki obvezne garancije ne poznajo, ta pravica potrošnikov natančno zakonsko določena. Če izdelek v določenem roku ne bo deloval brezhibno, mora podjetje potrošniku brezplačno zagotoviti popravilo in ga izvesti najkasneje v 45 dneh. Če tega ne stori v zakonsko določenem roku, mora potrošniku zagotoviti nov izdelek.\n\nPodaljšana garancija, ki to ni\nOb nakupu izdelka trgovci potrošnikom ponujajo ugodnosti oziroma pravice, ki jih lahko zaradi okvare izdelka izkoristijo tudi po poteku obvezne garancije. Ne zgodi se prav redko, da trgovci možnost podaljšane garancije kupcu predstavijo skupaj z obvezno garancijo, kar seveda pri potrošniku vzbudi vtis, da si bo z dodatnim plačilom v primeru okvare izdelka zagotovil še nekaj brezskrbnih let.\n\nOb branju splošnih pogojev  podaljšane garancije pa se hitro izkaže, da pravice niso enake tistim iz obvezne garancije. Najpogosteje prodajalci ne določijo roka, v katerem mora biti izdelek popravljen, predvidena je soudeležba potrošnika pri stroških popravila (npr. v višini 25 % vrednosti popravila). So celo primeri, da začne teči rok pri podaljšani garanciji z dnem izročitve izdelka potrošniku, to v praksi pomeni, da se določeno obdobje ta garancija prekriva z obvezno garancijo.\n\n\n\n\n\n\n\n\n",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luciano pravi:\n Novi aparat ti morajo dati pod enakimi pogoji, kot si imel starega. Če se ti je aparat pokvaril v 2,5 leta, boš imel z novim aparatom še samo 2 letno garancijo. Malo jutri.\nTi izbiraš kaj boš imel. Novi aparat, denar...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHvala za odgovore, vendar pri mojem aparatu je bila osnovna garancija 1 leto, so pa imeli takrat akcijo, da si ob registraciji prejel 5-letno ''jamstvo'' tako da je tukaj spet malo ''gray area''",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "nimaš papirja nič ne bo.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Imel sem isti problem , preko kataloške prodaje sem kupil TV ki je čez kak teden crknil. Na servisu so ga popravljali prvič, drugič, tretjič, jaz sem vse vozil pa sem pa tja pa je ok pa bomo popravili pa smo popravili, pa jutri ,...po dveh mesecih mi je bilo zadosti in sem ga vrnil prodajalcu z obsežno servisno dokumentacijo kjer sem tudi usrtal servis do konca in priložil vse papuirje, imena klice in da imam kljub petim obiskom še vedno pokvarjen tv,...na srečo so ga vzeli nazaj in mi vrnil kupnino.",
    "author": "Zmago1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Da obudim malo temo\n\n18.02. sem dal en sesalnik nazaj v trgovino Big Bang pod garancijo, seveda poteklo več kot 45 dni, danes klical, pravijo, da še nimajo sesalnika iz servisa.\nSeveda sem vprašal glede teh 45 dni in pravijo,  da zaradi korone naj ne bi delal servis?\nKakšne imam možnosti, da dobim nov sesalnik?\nlp",
    "author": "bero1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Velike.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Uveljavljanje garancije​V primeru uveljavljanja garancije, lahko kupec najprej zahteva odpravo napak.\n\nČe napake niso odpravljene v skupnem roku 45 dni od dneva, ko je proizvajalec, prodajalec ali pooblaščeni servis od kupca prejel zahtevo za odpravo napak, mora proizvajalec kupcu brezplačno zamenjati blago z enakim, novim in brezhibnim blagom.\n\nV primeru, da proizvajalec v roku 45. dni ne popravi ali ne zamenja blaga z novim, lahko kupec razdre pogodbo ali zahteva znižanje kupnine.\n\nZa zamenjano blago ali zamenjan bistveni del blaga z novim mora proizvajalec izdati nov garancijski list.\n\n\nZ pisnim zahtevkom se obrni na trgovino in zahtevaj nov izdelek.",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "To je vse ok. Gospa preko telefona se je zgovarjala na korono,  kao servis ni delal.",
    "author": "bero1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Ksz\nDolžan sem razplet zgodbe, Dobil sem čisto novi sesalnik brez kakršnihkoli dram. Po poslanem mailu sem čez kak dan dobil klic in so mi rekli, da dobim nov sesalec, pa sem ga v roku enega tedna tudi dobil.\nDanes sem se komaj spomnil na ta prispevek.\n\nHvala Alter",
    "author": "bero1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Izdana ti mora biti nova garancija.\n\n\n\nPodaljšanje garancijskega roka 483. člen\n \n(1) Pri manjšem popravilu se garancijski rok podaljša za toliko, kolikor časa kupec ni mogel uporabljati stvari. \n\n(2) Če pa je bila stvar zaradi nepravilnega delovanja zamenjana ali bistveno popravljena, začne garancijski rok teči znova od zamenjave oziroma od vrnitve popravljene stvari. \n\n(3) Če je bil zamenjan ali bistveno popravljen le kakšen del stvari, začne garancijski rok znova teči samo za ta",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luciano je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tUveljavljanje garancije​V primeru uveljavljanja garancije, lahko kupec najprej zahteva odpravo napak.\n\nČe napake niso odpravljene v skupnem roku 45 dni od dneva, ko je proizvajalec, prodajalec ali pooblaščeni servis od kupca prejel zahtevo za odpravo napak, mora proizvajalec kupcu brezplačno zamenjati blago z enakim, novim in brezhibnim blagom.\n\nV primeru, da proizvajalec v roku 45. dni ne popravi ali ne zamenja blaga z novim, lahko kupec razdre pogodbo ali zahteva znižanje kupnine.\n\nZa zamenjano blago ali zamenjan bistveni del blaga z novim mora proizvajalec izdati nov garancijski list.\n\n\nZ pisnim zahtevkom se obrni na trgovino in zahtevaj nov izdelek.\n\t\t\n\t\tKlikni za razširitev\n\t\nSem poslal zahtevo za nov sesalnik na njihov mail za reklamacije.  Upam, da velja preko maila.",
    "author": "bero1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Zakaj se ne obrnes direkt na servis ki ima tvoj sesalnik?",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Ne bom nič več kontaktiral nobenega, sem poslal mail na reklamacije trgovine.",
    "author": "bero1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Ze v startu, trgovina posreduje na servis in ti da podatke na katerem servisu je, dalje naceloma kontaktiras z njimi direkt.\n\nse prihrani cas in marsikateri nesporazum",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Predvsem, ker je za zamenjavo odgovoren proizvajalec (ergo uradni servis) in ne trgovina. \nTrgovina odgovarja samo kadar se uveljavlja stvarna napaka (kar pa očitno v omenjenem primeru ni slučaj).",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Potrošnik lahko na podlagi garancije najprej zahteva popravilo. Če napake niso odpravljene v skupnem roku 45 dni od dneva, ko je proizvajalec (ali pa prodajalec ali pooblaščeni servis) od potrošnika dobil zahtevo za odpravo napake, Zakon o varstvu potrošnikov v 21. b členu določa, da mora proizvajalec potrošniku brezplačno zamenjati blago z enakim, novim in brezhibnim blagom.\n\nLahko zahteva od trgovine....tudi predan je bil v trgovino",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Sem imel jebancijo z BB zaradi Bekota. Na koncu sem se obrnil na tržno inšpekcijo z vsemi papirji in e-maili katere sem poslal.\nKaj hitro me je klical iz BB reklamicij in pizdakal zakaj nisem najprej njih klical ker kao niso dobili nobenega mojega zahtevka.\n\nObrni se na tržno! Lahko podaš on-line prijavo z vsemi dokazili.\n\nNato sem zavrnil tudi njihov nov izdelek, ker je bil po karakteristikah slabši od reklamiranega.\nNa koncu sem iztržil celotno kupnino in kupil drugi (ne beko) izdelek.",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Nič ne bom sral z tržno. Če v dveh dnevih ne odgovorijo na mail, jih spet kličem. \nVsekakor poročam.",
    "author": "bero1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luciano je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPotrošnik lahko na podlagi garancije najprej zahteva popravilo. Če napake niso odpravljene v skupnem roku 45 dni od dneva, ko je proizvajalec (ali pa prodajalec ali pooblaščeni servis) od potrošnika dobil zahtevo za odpravo napake, Zakon o varstvu potrošnikov v 21. b členu določa, da mora proizvajalec potrošniku brezplačno zamenjati blago z enakim, novim in brezhibnim blagom.\n\nLahko zahteva od trgovine....tudi predan je bil v trgovino\n\t\t\n\t\tKlikni za razširitev\n\t\n\nod trgovine lahko zahtevas da poslejo na servis ce sam neznas. Druga pa nic.\nIn oni ko posredujejo na servis, ti dajo podatek kje je in je zadeva zakljucena z njihovr strani.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Ne bo držalo\n\nRok 45 dni se šteje od dneva, ko je bil izdelek oddan na servis, vključno s sobotami, nedeljami in prazniki. Vsi roki, ki so navedeni v zakonih, so namreč koledarski, razen če bi zakon izrecno določal drugače. Prodajalcu smo pisali in jih opozorili na njihove zakonske obveznosti ter jih obvestili, da potrošnica razdira pogodbo in zahteva vračilo kupnine. Prodajalec je zahtevku ugodil, se opravičil za nesporazum in potrošnici vrnil kupnino.\n\nGarancijo namreč lahko uveljavljate pri garantu (v opisanem primeru je to prodajalec) ali pri njegovem pooblaščenem servisu, stvarno napako pa lahko uveljavljate le pri prodajalcu.",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "BB je problem.\nSam bi vsak meil istočasno poslal sebi. Datumi in ostalo. Prejemnik lahko blokira povratno obvestilo o poslanem/dostavljenem e mailu.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Velja email ali ne? Ali moram poslati po navadni pošti priporočeno?",
    "author": "bero1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bero1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVelja email ali ne? Ali moram poslati po navadni pošti priporočeno?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNajbolje z povratnico, po navadi se potem stvari hitreje izpeljejo ",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luciano je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe bo držalo\n\nRok 45 dni se šteje od dneva, ko je bil izdelek oddan na servis, vključno s sobotami, nedeljami in prazniki. Vsi roki, ki so navedeni v zakonih, so namreč koledarski, razen če bi zakon izrecno določal drugače. Prodajalcu smo pisali in jih opozorili na njihove zakonske obveznosti ter jih obvestili, da potrošnica razdira pogodbo in zahteva vračilo kupnine. Prodajalec je zahtevku ugodil, se opravičil za nesporazum in potrošnici vrnil kupnino.\n\nGarancijo namreč lahko uveljavljate pri garantu (v opisanem primeru je to prodajalec) ali pri njegovem pooblaščenem servisu, stvarno napako pa lahko uveljavljate le pri prodajalcu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnapises da ne bo drzalo, potem pa dalje pises o necem drugem kot sem jaz, bravo \n\nsicer pa resno dvomim, da bo kateri inspektor pozegnal to, da bos servisu stel 45 dni tudi medtem ko so po zakonu morali biti zaprti.\n\nceprav v sloveniji je vse mogoce ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tnapises da ne bo drzalo, potem pa dalje pises o necem drugem kot sem jaz, bravo \n\nsicer pa resno dvomim, da bo kateri inspektor pozegnal to, da bos servisu stel 45 dni tudi medtem ko so po zakonu morali biti zaprti.\n\nceprav v sloveniji je vse mogoce \n\t\t\n\t\tKlikni za razširitev\n\t\n\nKdaj pa so bili servisi zaprti?",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Ne vem, nekdo je zgoraj pisal, verjetno ko je bilo prepovedano prodajanje fizicnim osebam v jeseni?\n\nvem da tudi zdaj med tem kao lockdownom ne izvajajo montaz in podobnih stvari, servis pa verjetno dela normalno.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tod trgovine lahko zahtevas da poslejo na servis ce sam neznas. Druga pa nic.\nIn oni ko posredujejo na servis, ti dajo podatek kje je in je zadeva zakljucena z njihovr strani.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe ni res,  odgovarja zadnji ki je predal izdelek kupcu, tako da ima kupec izbiro ali da pošlje direkt na servis, ali pa to odda na servis tam kjer je kupil\nin se mora potem prodajalec ukvarjati z tem...  Reklamacijski rok, morebitno vračilo kupnine itd...\n\nČer si kupec in pošlješ na servis, bo zadeva verjetno prej prišla nazaj do njega, to je prednost da oddaš direktno na pooblaščen servis,\nker če boš od prodajalca pošiljal, to zagotovo traja kakšen dan več...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "Kupnine ti definitivno ne bo vracal trgovec ce je servis zamudil zakonski rok.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKupnine ti definitivno ne bo vracal trgovec ce je servis zamudil zakonski rok.\n\t\t\n\t\tKlikni za razširitev\n\t\nObičajno prodajalec, ker je potrebno kupcu vrniti polno kupnino,  on pa dobi dobropis od dobavitelja ...\n\nObičajno je tako in v takem primeru prodajalec izgubi maržo, ker dobi dobropis za svojo nabavno ceno, ne prodajno kot jo je dal končnemu porabniku.",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "45 dni servisnega roka oz. nov izdelek",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKupnine ti definitivno ne bo vracal trgovec ce je servis zamudil zakonski rok.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nNego.\n\nProdajalec ti izda novi aparat, oziroma, prodajalec ti vrne denar, bremeni pa proizvajalca/uvoznika",
    "author": "luciano",
    "author_level": "Guru"
  }
]