[
  {
    "ctx": "Zastoji",
    "content": "Iz Dnevnika: \"Vijugaste in vzpenjajoče se ceste, ki vodijo čez prelaza, pot podaljšajo za več kot eno uro. Teoretično je tako nesporno najboljša možna pot skozi predor Karavanke. Tako vsakič znova izračuna tudi na tisoče pametnih GPS-naprav v avtomobilih čeških, nemških, avstrijskih, francoskih, nizozemskih registracij, zaradi katerih nato vozniki praktično vsak dan konec tedna od sredine junija do prejšnjega konca tedna stojijo na gorenjski avtocesti.\"\n\nSem mislil da je to posledica uporabe offline navigacij, ki ne dobivajo prometnih podatkov o zastojih. Pa sem zadnjič obtičal na hrvaški meji in kaže da gre za sistemski problem podcenjevanja zastojev. Here Maps je rekel da bo čakanja 6 min; kolona je izgledala nekam dolga in sem pogledal še z Google Maps in je kazalo pol ure. Čakal pa sem dejansko debelo uro in bi se verjetno splačalo naredit kakšen obvoz. \n\nTorej, katere navigacije po vašem mnenju dobro ocenjujejo zastoje? Za Karavanški tunel Dnevnikov članek navaja da ta bolj pametne navigacije svetujejo dol v Lescah in nazaj na zadnjem priključku avtoceste \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPa od kod prometne informacije posamezne aplikacije pobirajo? Google in Here predpostavljam da kar iz (domnevno) naših telefonov. Kakšni drugi najbrž iz državnih centrov - ampak pri nas ne vem če je to kej bolje ker imajo relativno malo \"senzorjev\", pa najdaljše čakanje v koloni sem zadnje čase doživel ravno ko sem po čisto frišnem radijskem navodilu na Vrhniki zavil na staro cesto, ki pa je bila takrat dejansko že bolj začepljena kot sama avtocesta.",
    "author": "fujtajksel",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zastoji",
    "content": "Jest sem se spraševal, kaj je folku, da rine na zabito AC letos ko sem se vračal iz Biograda, ko je bla burja. Očitno je zdrava pamet zapustila folk. Danes ob poplavi informacij moraš bit bik, da se zavestno podaš v avanturo, ki se ji reče nepremični zastoj na AC. Ne moreš ne srat ne scat nič. Folk je stal v zastoju na AC po debelih 18 ur, scali v flaše, srali v umazane cunje.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zastoji",
    "content": "In po naših zakonih ne smeš na avtocesti stopiti ven iz avta da bi se pretegnil. \nVse moraš opraviti na sedežu avtomobila  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  }
]