[
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Živjo, imam velik problem pri katerem ne vidim rešitve in želim še vaša mnenja. \n\nImam leto dni starega Peugeot 308 rdeče barve, ki je parkiran pred blokom. Težava je v neki gospe s 5 vratnim črnim starim Cliotom, ki mi obuta najprej s sprednjimi, nato pa še z zadnjimi vrati moj avto.\nGospa je stara okrog 60 let in je srednje postave in ko pride iz službe vedno parkira vzratno in nato ko gre ven vleče veliko torbo s sovoznikovega sedeža, nato pa odpre še zadnja vrata, kjer ima ponavadi vrečke s trgovine. \nS to gospo sem se že dobil in ji lepo z mirnim tonom povedal, da naj ne buta svojih vrat v tuje avtomobile pa se mi je opravičila, obenem pa še povedala, da itak ne morem dokazati, da je res ona(ženska vidu sm te  ). \nNaslednji dan sem jo posnel s telefonom, kako je močno zabila vrata v en drug beli avto in mirne duše odšla stran. Poškodbe na mojem avtu so že take, da kmalu poliranje ne bo prišlo več v poštev.\n\nObrnil sem se že na policijo, ki mi je povedala, da jo morajo oni to videti na lastne oči šele potem bodo ukrepali, mojega posnetka pa ne potrebujejo. Povedal sem jim tudi uro kdaj prihaja iz službe in da naj se takrat prikažejo. Od tega je minil\nen mesec in še niso prišli \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Noben stanovalec ne vidim, da bi se kaj pritoževal, edino tu pa tam ima čudežno brisalce dvignjene ter v tem letu je že dobila prerezano gume(samo ona! in nikoli ga niso našli)\n\nSem redni bralec Alterja in pričakujem odgovore v stilu \"preseli se\", \"najami garažo\" ... to ni rešitev, ker imam kupljeno stanovanje na super lokaciji in ne pride v poštev. Najbližja garaža v najem pa je na voljo 8km stran.",
    "author": "jezni_sosed",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jezni_sosed pravi:\n\nSem redni bralec Alterja in pričakujem odgovore v stilu \"preseli se\", \"najami garažo\" ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj se potem sploh trudiš s pisanjem svojega problema, če že veš odgovore?",
    "author": "sixpower",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Ponovi postopek brez mirnega tona.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "za začetek se pogovori z ostalimi stanovalci, če imajo oni enake probleme, pa ji potem skupaj to omenite.\nče bo kaj zaleglo, ji kupite tiste ščitnike za vrata\nali imate parkirišča razdeljena? če imate, potem vedno parkiraj toliko do roba, da ona ne bo mogla odpirati vrat na tvoji strani, posledično bo morala parkirati obrnjeno naprej. s tem sicer ne boš rešil izvirnega problema, le preložil ga boš na nekoga drugega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\naja, pa pravilno se napiše s sosedo in ne z sosedo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Daj za začetek probaj na hitro izgovort zsosedo. In potem še ssosedo.\n\nIn poročaj kako je šlo.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Posnetek zadostuje za civilno tožbo...kaj čakaš",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "kupi ji čisto nov avto - ziher ga bo potem veliko bolj pazila in ne bo butala.",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Dobra ideja ja. Naj se posname ko izgovarja zsosedo.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Ma to je sranje na kvadrat ...  sem videl rešitev za to v garažni hiši v zupančičevi jami, samo tam so PM lastniška in vedno eden in isti teslo parkira zraven tebe in ker se očitno 2 nista mogla zmeniti, da bi nehala tovčti z vrati po tujem avtu, je zgleda oškodovanec točno po sredinski črti na strop namestil 2 verige , na dnu pa na njih pritrdil 1 cm OSB ploščo. \n\nTako on lahko odpre vrata , in sicer z svojimi vrati pritisne na OSB ploščo in celo ploščo porine v avto soseda, enako sosed, tako zaradi velike površine plošče, ki je visoka cca 100 cm in dolga ene 200 cm , pač ni več novih poškodb na sosednjem avtu. \n\nČe je pa parkirišče javno in vsakič parkirate, kjer je prostor, potem pa ta rešitev ne pride v poštev . \n\nLahko ji samo nagajate, pa bo morda dojela .....     ena ideja našpricaj ji malo purpena po robu vrat, bo takoj mehkeje, ko udari z vrati v tvoj avto \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Ena od možnosti. Parkiraj, ko je ona že parkirala svoj avto.",
    "author": "asteliks",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "še ena, zmenite se z sosedi in jo tako zaparkirajte, da bo čez zadnjo havbo lazila v avto, če se bo želela odpeljati.....",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Evo popravil slovnično napako v naslovu.  Tudi, če parkiram kasneje kot ona in drugam je velika možnost, da bo naslednji dan spet zraven mene in razbijala z vrati. Pa to ne samo z vrati še s torbico in vrečkami. Civilna tožba stane in kaj misliš, da bo če zmagam? Še vedno bo prišla iz službe ali iz kje drugje in vrečke ven vzemala. Prtljažnik dvomim, da se ji odpira, ker je nabila eno štango in je udrtina noter. \nBom šel do nje in ji še enkrat povedal brez mirnega tona.",
    "author": "jezni_sosed",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Preskoci slovenski ego, parkirej drugje",
    "author": "THEDuke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Na nekem avtu v naši garaži sem videl, da si je obesil po celi dolžini vrat eno tako tanko pravokotno peno, ki visi na trakcih zataknjenih za vrati, pena pa pokriva celoten plehnat del sprednjih in zadnjih vrat. Očitno ima takega soseda, ki mu buta v vrata in tako rešuje ta problem.\nČe potrebuješ, lahko fotkam in imaš problem rešen.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Žal je narod v povprečju hudo tumpast, kar se vidi že iz odgovorov tukaj. Parkiraj kasneje kot ona, parkiraj drugje in podobne neumne, neuporabne odgovore lahko sproducira samo tumpast človek, jebat ga, tudi take moramo prenašat. Vsak, ki pozna problematiko takih blokov ve, da če ni drugega parkirišča, moraš pač parkirati tam in še hudo srečen si lahko, da dobiš prosto mesto. Drugje parkirat ne moreš. Življenja tudi ne boš obračal na glavo in čakal kdaj ona parkira, da boš šel potem za njo parkirat in podobno neumnosti. \n\nDejstvo je, da se ji jebe. Jebe se ji za njen avto, za tvoj avto, za tebe in vse ostale. Lepa beseda je bila preizkušena in seveda ni delovala, ker....se ji jebe. Pozabi policijo in podobne, itak niso uporabni za nič drugega kot listke pisat tistim, ki grejo 54 v 50. Tudi ne pričakujem, da boš po pogovoru s sosedi dobil kakšno hudo podporo, ker se enim (ja si uganil) jebe, drugi se bodo pa usrali. \n\nZato je rešitev, da se tudi tebi jebe za vse ostale, razen zase in za svoj avto. Zopet povej gospe na prijazen način, da naslednjič ko jo vidiš butnit v tvoj avto ali najdeš nove črne rise ali še kaj hujšega, bo potrebovala avtovleko. Naslednjič lahko ponoviš s precej manj prijaznim tonom in tudi dodaš, da tudi ona tebi ne more dokazat ničesar. Naslednjič udejaniš, kar si rekel. Dvomim, da je take sorte, da se bo šla zob za zob in bo pazila vsaj takrat ko parkira zraven tvojega avta.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "A to, da pa bi za vsak udarec klical policijo da ti je nekdo avto butnil, pa ne pride v poštev?\n\nImamo pa v bloku enega takega, ki ima sicer raje kot sosednji pleh, kar blok.... vedno parkira tako da se zaleti vanj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Poznam upravnico, ki mu je rekla že stokrat naj malo gleda kako parkira, tudi policija se je klicala.... zgodil se je natančno en velik nič....",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Citroen je za slovence izdelal Cactusa. Drugace pa drugega kot malo manj navezanosti na pleh niti ne morem svetovati. Pac jemlji avto kot pleh za od a do b. Sluzil ti bo tistih 5, 10 let. Sosedo bos morda bolj potreboval.\n\n \n\t\n\n",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Posnetek zadostuje za civilno tožbo...kaj čakaš\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPosnetek v Sloveniji, tako pravijo, za policijo in tožilstvo NE šteje.\n\nTorej tudi če posnameš umor, recimo (od)rezanje glave z motorko, to ne šteje. \nŠteje le, če policija najde telo in glavo, drugače ne. \n\nBrez telesa in glave torej za slovensko policijo ni bilo umora... Ker ni dokazov. \n\nPosnetek pa, kot rečeno, za njih Ni dokaz. Butlji!",
    "author": "johannes",
    "author_level": "Tehnološki dinozaver/tabure selektor 1.snl"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Butl si ti, ker sem lepi napisal za civilno tožbo...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Njenih navad verjetno ne boš spremenil, lahko ji kupiš kakšno  gumijasto zaščito vrat , da bodo posledice butanja manjše...\n\nDrug varianta pa je, da vložiš zahtevek na njeno zavarovalnico za poškodbo iz avtomobilske odgovornosti, ki jo je naredila s svojim avtom.\n\nEdino kar je, je to da se boš moral malo potruditi da boš imel dokazila...  Če vidiš čez okno, da je parkirala zraven in butnila avto,\nstopi ven, poglej ali je poškodba na vozilu, če se ujema z odpiranjem njenih vrat,  zahtevaj da izpolnita evropsko poročilo...\nČe ne bo hotela, lahko pokličeš policijo in poveš da je z vrati poškodovala tvoje vozilo in da noče izmenjati podatkov o zavarovanju...\n\nSicer ti ne vem rečti, kako bodo odreagirali na policiji (vsekakor se jim bo neumno zdelo zgubljati čas za to) ampak, če ti je nekdo poškodoval lastnino za avtom, ima zato sklenjeno zavarovanje, pač bo izgubila nekaj bonusa in imela višjo premijo, sploh če se bo \nto ponavljalo... če pa noče izmenjati podatkov o zavarovanju, je pa v prekršku in tukaj imaš čisto vso pravico, da prijaviš policiji...\n\nPoizkusil še nisem česa takega, ampak bi moglo piti vodo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "če ni čisto \"mimo\" jo na kavo pelji..... pa kasneje še na eno .....ko se bosta malo bolj spoznala, bo že pazila na tvoj avto....ker sta frenda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Rossoner",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Rossoner pravi:\n če ni čisto \"mimo\" jo na kavo pelji..... pa kasneje še na eno .....ko se bosta malo bolj spoznala, bo že pazila na tvoj avto....ker sta frenda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nkaj pa če je samska pa hoče tako spoznati nove ljudi? potem jo mora enega žrebca zrihtat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik skala pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Rossoner pravi:\n če ni čisto \"mimo\" jo na kavo pelji..... pa kasneje še na eno .....ko se bosta malo bolj spoznala, bo že pazila na tvoj avto....ker sta frenda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nkaj pa če je samska pa hoče tako spoznati nove ljudi? potem jo mora enega žrebca zrihtat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nvčasih je treba reskirat, da neki profitiraš  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Rossoner",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Vzemi eno ostro kovinsko letvico nanjo na lepi samolepilni gumikast trak in na lepi po celotni dolžini vrat. Ko bo butnil še bo dobro poznalo.....na njenem avtu.",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Stare gare so zakon, sploh ni takih problemov. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Drgac pa mislm, da zenska sploh ne dojema tega kar ji govoris, ker drugace gleda na avto kot ti. Tezka bo, verjetno na grd nacin kej kontra uspict, pa morda dojame.",
    "author": "ThaShizznitt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Butl si ti, ker sem lepi napisal za civilno tožbo...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPonetek leti kot dokaz VEN! Nima dokazne vrednosti. \nGa nočejo ne pogledati, ne sprejeti kot dokaz. Tudi zato, ker bi gledanje kakorkoli vseeno malo vplivalo na kakšno odločitev.",
    "author": "johannes",
    "author_level": "Tehnološki dinozaver/tabure selektor 1.snl"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "tako je to treba. grdo se gledat kregat in jebat za tist pleh... ker pleh je pa neki najbolj svetega. boh ne dej da se mu kaj zgodi.",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik johannes pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Butl si ti, ker sem lepi napisal za civilno tožbo...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPonetek leti kot dokaz VEN! Nima dokazne vrednosti. \nGa nočejo ne pogledati, ne sprejeti kot dokaz. Tudi zato, ker bi gledanje kakorkoli vseeno malo vplivalo na kakšno odločitev.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLočiš med civilnim in kazenskim postopkom?\n\nČe tožiš zlikovca, da ti je povzročil škodo, jo lahko (poleg ostalih dokazov), dokazuješ tudi z video posnetkom.\n\nŽe nekaj časa so popularne dash kamere, ki olajšajo dokazovanje.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Rossoner pravi:\n če ni čisto \"mimo\" jo na kavo pelji..... pa kasneje še na eno .....ko se bosta malo bolj spoznala, bo že pazila na tvoj avto....ker sta frenda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo ja. Soseda je več vredna kot en kup pleha. Dvomim, da resno poškoduje avto - več kot pa naravni elementi (recimo kamenje pri vožnji). To pač šteješ v obrabo avta. Razen, če bi bil naložbena dragocenost za prihodnjost, ampak zagotovo ni.\n\nDa nisi morda eden tistih, ki ima še folijo na daljincu TVja?",
    "author": "ginek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\t\n\t\n\n\n\nPrvo: Napisal si, da imaš možnost najema garaže 8 km stran. Super.   Napisal si da imaš nov... skoraj nov peugeot 308 in celo rdeče barve.  (zelo pomemben podatek) Nasvet: Kupi staro kanto od Peogeut modre barve, najami garažo in spravi  rdečega v garažo.  Pol pa butaj v sosednja vrata še ti kolk hočeš.  Pa z modrim se vozi po rdečega v garažo. \nDrugo: Zakaj se jezite, ko pa že prej veste, da boste imel probleme s obtolčenimi avti v mestu na parkirišču, pred blokom oz kjerkol ga boste pustili, ker nimate garaže ali parkirnega prostora, kjer ni vsaj nekaj metrov nikogar. \ntretje : ker si menda redni bralec alterja. Pomagaj sosedi in ji ti odnesi vrečke iz avta. Odpri ji vrata. Verjemi, se bo počutila kot princeza.  In tako ti ne boš imel obtolčenih vrat, ona te bo pa kovala v zvezde, pošiljala lep sms, slikce....  \nPS. Sam ne potem na alterju spraševat kaj in kako narediti, ker bi te  znala nadlegovat , mogoče celo spolno.....  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Tole nabavi.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "dune e to je pa najbolša zadeva.\n\non se bo skregu s to sosedo, potem mu bo pa nekej drug butal... in kaj bo imel? avto bo še zmer pobutan. pa še s sosedo bo skregan...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Ali si bil ti? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nhttp://www.slovenskenovice.si/crni-scenarij/doma/foto-notar-je-pretepel-stefko-do-nezavesti",
    "author": "woowek",
    "author_level": "Tajkun 08"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Ja težka bo.\nKaj če bi prakiral svoj avto na široko. Pač ni možno zraven parkirat. Pa naj išče parking drugje.\nRes je tudi, da lepa beseda ne najde vedno mesta.\nLahko ti svetujem zasebno, da me ne bodo prepoznali \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nGlede kamere. Je dokaz(!)  v delu, ko policija raziskuje in zbira podateke.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sumica pravi:\n Žal je narod v povprečju hudo tumpast, kar se vidi že iz odgovorov tukaj. Parkiraj kasneje kot ona, parkiraj drugje in podobne neumne, neuporabne odgovore lahko sproducira samo tumpast človek, jebat ga, tudi take moramo prenašat. Vsak, ki pozna problematiko takih blokov ve, da če ni drugega parkirišča, moraš pač parkirati tam in še hudo srečen si lahko, da dobiš prosto mesto. Drugje parkirat ne moreš. Življenja tudi ne boš obračal na glavo in čakal kdaj ona parkira, da boš šel potem za njo parkirat in podobno neumnosti. \n\nDejstvo je, da se ji jebe. Jebe se ji za njen avto, za tvoj avto, za tebe in vse ostale. Lepa beseda je bila preizkušena in seveda ni delovala, ker....se ji jebe. Pozabi policijo in podobne, itak niso uporabni za nič drugega kot listke pisat tistim, ki grejo 54 v 50. Tudi ne pričakujem, da boš po pogovoru s sosedi dobil kakšno hudo podporo, ker se enim (ja si uganil) jebe, drugi se bodo pa usrali. \n\nZato je rešitev, da se tudi tebi jebe za vse ostale, razen zase in za svoj avto. Zopet povej gospe na prijazen način, da naslednjič ko jo vidiš butnit v tvoj avto ali najdeš nove črne rise ali še kaj hujšega, bo potrebovala avtovleko. Naslednjič lahko ponoviš s precej manj prijaznim tonom in tudi dodaš, da tudi ona tebi ne more dokazat ničesar. Naslednjič udejaniš, kar si rekel. Dvomim, da je take sorte, da se bo šla zob za zob in bo pazila vsaj takrat ko parkira zraven tvojega avta.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dune pravi:\n  Tole nabavi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZanimiva zadeva  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n What we did not want was a block shape car door guard with a giant logo that would stand out\n\t\t\n\t\tKlikni za razširitev\n\t\nIn so šli in naredili točno to. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ginek pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Rossoner pravi:\n če ni čisto \"mimo\" jo na kavo pelji..... pa kasneje še na eno .....ko se bosta malo bolj spoznala, bo že pazila na tvoj avto....ker sta frenda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo ja. Soseda je več vredna kot en kup pleha. Dvomim, da resno poškoduje avto - več kot pa naravni elementi (recimo kamenje pri vožnji). To pač šteješ v obrabo avta. Razen, če bi bil naložbena dragocenost za prihodnjost, ampak zagotovo ni.\n\nDa nisi morda eden tistih, ki ima še folijo na daljincu TVja?\n\t\t\n\t\tKlikni za razširitev\n\t\n\npodal sem mu zgolj nasvet...ki nima nobene veze z mojo odnosom do avtobila... če te ima sosed poln kufer, ti lahko resno poškoduje avto...pa mu ne boš mogel dokazat, tako da ne mešaj tega z naravnimi nesrečami in kamenčki...",
    "author": "Rossoner",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Ni poanta v plehu ampak v uničevanju njegove lastnine. Nihče nima pravice uničevati tvojo lastnino ali se odločiti, da meni pa nekaj ni tako pomembno in mi lahko zadevo malo opraska. Pridem mimo tvoje bajte in malo popraskam fasado? Boš tudi štel v \"obrabo\"? Ti pridem malo podrgnit ograjo ali ženo mogoče? Pač obraba, jebat ga. \n\nVeliko bolje bi živeli, če bi se vsi zavedali drugih ljudi in njihovih stvari in jih ne bi ignorantsko uničevali, kot pa, da bi morali vsi požirati take neumnosti in se delati lepe, ter šteti škodo v \"obrabo\".",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Rossoner pravi:\n\npodal sem mu zgolj nasvet...ki nima nobene veze z mojo odnosom do avtobila... če te ima sosed poln kufer, ti lahko resno poškoduje avto...pa mu ne boš mogel dokazat, tako da ne mešaj tega z naravnimi nesrečami in kamenčki...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMah, pozabil sem KSZ na začetku dodat, komentar in vprašanje je bilo za avtorja teme, ne zate. Po opisu sodeč ne kaže, da bi namenoma želela poškodovat. Butanje vrat je še bolj naravno staranje kot brušenje odbijačev in prisilno večanje parkirnega prostora v kakem francoskem mestnem okolju, morda pa je soseda Francozinja.",
    "author": "ginek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nneuravnovešenega!!!\n\t\t\n\t\tKlikni za razširitev\n\t\nopaaaaaa    \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nJap. Razumem ja.  In, kaj zdaj??  \nok... pojdi tam, pa reši problem.  Al  boš sam na alterju pametval z \"ne smeš se tujega dotikati\" .  Al ne greš, ker so  jebivetri?",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Ker očitno ne razumeš ničesar napisanega, je škoda časa zate. Zaključujem.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "ampak nihče ni pomislil na vranični prisad na mojem vrtu. Pa tako vesele so sosedove kravice pri meni.",
    "author": "piagolo",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "ahaa... Glavno da ti razumeš, da se tujih stvari ne sme dotikati.  Zaključujem. \n\nPS Javi kak boš rešil",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sumica pravi:\n Torej jaz si naštimam 35 krav in njihova prosta volja je, da se raje sprehajajo po sosedovem vrtu in očitno ni moja odgovornost kravam omejiti svobodo, pač pa to morajo narediti ostali, ker jih moti, da je moja krava pri njemu?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Vrhunska JEBIVETER logika res.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo jim je slovencelj logika. Zato pa smo tam kjer smo.",
    "author": "2CV",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "ahh... mal je provokativno odgovoru, eni pa nasedejo",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Kje parkiraš, da ti malo 'naravno postaramo' avto?",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Še enkrat: v Sloveniji letijo video posnetki ven. Razen, če je oseba opozorjena, da jo snemaš. Pa še takrat ni vse čisto jasno.\n\nPri dash kamerah pa tudi ni nobenega opozorila, torej... \nTo, da pol Rusov snema svojo vožnjo, ni pri nas NOBEN merodajen faktor.\n\nSeveda pa ne gredo ven ti novi posnetki, ki jih naredi policist. Ampak tu mogoče kakšen odvetnik uspe s predlogom o izločitvi dokaza. Bomo videli... Je zadeva precej nova.\n\nSodniki pa, kot vidimo, včasih precej \"samosvoji\"...",
    "author": "johannes",
    "author_level": "Tehnološki dinozaver/tabure selektor 1.snl"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Ma kaka izločitev lol, o civilnem postopku ti razlagam, ti pa še kar goniš o kazenskem\n\nOčitno ne ločiš niti tega",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sumica pravi:\n Ni poanta v plehu ampak v uničevanju njegove lastnine. Nihče nima pravice uničevati tvojo lastnino ali se odločiti, da meni pa nekaj ni tako pomembno in mi lahko zadevo malo opraska. Pridem mimo tvoje bajte in malo popraskam fasado? Boš tudi štel v \"obrabo\"? Ti pridem malo podrgnit ograjo ali ženo mogoče? Pač obraba, jebat ga. \n\nVeliko bolje bi živeli, če bi se vsi zavedali drugih ljudi in njihovih stvari in jih ne bi ignorantsko uničevali, kot pa, da bi morali vsi požirati take neumnosti in se delati lepe, ter šteti škodo v \"obrabo\".\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTočno tako, IMO avtorja bolj moti odnos ženske do tuje (njegove) lastnine. Sam vozim star avto, ki ga nič ne pazim, ampak bi me motilo butanje v moja vrata. Čisto iz principa, ker se to ne dela. Oz. malo drugače: koji si ti qrac da boš butala v moja vrata? Za odnos se gre, ne pleh.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Evo ti zdaj razlage, da ti bo kapnilo v glavo, al še 10x napišem?\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Sodišče prve stopnje s tem, ko je uporabilo dokaze (uradne zaznamke), ki so bili iz kazenskega spisa izločeni, ni prekršilo določb pravdnega postopka, niti ni poseglo v nobeno ustavno zajamčeno človekovo pravico tožečih strank. Zaradi različne narave kazenskega in pravdnega postopka v ZPP ni pravil o prepovedi uporabe dokazov, kot jih vsebuje ZKP. Namen izločitve obvestil, zbranih od osumljenca v kazenskem postopku, četudi sploh niso bila pridobljena s kršitvijo določb kazenskega postopka, je v zagotovitvi pravnih jamstev, ki jih ima obdolženec v kazenskem postopku, kjer mu nasproti stoji država. Z izločitvijo dokazov v kazenskem postopku se torej varujejo pravice obdolženca, hkrati pa ni poseženo v pravice nobenega drugega posameznika. V pravdnem postopku pa si nasproti stojita dve enakovredni stranki in v primeru, da uporabe določenega dokaza ne dopustimo, s tem pride do posega v pravice nasprotne stranke &#8211; v njeno ustavno pravico do dokaza kot del pravice do izjave v postopku.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTorej še enkrat.\n\nKar posnemi \"prasico\" in imaš dodaten dokaz poleg ostalih pa bo plačala.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sumica pravi:\n Ni poanta v plehu ampak v uničevanju njegove lastnine. Nihče nima pravice uničevati tvojo lastnino ali se odločiti, da meni pa nekaj ni tako pomembno in mi lahko zadevo malo opraska. Pridem mimo tvoje bajte in malo popraskam fasado? Boš tudi štel v \"obrabo\"? Ti pridem malo podrgnit ograjo ali ženo mogoče? Pač obraba, jebat ga. \n\nVeliko bolje bi živeli, če bi se vsi zavedali drugih ljudi in njihovih stvari in jih ne bi ignorantsko uničevali, kot pa, da bi morali vsi požirati take neumnosti in se delati lepe, ter šteti škodo v \"obrabo\".\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTočno to sem hotel napisati med branjem teme, pa si me prehitel....",
    "author": "SavageSam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sumica pravi:\n Ni poanta v plehu ampak v uničevanju njegove lastnine. Nihče nima pravice uničevati tvojo lastnino ali se odločiti, da meni pa nekaj ni tako pomembno in mi lahko zadevo malo opraska.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je res, ampak temu se boš težko izognil popolnoma, dokler sobivaš z drugimi. Lastnina se ti uničuje, že če stoji pri miru dovolj dolgo, od UV žarčenja ti bo šla barva in preparela guma na avtu z 0 km. Ampak izgleda to ni težko nobenemu požret, težko je gledat kako soseda butne. \n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sumica pravi:\nPridem mimo tvoje bajte in malo popraskam fasado? Boš tudi štel v \"obrabo\"?\n\t\t\n\t\tKlikni za razširitev\n\t\n To je namerno. Če pa bi bil na obisku in hodil po parketu, ti padla kaka vilica ob obedu, pa štejem ob obrabo. Parket je pač po n letih za zamenjat, enako kot avto.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sumica pravi:\nTi pridem malo podrgnit ograjo ali ženo mogoče?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n Podrgnit ograjo ne boš ta prvi, če je podreš in spizdiš je pač namerno. Če jo podreš ponesreči, boš počakal kot mož. Za ženo lahko poskusiš, če upaš, morda ti bova hvaležna oba. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sumica pravi:\nVeliko bolje bi živeli, če bi se vsi zavedali drugih ljudi in njihovih stvari in jih ne bi ignorantsko uničevali, kot pa, da bi morali vsi požirati take neumnosti in se delati lepe, ter šteti škodo v \"obrabo\".\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe bi se zavedali drugih ljudi... točno to. Samo da popravim; če bi se zavedali drugih ljudi in jim dajali prednost pred materialnimi dobrinami, tako pa.... boj za hrano, ograjen prostor in za svojega življenja pridobljeno lastnino.",
    "author": "ginek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AndY1 pravi:\n Kje parkiraš, da ti malo 'naravno postaramo' avto?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDoma pred bajto \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, nezaklenjeno, kdaj še ključe pozabim ven vzet, nonšalatno ga zapeljem na dvorišče po trenutnem navdihu. Še ni gneče, ker otroci še nimajo svojih. Ne izdam naslova, prijatelji itak vedo.  \n\nTvoje vprašanje implicira naklep, večina vas je nekako privzela, da ženska res res namerno buta. Morda pa ima manj zamer kot njen sosed, samo pleh ji je pač zelo pogrešljiv življenjski dodatek.\n\nNo, če ne trza na običajne pogovore bi jo res lahko poskusno nahrulil. Če ne drugega bo doumela, da s svojim početjem nekoga prizadene do te mere, da ne more več prenašat.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ginek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Na svoj avto daj napis, da je pod video nadzorom. Njej pa lepo opozori na ta napis ali pa jo pisno obvesti s povratnico, da bos svoj avto snemal ko bo ona parkirala in tako da bos lahko zakonsko terjal odskodnino z dokazilom, pa se bo verjetno zamislila.",
    "author": "Scorp84",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Saj to, ni fora v plehu, ampak odnos, tuje lastnine se pač ne uničuje, ker pač ne. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTudi, če gre za 3500 tonsko špeh granato s 15 podbradki... Sicer zna pomagat energično odpiranje tvojih vrat, samo ker gre očitno za osebo polno radosti do življenja, boš mel naslednji dan najbrž luknje od šraufencigra v vratih...",
    "author": "darko11",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ginek pravi:\nda ženska res res namerno buta.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe, da namerno buta. Briga jo!\n\nBriga jo, da nekomu, ki je trdo delal za denar, s katerim si je kupil vozilo, dela škodo, ker češ, kaj mi pa moreš.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Sem že napisal malo purpena na njen rob vrat..., potem naj pa z peno buta......\n\nČe pa naslednjič ne bo bolj pazila ji pa v režo med vrata našpricaš, pa potem gledaš kako se bo matrala, če jih sploh bo uspela odpreti....\n\nPa še mimo nje se sprehodiš in ji rečeš, pa dokaži, da sem bil jaz če moreš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Pa malo še v ispušno cev, da bo shujšala ko bo avto crknil",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sumica pravi:\n Ni poanta v plehu ampak v uničevanju njegove lastnine. Nihče nima pravice uničevati tvojo lastnino ali se odločiti, da meni pa nekaj ni tako pomembno in mi lahko zadevo malo opraska. Pridem mimo tvoje bajte in malo popraskam fasado? Boš tudi štel v \"obrabo\"? Ti pridem malo podrgnit ograjo ali ženo mogoče? Pač obraba, jebat ga. \n\nVeliko bolje bi živeli, če bi se vsi zavedali drugih ljudi in njihovih stvari in jih ne bi ignorantsko uničevali, kot pa, da bi morali vsi požirati take neumnosti in se delati lepe, ter šteti škodo v \"obrabo\".\n\t\t\n\t\tKlikni za razširitev\n\t\nmal pretiravaš. Sicer   se do neke mere strinjam s tabo, vendar:  fasada na bajti pa avto na parkingu nimata kaj velik skupnega.  Na parkingih je zmeraj tako, da bi nekdo rad , da 2 m od njegovega pleha ni nič.  Zaradi prask.  če bi bila pa ta ista oseba z nekim slabšim avtom, ga pa ne bi več nič motilo in bi parkiral v vsako luknju.  Sam nimam rad da mi kdo buta z vrati v moj avto. Pazim, da tud jaz ne. Ampak, ko pridem na parking in vidim, da mi prepotentnež parkira zraven tako, da v avto ne morem, bi mu pa res butnil nekam. Rešitev  bi bila samo takšna, da se \"zakonsko\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ne bi smelo parkirati bližje drugega avtomobila, kot so široka njegova vrata.  Sicer, tega ni nikljer... sam v Slo je pa tud vse možno. \nTa, ki ima probleme s svojim peogeut rdeče barve priporočam, da parkira drugje, ali si pa naj določijo parkirni prostor stanovalci med sabo. Tej ženski naj namenijo pa mal več prostora ali pa je naj dajo nekje na samo.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Meni gre blazno na organ to politično korektno ozračje, ki samo podpira jebivetre na vseh področjih. In da, tale bakica je jebiveter. Sploh ko ji je lastnik avta rekel, da uničevanje njegove lastnine ni korektno dejanje, je pa nazaj dobil, da ne more dokazati ničesar. To je jebiveter. In z vsemi vašimi idejami o reševanju problema sekate čisto mimo, saj bi naredili vse, da jebiveter lahko še naprej dela svoje neumnosti, ti pa boš zaradi njega imel več stroškov (najeti garažo, popravila avta), porabil boš več časa (iskal parking drugje), itd. Vse to samo zato, da bo gospa še naprej lahko jebiveter? Takim je treba v tumpasto glavo vbiti, da niso sami na svetu, da je tuja lastnina TUJA lastnina in nimaš kaj praskat po njej, ker imaš sam pač kripo in si zraven še jebiveter. \n\nIn ko nekdo omenja človeške plati....zame človek, ki uničuje drugo lastnino, ker je ali tumpast, jebiveter, dela to zanalašč, se ti smeje nazaj ko mu poveš, da naj neha NI vreden človeške obravnave in navezovanju nekih stikov, da bo enkrat mogoče spregledal in nehal. In še enkrat. NI poanta avto oz. avtomobilska vrata. Poanta je, da so tista vrata moja, sam sem jih kupil, MOJA so in ti si se odločil vsak drug dan narediti prasko na njih kljub temu, da sem ti rekel, da nehaj, ker sem mislil, da delaš to nezavedno. Zanimivo je tudi, da so taki ljudje običajno 60+. Ko vidim na parkingih s kakšno močjo odprejo vrata ni čudno, da je vse opraskano in obutano. Jezni so na ves svet, ker jih boli hrbet, ker imajo slab, nizek avto iz katerega se komaj izvlečejo, ker imajo 5 vrečk s sabo in potem odbije tista vrata na polno, se baše ven in še malo dodatno pobuta, jezen na ves svet, ker je ozko in mora 10+ metrov do vrat v blok.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Do točke, ko si 60+ privlekel v špil, se popolnoma strinjam.\n\nVendar ne pozabi, da boš tudi ti nekoč 60+ in bodo leta prinesla določene omejitve s sabo. Ne pravim, da je to green card za \"butanje z vrati\", ampak da je takih primerih treba to vzeti v obzir in iskati rešitev, ki je izvedljiva za vse udeležene. Pa naj si bo to že omenjena OSB plata, pa tja do parkiranja drugje (mimogrede - sam pri Hoferju parkiram precej daleč od vrat, fraj mest okoli mene kolikor hočeš, zna pa biti, da bom vsako leto kakšen parking bližje vhodnih vrat), kjer je to seveda mogoče. \nNajhuje pa je, da je treba biti zelo takten v reševanju takšnih sporov. Nihče namreč noče priznati, da ni več tako poskočen kot nekoč - ne sebi, še manj pa drugim. \n\nDisclaimer: glede na avtorjev opis, v njegovem primeru starostni odpustek ne velja -  nemoresmidokazatidasemjaz.press  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Ko bom jaz star 60+ in tečen na vse in butal z vrati ostale avta, ker bom žleht in jebiveter (upam, da ne bom tak, ampak obstaja tudi ta možnost  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ), čutim, da bom bolj poslušen le, ko mi bo nekdo konkretno nakazal, da bom sam imel veliko dela z menjavo gume ali popravilom dela avta ko bom naslednjič pustil ris. Kljub vsemu pa menim, da tak ne bom, ker določeni vzgojni vzorci pridejo iz mladosti in star jebiveter je bil tudi mladi jebiveter (samo je imel takrat boljši avto in ni z njim tolkel po drugih. Je pa verjetno čike metal povsod, kjer je padlo, pustil odpadke kjerkoli so padli, se vrinjal v vrste in podobno).",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Sumica, svaka čast za tvojo miselnost. Očitno nisem tumpast, mi pa tumpasti ljudje vsak dan krožljajo živce, ker so TUMPASTI!!!!",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Ko enkrat dojameš, da pleh nima duše, ima življenje veliko manj problemov. V glavi je treba razčistit kdo je koga kupil. Ali avto tebe ali ti avto.",
    "author": "nemenabijat",
    "author_level": "bom jaz vas"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Stanovanje/hiša tudi nima duše. Boš mirno gledal, ko ti bo nekdo, ko te ne bo doma, metal kamne v okna in ti jih razbijal?",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Sumica, preberi si odgovor @gr69 2x!!!!  \nTo, da nekdo pustni namerno premalo prostora, da bi zraven še drug parkiral, pa nisi pomislila??? \nLej, meni je že vprašanje tumpasto, ker je avtor te teme zelo poudaril, kakšen avto ima, kolk star in celo kakšne barve.  Kot da se takšne avte mora čuvati, vse ostale pa ne.  Tud v stare kante ni treba suvati z vrati. Tud to je od nekoga lastnina!!!\nČe boš imela srečo, boš tudi ti 60+ (saj ti privoščim in želim)  ko boš malo  manj okretna, boš rabila male več prostra, da se obrneš... pa ti bo nek mulc prišel težit, da je njegov avto rdeče barve in se ga nikakor ne smeš dotikati.  Pol se pa spomn tvojega mnenja, ki si ga tukaj zapisala. \nVsekakor se pa da rešit  brez da se o tej ženski piše in debatira na forumu. Nekdo ima pač preveč časa........",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "nemenabijat, po pravici mi povej. Če ti pred nosom zabijem vrata v avto, kaj boš naredil?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Cash pravi:\n nemenabijat, po pravici mi povej. Če ti pred nosom zabijem vrata v avto, kaj boš naredil?\n\t\t\n\t\tKlikni za razširitev\n\t\nhalooo... do kam smo prišli. Avtor teme je rekel, da je popravljal s polir pasto, ti pa že o zabijanju vrat v avto.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nna koncu bo prišli do tega, da je ženska njegov avto v stiskalnico dala, al kaj???",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik lanos pravi:\n Sumica, preberi si odgovor @gr69 2x!!!!  \nTo, da nekdo pustni namerno premalo prostora, da bi zraven še drug parkiral, pa nisi pomislila??? \nLej, meni je že vprašanje tumpasto, ker je avtor te teme zelo poudaril, kakšen avto ima, kolk star in celo kakšne barve.  Kot da se takšne avte mora čuvati, vse ostale pa ne.  Tud v stare kante ni treba suvati z vrati. Tud to je od nekoga lastnina!!!\nČe boš imela srečo, boš tudi ti 60+ (saj ti privoščim in želim)  ko boš malo  manj okretna, boš rabila male več prostra, da se obrneš... pa ti bo nek mulc prišel težit, da je njegov avto rdeče barve in se ga nikakor ne smeš dotikati.  Pol se pa spomn tvojega mnenja, ki si ga tukaj zapisala. \nVsekakor se pa da rešit  brez da se o tej ženski piše in debatira na forumu. Nekdo ima pač preveč časa........\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNekomu se pa tako malo fučka, da kljub prijaznemu opozorilu soseda ni pripravljen nalimati gumice na rob vrat, da bi nekomu nehal delati škodo. 60+ ali ne, ni razlike. Raje mu odgovori 'Kaj mi pa moreš?'.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik lanos pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Cash pravi:\n nemenabijat, po pravici mi povej. Če ti pred nosom zabijem vrata v avto, kaj boš naredil?\n\t\t\n\t\tKlikni za razširitev\n\t\nhalooo... do kam smo prišli. Avtor teme je rekel, da je popravljal s polir pasto, ti pa že o zabijanju vrat v avto.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nna koncu bo prišli do tega, da je ženska njegov avto v stiskalnico dala, al kaj???\n\t\t\n\t\tKlikni za razširitev\n\t\nČe ženska pušča 0,00001mm velike pikice ali pa če mu vsakič odbije vrata, je popolnoma vseeno. Če to redno počne, se tega zaveda in se ji za to gladko jebe... Je ona za v stiskalnico \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Tudi ti še enkrat preberi.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMimogrede - jaz omembo avta in starosti vidim le kot pripombo, da še \"bolj boli\", ne pa \"glej kaj imam, pa prste stran\".\n\n@jeznisosed\n\nNe bo drugo kot morda še enkrat nežno povedati in omeniti, da bo naslednjič pač prijava.\n\nEskalacija 1: ob naslednjem primeru se \"takoj\" prikazati z izpolnjenim evropskim poročilom o prometni nesreči. Če podpiše upati, da jo bo povečana premija spravil h pameti\n\nEskalacija 2: Noče podpisati - povej, da boš klical policijo in bo zraven še kazen\n\n\nJaz osebno bi še enkrat poskusil s pogovorom in od tam naprej iskal rešitve (npr. ji določiti parkirno mesto \"skrajno levo\", da ob svojih levih vratih nima drugih vozil  gajbičarhereicome.press ).\n\nČe bo pa še vedno \"trmasta\" pa pač eskalacije kot zgoraj omenjeno.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Še eden, ki ne zna brat. Kolikokrat je bilo povedano, da sploh ni poanta pleh. Boš ti določil katera stvar ima zate dušo? Boš ti določil kaj nam mora biti pomembno in kaj ne? Tvoja definicija ne drži vode niti do prvega vogala. Torej kar ima dušo je nedotakljivo, kar je nima, lahko kdorkoli praska in uničuje po mili volji? \n\nIma dušo pravkar 100% restavriran dedkov avto (dajmo malo popraskat vrata temu plehu ne)? Ima dušo kolo/oblekica pred kratkim umrlega otroka (dajmo kolo še malo popraskat, obleko pa vržt v kanto, itak je strgana ne)? Ima dušo večkrat obsojen pedofil in morilec?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nOčitno je nekaterim res težko razumet, da so ljudje lastniki različnih stvari, ki so zame ali zate NEDOTAKLJIVE in nimaš kaj si jemati pravice jih uničevati, ker TI meniš, da niso vredne nič. In, če misliš, da to pravico imaš, si jebiveter tudi ti. In, če bi bilo več takih kot sem jaz, bi lekcijo že zdavnaj dobil.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "lanos, en rek velja, ki pa ga upoštevajo samo inteligentni in razgledani ljudje in namreč: tvoja svoboda se konča tam, kjer se začne svoboda drugega in obratno! Tumpasti tega nikoli ne dojamejo, zato so tumpasti, kot je rekel Sumica!",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Lej, tudi jaz sem že (nenamerno) butnil v druga vrata in počutil sem se slabo, pa se ni poznalo nič. Iz tega razloga ima moj otrok zaklenjena vrata in jih sam ne more odpret, ker nima občutka in bi na parkirišču odprl vrata na stežaj še preden jaz pridem okoli in seveda lahko butnil v soseda. \nJaz se zavedam, da to početje uničuje moja in sosedova vrata in naredim kar lahko, da se temu ognem. Verjemi, če moreš, da sem že lezel v avto na drugi strani, ker je nekdo parkiral preblizu mene. Vsekakor pa nisem butal z vrati in se stiskal notri, če je bilo preozko. Torej sem zaveden človek in ne želim škodovati drugim, kot ne želim, da kdo drug škoduje meni. Zato mi gredo na k. jebivetri, ki o tem ne razmišljajo, saj so avti ja brez duša in nič vredni in bodo zbijali z vrati kot jim paše, drgnili, tolkli, praskali, ni pomembno, saj so vse kante. \n\nIn enak princip obnašanja imajo povsod drugje na drugih področjih. Pa kaj, če projekt ne uspe, saj so še drugi. Pa kaj, če sem zakuril pol bajte, ker sem zaspal s čikom, saj je bila stara in se bo že obnovilo. Pa kaj, če je mulec padel in si razbil glavo, ker sem bil prelen mu nataknit čelado, se bo že zacelilo, pa kaj, če otroci ne bodo imeli dejavnosti v šoli, ker nisem podpisal, da plačam 20 eur, saj je ne rabijo, jaz pa rabim za čike. Itd, itd. itd. \n\nPa, če še kdo v tej temi reče, da se gre o vratih avta, je tudi tumpast  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "To je to.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Sumica, da bi bilo vsaj več takih, kot si ti, ker današnji svet je postal debilen do amena. Bedakov je toliko, da ne moreš verjet.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jest5 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik lanos pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Cash pravi:\n nemenabijat, po pravici mi povej. Če ti pred nosom zabijem vrata v avto, kaj boš naredil?\n\t\t\n\t\tKlikni za razširitev\n\t\nhalooo... do kam smo prišli. Avtor teme je rekel, da je popravljal s polir pasto, ti pa že o zabijanju vrat v avto.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nna koncu bo prišli do tega, da je ženska njegov avto v stiskalnico dala, al kaj???\n\t\t\n\t\tKlikni za razširitev\n\t\nČe ženska pušča 0,00001mm velike pikice ali pa če mu vsakič odbije vrata, je popolnoma vseeno. Če to redno počne, se tega zaveda in se ji za to gladko jebe... Je ona za v stiskalnico \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nnoo, pa smo prišli tako daleč, da je nekdo za ubit, ker se je naslonil z vrati na drug avto.  In glede na to, da avtor teme pravi, da je  dobil dol z polir pasto, gre verjetno za  tale tvoj 0,00001mm.  Je pa ogromna razlika, če se nekdo nasloni z vrati ali odbije vrata (kot ti praviš)\nJa, dejmo vsak dotik poklicat policijo, da bo policaj z mikroskopom gledal poškodbe. Pa 15,000 jih dejmo zaposlit na novo. \nPri takšnih vprašanjih jaz zmeraj pogledam tudi drugo stran, ki je možna. Ena stran zmeraj pove svojo plat zgodbe. Če bi šli zdaj vsi mi pogledati poškodbe laka, bi verjetno bilo zelo zelo malo. Če je pa več, pa naj avto zavaruje še parkirišče. Pove, kdo je povzročitelj pa naj zavarovalnica ugotavlja kdo bo plačal.  Al pa dejmo mu svetovat, da naj prijavi na policijo. Pa toži jo naj. Pa Čeferina naj najame. \nDejte tožit, ko poleti v senci pod borovci pada smola na avte, pa vejice.... dejmo tožit, ko sosedov maček skoči na streho (so večje poškodbe od mačjih kremljev), dejmo tožit ker je na cesti  kamenje in odleti izpod drugega kolesa v tretje vozilo..... ja po nekaj časa se to vse pozna na laku.... dejmo tožit, da bo enim srce na mestu, ko bo lahko iskoristil višek svojega prostega časa zaradi mikroskopskih poškodb laka. \nPS. Sicer pa, tud avtor je napisal, da se mu je opravičila, ne pa samo \"kaj mi pa moreš\" in tudi naj bi govorili o naslonu vrat, čeprav nekateri že pišete o nabijanju, butanju, odbijanju...... itd v druga vrata.  In avtor teme vidi samo sosedo, ker ima čas gledati njo, ko pa pred trgovino ali kje drugje kdo drug naredi, pa ne more vsega videti. Ne zagovarjam te njegove sosede, ampak kot v vsaki temi se iz nekega minimuma zadeva počasi sprevrže v 3 svet. vojno. Še malo, pa bo nekdo napisal, da si mečejo bombe pod kolesa.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Lanos, vsak dan ti bom z roko puščal odtise na haubi, vratih in šipi. Kako se boš odzval? Aja, prask ne bo, obljubim? A mi boš po 1 mesecu tega početja kaj rekel? In če mi boš, se ti bom opravičil, si mislil svoje in ti še naprej pacal s svojimi rokami. Kaj boš storil, ko boš videl, da te imam za norca in se mi jebe za tebe? Kaj boš storil?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Cash pravi:\n nemenabijat, po pravici mi povej. Če ti pred nosom zabijem vrata v avto, kaj boš naredil?\n\t\t\n\t\tKlikni za razširitev\n\t\nImel sem več novih avtomobilov, vsi so se bleščali, samo ne dolgo časa. Ko sem ugotovil, da sem bumbar, ko zapravljam za polir pasto, da spravim mačje praske stran, soseda lastnica mačka se mi pa iz balkona smeje.\nDostikrat sem bil na parkirišču v avtu, ko je nekdo nevedoč, da sedim notri butnil vrata v avto, pa ga nazjaš, samo buška ostane. Nehal sem se sekirat in mi je gladko vseeno za avto. Pejte si v Pariz pogledat kako se parkira. Na ravni ulici se parkira z odrivanjem avta, da dobiš dovolj prostora za parkirat. Vsi avti so potolčeni, pa noben ne kliče policajev za to. Svoj avto konec šihta najdeš čisto drugje kot si parkiral. Časi, ko si lahko imel avto brez praske so že davno minili. \nPrimerjava butanja vrat ali pa hiše je pa bolana, oz lepše povedano jabolka in hruške.",
    "author": "nemenabijat",
    "author_level": "bom jaz vas"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Cash, torej boš namerno to delal. In rekel ti bom že po dveh tednih ne enem mesecu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nOčitno me narobe razumejo nekateri. Strinjam se, da se pravice nekoga nehajo tam, ko se začnejo pravice drugega, kot je že nekdo napisal tukaj.  Močno pa dvomim, da je v tem primeru zadeva tako huda, da je treba celo Slo oz. alter populacijo spraševati za nasvet.  Že po vprašanju sodeč (kako je bilo napisano) sem bil v dvomih. Napisal sem nekaj predlogov. Nekateri so malo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n nekateri pa resni. To, da bi stanovalci tega bloka zadevo režil tako, da bi ji enostavno rekli \"Gospa, imate težave z parkiranjem, vrati, težo, vrečkami...itd, vam bomo določil mesto, kjer parkirajte samo vi, mi vam bomo puščali ta prostor zmeraj prost.\" se verjetno ne bo dalo, ker ni nobenim dolžnost urejati parkirišča. Še bolje, da si vsi določijo prostor. In težava rdečega peugeota je rešena.  Ampak ne glede na vse, ali je ženska obilna, nerodna ....itd... nobenega ne briga več. Da bi ji pa pomagali zadevo rešit, to pa ne. raje se prijavljat, pa tožit, pa kregat.... \nSicer pa dvomim na uspešno rešitev. Takšnih vprašanj je bilo že veliko od blokovskih stanovalcev. Ene moti glasna glasba, druge sex sosede, tretje prezgodnje ustajanje sosedov in posledično slišanje korakov, izpust WC kotlička, da o renoviranju stanovanj ne govorimo..... bla bla bla.. Kolk je pa to vse res, je pa vprašanje oz. kolk in kaj od tega koga moti. Ene vse, druge malo, tretje nič, četrti so pa tolerantni.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Naredil se bom bumbarja, tumpastega oz. novodobnega bedaka, ki mu ni mar za drugega 1% in ti delal to. Namerno ali nenamerno. Gospa še vedno buta z vrati, čeprav ve, da to ni v redu, torej dela namerno in ji je samo za sebe mar.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik lanos pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jest5 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik lanos pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Cash pravi:\n nemenabijat, po pravici mi povej. Če ti pred nosom zabijem vrata v avto, kaj boš naredil?\n\t\t\n\t\tKlikni za razširitev\n\t\nhalooo... do kam smo prišli. Avtor teme je rekel, da je popravljal s polir pasto, ti pa že o zabijanju vrat v avto.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nna koncu bo prišli do tega, da je ženska njegov avto v stiskalnico dala, al kaj???\n\t\t\n\t\tKlikni za razširitev\n\t\nČe ženska pušča 0,00001mm velike pikice ali pa če mu vsakič odbije vrata, je popolnoma vseeno. Če to redno počne, se tega zaveda in se ji za to gladko jebe... Je ona za v stiskalnico \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nnoo, pa smo prišli tako daleč, da je nekdo za ubit, ker se je naslonil z vrati na drug avto.  In glede na to, da avtor teme pravi, da je  dobil dol z polir pasto, gre verjetno za  tale tvoj 0,00001mm.  Je pa ogromna razlika, če se nekdo nasloni z vrati ali odbije vrata (kot ti praviš)\nJa, dejmo vsak dotik poklicat policijo, da bo policaj z mikroskopom gledal poškodbe. Pa 15,000 jih dejmo zaposlit na novo. \nPri takšnih vprašanjih jaz zmeraj pogledam tudi drugo stran, ki je možna. Ena stran zmeraj pove svojo plat zgodbe. Če bi šli zdaj vsi mi pogledati poškodbe laka, bi verjetno bilo zelo zelo malo. Če je pa več, pa naj avto zavaruje še parkirišče. Pove, kdo je povzročitelj pa naj zavarovalnica ugotavlja kdo bo plačal.  Al pa dejmo mu svetovat, da naj prijavi na policijo. Pa toži jo naj. Pa Čeferina naj najame. \nDejte tožit, ko poleti v senci pod borovci pada smola na avte, pa vejice.... dejmo tožit, ko sosedov maček skoči na streho (so večje poškodbe od mačjih kremljev), dejmo tožit ker je na cesti  kamenje in odleti izpod drugega kolesa v tretje vozilo..... ja po nekaj časa se to vse pozna na laku.... dejmo tožit, da bo enim srce na mestu, ko bo lahko iskoristil višek svojega prostega časa zaradi mikroskopskih poškodb laka. \nPS. Sicer pa, tud avtor je napisal, da se mu je opravičila, ne pa samo \"kaj mi pa moreš\" in tudi naj bi govorili o naslonu vrat, čeprav nekateri že pišete o nabijanju, butanju, odbijanju...... itd v druga vrata.  In avtor teme vidi samo sosedo, ker ima čas gledati njo, ko pa pred trgovino ali kje drugje kdo drug naredi, pa ne more vsega videti. Ne zagovarjam te njegove sosede, ampak kot v vsaki temi se iz nekega minimuma zadeva počasi sprevrže v 3 svet. vojno. Še malo, pa bo nekdo napisal, da si mečejo bombe pod kolesa.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKer imaš probleme z bralnim razumevanjem, se bom ponovil.\n Če to redno počne, se tega zaveda in se ji za to gladko jebe... \nTorej se ne gre za \"enkrat po nesreči butnjena vrata\".\n\nP.S. O ubijanju sanjaš samo ti, jaz nisem bil ekspliciten, kako in s čim se jo \"stisne\"",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Pa da ne bo samo o parkiranju. Oče je nekoč odstopil del parcele nekemu modelu. Sedaj ta model počasi širi \"svoj teritorij\". Poleg tega spušča svoje kure, ki veselo harajo tudi izven \"njegovega\" teritorija. Kljub večkratnim opozorilom, da naj kur ne spušča (pa zanemarimo dejstvo, da se poleg sprehajanja, sranja in intenzivnega brskanja celo pokljuvajo zelenjavo) to vestno naprej počne. Sicer je toliko uvideven, da ko me zagleda leti kure zapirat. Pa se mi postavlja vprašanje ali in kako ukrepati zoper težavo. Se naj lotim zastrupljanja, pobijanja, postavljanja ograje, nabavo lisice za varovanje vrta, atentata na lastnika..... ali zgolj skomignem z rameni in si rečem: ah saj so samo kure.",
    "author": "piagolo",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nKer imaš probleme z bralnim razumevanjem, se bom ponovil.\nČe to redno počne, se tega zaveda in se ji za to gladko jebe...\nTorej se ne gre za \"enkrat po nesreči butnjena vrata\".\n\nP.S. O ubijanju sanjaš samo ti, jaz nisem bil ekspliciten, kako in s čim se jo \"stisne\"\n\t\t\n\t\tKlikni za razširitev\n\t\nopaa... preidemo na žaljenje.  Ne rabiš se ponavljat. \nIn  da je ona za v stiskalnico si napisal TI. Napisal.  Ne sanjal.  Tolk o razumevanju. \n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Je ona za v stiskalnico\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn ker imaš ti bralne probleme, nisi opazil, da se gre za poškodbe laka, ti pa pišeš o poškodbah kot da vrata raszuje.  (ajaa... to je isto za nekatere)\nLej ... brez veze.... takšnih primerov je v LJ , MB, Kr..... na stotine.  Zato, ker so/ste nekateri tolk pametni, da jočete po forumih, da bi se pa zmenil kdo bo kje imel svoj parkirni prostor pa ne (sem že 3x napisal) Ajaa... nimate jih dovolj??? Pol si pa tolčte po vratih.  Sodišče je idealno za te zadeve, advokati, policija..... izvolte. Jaz isem imel te zadeve rešene. Pa še reševat jih ni bilo treba. Smo se prej dogovoril. Pika.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Evo ista zadeva. Kot sem že zgoraj rekel nima veze to s plehom, vrati in velikostjo \"problema\". Ljudje so jebivetri in to gre ostalim, ki jih morajo na svojo škodo prenašat konkretno na živce. Hudič je, da jih je veliko, kot se vidi tudi tukaj. In sploh ne razumejo kje je problem, če se pa malo popraska, če se kura sprehaja pri tebi, če, če, če. Za njih sploh ni problema seveda, saj je vse na tvojo škodo, če bi pa obrnil bi pa kar naenkrat bil problem. \n\nRešitev zate? Vse kar predlagaš gre na tvojo škodo, tvoje finance in to zato, ker nekdo drug ne razume kje je njegovo in kje je tvoje. Saj so samo kure in njihov drek in ropotanje in čupkanje zelenjave. Potem bo petelin, kasneje sledi mogoče še krava ali kar kmet sam...ni konca. Miroljubno ga obvesti, da kure, ki pridejo na tvoje bodo tudi ostale tvoje. Ali pa si izposodi konkretnega psa, ki ima ketno dolgo do tvoje meje in prej seveda soseda obvesti o tem. Lahko tudi kakšna izgine občasno, ko boš povprašan o tem pa ne veš nič seveda oz. namigneš, da okoli tvoje hiše večkrat pride neki potepuški pes pa jo je mogoče on vzel. Bo že skapiral ko bo škoda na njegovi strani.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Znova, ker ti res ne potegne...\n Če to redno počne, se tega zaveda in se ji za to gladko jebe... \n\nJe popolnoma vseeno kakšne so poškodbe. Gre se za objestnost",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n..............atentata na lastnika.........\n\t\t\n\t\tKlikni za razširitev\n\t\nNekateri bi tako reševal. \npa ti zapri kure. Njegove, ampak pri sebi.  Bo jih hitro prišel iskat. Naslednjič mu jih pa ne vrni in trdi da so tvoje... \nal pa atentat na kure...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Tako je sumica. V \"najboljšem primeru bom investiral delo in € v ograjo. Ko bo stala bo pa rekel, da kaj mi je, ker postavljam zid med najine sosedske odnose.\nTudi jaz bi butal z vrati in nepravilno parkiral in še kaj, da mi bodo sosedje končno pripravili parking, ki bo samo zame (torej rezerviran v gneči).",
    "author": "piagolo",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "@Sumica - še enkrat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Zanimivo, da predlagaš popolnoma neuporabno rešitev in še misliš, da si hudo pameten zraven. \n\nTvoj predlog je, naj se dogovorijo kdo kam parkira. V večini blokov ni dovolj prostih parkirnih prostorov, da bi se kaj takega sploh lahko dogovoril. Drugič je polovica stanovalcev pametnih kot ti in bodo rekli, da se oni že ne bodo nič dogovarjali, ker so pač taki, da jim je nagajanje bistvo dneva. Tretjič tvoja ideja celo ob idelanih pogojih (ravno prav parkplacov in vsi so za) pade v vodo takoj ko imaš več kot le eno butalko z vrati (kakšna super besedna zveza) in ti zmanjka idej kam bi jo selil, da ne bi delala škode. \n\nTorej skupno vzeto si predlagal nekaj popolnoma neuporabnega. In vse to bi ti počel (dogovarjanje, seljenje avtov, sestanki,...) samo zato, ker je ena ali par ljudi v bloku JEBIVETROV, ki se jim kao ne da dopovedat, da se z vrati tuje avte NE BUTA??? Si resen? Vse to ti je lažje kot na en ali drugi način ženski zabiti v glavo, da ni sama na svetu in naj drugo imetje pusti pri miru? \n\nVažno, da si Ti rešil vaš problem in ste se zmenil in si džek. In sedaj se cel svet da rešiti tako kot ste se zmenili vi. Jah, ne da se a ne? Zato se problem ne rešuje z obračanjem sveta okoli problematične osebe, da ne bo delala škode, pač pa se točno tej osebi vbije v glavo nekaj discipline in je mir.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "jezni sosed, vsakič, ko boš šel mimo njenega stanovanja, brcni z nogo v vrata, da se ji vsaj malo oddolžiš. Sej veš, ona je prestopila prag tvoje svobode, pa ga prestopi tudi ti.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sumica pravi:\n Lej, tudi jaz sem že (nenamerno) butnil v druga vrata in počutil sem se slabo, pa se ni poznalo nič. Iz tega razloga ima moj otrok zaklenjena vrata in jih sam ne more odpret, ker nima občutka in bi na parkirišču odprl vrata na stežaj še preden jaz pridem okoli in seveda lahko butnil v soseda. \nJaz se zavedam, da to početje uničuje moja in sosedova vrata in naredim kar lahko, da se temu ognem. Verjemi, če moreš, da sem že lezel v avto na drugi strani, ker je nekdo parkiral preblizu mene. Vsekakor pa nisem butal z vrati in se stiskal notri, če je bilo preozko. Torej sem zaveden človek in ne želim škodovati drugim, kot ne želim, da kdo drug škoduje meni. Zato mi gredo na k. jebivetri, ki o tem ne razmišljajo, saj so avti ja brez duša in nič vredni in bodo zbijali z vrati kot jim paše, drgnili, tolkli, praskali, ni pomembno, saj so vse kante. \n\nIn enak princip obnašanja imajo povsod drugje na drugih področjih. Pa kaj, če projekt ne uspe, saj so še drugi. Pa kaj, če sem zakuril pol bajte, ker sem zaspal s čikom, saj je bila stara in se bo že obnovilo. Pa kaj, če je mulec padel in si razbil glavo, ker sem bil prelen mu nataknit čelado, se bo že zacelilo, pa kaj, če otroci ne bodo imeli dejavnosti v šoli, ker nisem podpisal, da plačam 20 eur, saj je ne rabijo, jaz pa rabim za čike. Itd, itd. itd. \n\nPa, če še kdo v tej temi reče, da se gre o vratih avta, je tudi tumpast  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nTudi za ostale poste.\n\nSam, če je le prostor (pred recimo trgovino) parkiram raje malo dlje, kjer je več praznih parkirnih mest. Pa ne, da bi se sekiral zaradi avta ker se ne, ampak da grem komod ven in noter. Kulturo parkiranja vidiš tudi po tem, ko se ti kdo pripelje pred bajto in parkira počez ter zasede 3 parkirišča. Sem že razmišljal, da bi nabavil barvo in narisal parkirna mesta. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n [cenzura], parkiraj tako da še lahko kdo drug, če slučajno pride.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sumica pravi:\n Lej, tudi jaz sem že (nenamerno) butnil v druga vrata in počutil sem se slabo, pa se ni poznalo nič. Iz tega razloga ima moj otrok zaklenjena vrata in jih sam ne more odpret, ker nima občutka in bi na parkirišču odprl vrata na stežaj še preden jaz pridem okoli in seveda lahko butnil v soseda. \nJaz se zavedam, da to početje uničuje moja in sosedova vrata in naredim kar lahko, da se temu ognem. Verjemi, če moreš, da sem že lezel v avto na drugi strani, ker je nekdo parkiral preblizu mene. Vsekakor pa nisem butal z vrati in se stiskal notri, če je bilo preozko. Torej sem zaveden človek in ne želim škodovati drugim, kot ne želim, da kdo drug škoduje meni. Zato mi gredo na k. jebivetri, ki o tem ne razmišljajo, saj so avti ja brez duša in nič vredni in bodo zbijali z vrati kot jim paše, drgnili, tolkli, praskali, ni pomembno, saj so vse kante. \n\nIn enak princip obnašanja imajo povsod drugje na drugih področjih. Pa kaj, če projekt ne uspe, saj so še drugi. Pa kaj, če sem zakuril pol bajte, ker sem zaspal s čikom, saj je bila stara in se bo že obnovilo. Pa kaj, če je mulec padel in si razbil glavo, ker sem bil prelen mu nataknit čelado, se bo že zacelilo, pa kaj, če otroci ne bodo imeli dejavnosti v šoli, ker nisem podpisal, da plačam 20 eur, saj je ne rabijo, jaz pa rabim za čike. Itd, itd. itd. \n\nPa, če še kdo v tej temi reče, da se gre o vratih avta, je tudi tumpast  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n  parkiraj tako da še lahko kdo drug, če slučajno pride .\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa zakaj bi še kdo prišel , če je že on tam\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "asteliks",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sumica pravi:\n Zanimivo, da predlagaš popolnoma neuporabno rešitev in še misliš, da si hudo pameten zraven. \n\nTvoj predlog je, naj se dogovorijo kdo kam parkira. V večini blokov ni dovolj prostih parkirnih prostorov, da bi se kaj takega sploh lahko dogovoril. Drugič je polovica stanovalcev pametnih kot ti in bodo rekli, da se oni že ne bodo nič dogovarjali, ker so pač taki, da jim je nagajanje bistvo dneva. Tretjič tvoja ideja celo ob idelanih pogojih (ravno prav parkplacov in vsi so za) pade v vodo takoj ko imaš več kot le eno butalko z vrati (kakšna super besedna zveza) in ti zmanjka idej kam bi jo selil, da ne bi delala škode. \n\nTorej skupno vzeto si predlagal nekaj popolnoma neuporabnega. In vse to bi ti počel (dogovarjanje, seljenje avtov, sestanki,...) samo zato, ker je ena ali par ljudi v bloku JEBIVETROV, ki se jim kao ne da dopovedat, da se z vrati tuje avte NE BUTA??? Si resen? Vse to ti je lažje kot na en ali drugi način ženski zabiti v glavo, da ni sama na svetu in naj drugo imetje pusti pri miru? \n\nVažno, da si Ti rešil vaš problem in ste se zmenil in si džek. In sedaj se cel svet da rešiti tako kot ste se zmenili vi. Jah, ne da se a ne? Zato se problem ne rešuje z obračanjem sveta okoli problematične osebe, da ne bo delala škode, pač pa se točno tej osebi vbije v glavo nekaj discipline in je mir.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa. Če ti tako praviš. Očitno sem pametnejši da sem zadeve rešil. Ko predlagam enako, pa žališ, da sem \"pameten, pa đek \".  Hebe se meni za vaša vrata in probleme , ki jih imate  stanovalci blokov. Sam si napisal, da je zmeraj eden ali več jebiverov v bloku. Vem.  Ampak nobeden med te  jebivetre ne šteje sebe. Pa bi se moral.  Če bi prebral moje izjave, bi  prebral tudi, da sem napisal, da ne zagovarjam te ženske, ker se tako ne dela. Da pa iz čisto ljubega izzivanja tolče po drugih vratih, pa ne verjamem. \nOK.  Moja rešitev je za vas neuporabna. Mi dol visi.  Če nimate parkirnih prostorov, je potem vaš problem. Pa si tolčte po avtih, ker drugače ne bo šlo. Zdaj ona, čez en teden drugi, čez mesec tretji.... itd.   Kako lahko potem vsi parkirate, če ni dovolj parkirnih prostorov??  To, da si tolčete z vrati po avtih, smo že ugotovil.  A boste še začel plezat eden po drugem?? \nTo, da sem đek, ker sem sam rešil in da se da svet rešiti tako, je zraslo v tvoji glavi.  V Slo se še enga bloka ne da rešit, kaj šele ulico. Butajte si z vrati še naprej. \nPS.  V tujini (Švabariji)imajo že nekaj časa zraven stanovanja tudi svoje parkirišče. In ni ga,, ki bi si upal na tujega zapeljati.  Pa zadeva laufa... brez problema. Sem osebno videl.  Ja.... pr Slovenčkih pa nikakor ne... samo kriči se... \"nimaš pravice\".  \n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n In vse to bi ti počel (dogovarjanje, seljenje avtov, sestanki,...) samo zato, ker je ena ali par ljudi v bloku JEBIVETROV,\n\t\t\n\t\tKlikni za razširitev\n\t\ns tem stavkom, si pojasnil, da so/ste vsi isti.  Seljenje avtov??? fackkk... kam?? 2-5 naprej..nazaj Je problem? Sestanki?? ja.... pri jebivetrih imaš lahko konferenco, pa ne bo nič....  Kr butajte dalje..... tud kleparji in ličarji morjo živet.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Tole kar si sedaj sproduciral nima ne repa ne glave, ne nobene logike, tako, da se niti ne da komentirat žal. Jaz ne butam nobenemu, drugi tudi meni ne, ker pač živim v lastni hiši. Vsekakor pa dobro poznam bloke in situacije pred njimi kot tudi mentaliteto xx ljudi v bloku.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "oo... seveda ima. Rep in glavo. Samo prebrati in razumeti treba. Je problem?  Pa priznat, da ste/so si sami krivi za takšno napol urejeno stanje. \nKolk poznaš stanje ne vem in me ne zanima. Vem kolk poznam jaz.  In to sem napisal.  Sledi nadaljne butanje. Srečno",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Ne, tole kar si skozlal zgoraj dejansko nima ne repa ne glave, niti pametnega bistva. Sem pa vesel zate, da ti razumeš  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "2x si napisal isto.  Sem pa napisal čist razumljivo. Je problem razumeti prebrano?\n Razumem ja, da si napisal - sami jebivetri\nGlava:\nLej, sumica.... midva lahko nabijema še xx strani, kter je bolj pameten, pa kter bolj butast.  Žalit zmeraj začne tisti, ki mu zmanka arumetov.  Ko nima kam, pa žalitve. Ja in začel si ti.  \nBistvo:\nJaz sem povedal svoje, kako smo nekoč rešili brez nekih dogovarjanj posebnih in sestankov , celo konferenc.... ti pa praviš, da je to popolnoma neuporabno, ker  se najdejo sami jebivetri. Prav. Torej rešitve ni in se bo to butanje nadaljevalo.  V tem primeru je menda ta problem ta ženska, vendar, ker je takšnih polno se bo našel drugi, ko tej ženski dopoveste.  Celo več drugih. Mogoče bo samo  eden, ki ne bo butal... ostali pa vsi. Vse to zato, ker se parkira po sistemu, kdo je prej, kdo je močnejši, kdo je glasnejši, kdo ima manjšega, kdo ima večjega....  bla bla bla \nAvto ti lahko poškodujejo kjerkoli. Pred trgovino, službo, ..... pred blokom, bi pa lahko obstajal nek red za stanovelce. Tudi če ni dovolj prostora  za vsako stanovanje 2 avta. \nRep.\nKot je nekdo prej omenil kokoši.  Kokoši so in glede na prostor bodo šle tam, kjer je prostor, Tud po sosedovem vrtu  (ali vratih)  Če pa ta prostor  omejiš oz. določiš (ogradiš-na zgornjem primeru označiš ali določiš) se pa možnost  prehajanja v tuje zmanjša ali preneha. \nZaključek. \nČe so pa sami jebivetri, pa vse to postane  \"neuporabno\" (tak si napisal). \n\nPS. Bo zdej šlo?\nV postu je možnost slovničnih napak, tako da se prosim ne zgovarjati, da kaj ne razumeš zdaj zaradi tega, \nLp  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik lanos pravi:\nKot je nekdo prej omenil kokoši.  Kokoši so in glede na prostor bodo šle tam, kjer je prostor, Tud po sosedovem vrtu  (ali vratih)  Če pa ta prostor  omejiš oz. določiš (ogradiš-na zgornjem primeru označiš ali določiš) se pa možnost  prehajanja v tuje zmanjša ali preneha.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKdo \"mora\" postaviti ograjo? Lastnik kokoši ali oni, ki ga motijo kokoši na svojem?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "lastnik naj bi imel svojo lastnino na svojem.\nVse ostalo je motenje posesti ali delanje škode tretji osebi",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sumica pravi:\n Ni poanta v plehu ampak v uničevanju njegove lastnine. Nihče nima pravice uničevati tvojo lastnino ali se odločiti, da meni pa nekaj ni tako pomembno in mi lahko zadevo malo opraska. Pridem mimo tvoje bajte in malo popraskam fasado? Boš tudi štel v \"obrabo\"? Ti pridem malo podrgnit ograjo ali ženo mogoče? Pač obraba, jebat ga. \n\nVeliko bolje bi živeli, če bi se vsi zavedali drugih ljudi in njihovih stvari in jih ne bi ignorantsko uničevali, kot pa, da bi morali vsi požirati take neumnosti in se delati lepe, ter šteti škodo v \"obrabo\".\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMislim, da k temu ni kaj dodati. Odlično napisano  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "2CV",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Če te sosedove kokoši motijo si postavi ograjo. \nSosed bo sicer nevesel, ker ji jim omejil svobodo gibanja.",
    "author": "piagolo",
    "author_level": "Guru"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Torej jaz si naštimam 35 krav in njihova prosta volja je, da se raje sprehajajo po sosedovem vrtu in očitno ni moja odgovornost kravam omejiti svobodo, pač pa to morajo narediti ostali, ker jih moti, da je moja krava pri njemu?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Vrhunska JEBIVETER logika res.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "točno tako. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNekak se mi zdi, da ne poznaš bistva problema.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problemi s sosedo in njenim avtom",
    "content": "Glede na vse komentarje tukaj si ti edini, ki ne razumeš. Poleg še kakšnega neuravnovešenega. Ampak dobro, da si pri sebi siguren, da razumeš  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sumica",
    "author_level": "Fizikalc"
  }
]