[
  {
    "ctx": "Stropne vgradne LED luči",
    "content": "V prostoru bi rad povečal svetlost z uporabo vgradnih stropnih LED luči, saj jih lahko dokaj enostavno vgradim. Sedaj pa pride do dileme katere kupiti. Ne iščem neke poceni C klase, ampak kakšno priznano znamko, ki bo delala več let. Do sedaj imam dobre izkušnje z Osram in ARG znamko. Potrebujem 3 luči (posamezno ali v kompletu) in vsaj 500 lumnov na luč. Lahko so iz Slovenije ali tujine.\n\nGledal sem recimo kaj takega:\n\nhttps://www.click-licht.de/Pre...-satiniert-3x7W\n\nhttp://www.leds.de/LED-Leuchte...ss-3x320lm.html\n\nSo boljše tiste, ki imajo GU10 podnožje in se da menjati žarnico, ali zaprti sklop, kjer se zamenja celotna luč ko zadeva crkne?",
    "author": "Punisher7543",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Stropne vgradne LED luči",
    "content": "GU10 so vsaj 3x cenejše (in to Philips+Osram), pa enako efektivne (govorim o kompletu žarnica + ogrodje). Pa enostavno menjaš, čeprav meni po dobrih 2 letih še pri nobeni od 27ih ne kaže, da bi bilo to potrebno. Te so dobre res samo, če nimas prostora v spuščenem stropu.",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "Stropne vgradne LED luči",
    "content": "malo si izposodim temo. V katerem primeru potrebujem tiste protipožarne škatle za GU10? V mansardi?",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Stropne vgradne LED luči",
    "content": "Upoštevaj sevalni kot in višino stropa. Ker praviš, da hočeš več svetlobe v prostoru, pač, da ne boš imel samo 3 ultra svetle pike na tleh, okoli pa bo še vedno tema \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Stropne vgradne LED luči",
    "content": "Ja to sem kmalu po iskanju ugotovil, da so GU10 neprimerno cenejše, nisem pa šel ravno v podrobnosti zakaj. Višina v stropu ni problem, tako da bom potem raje cenejše gledal. Katere priporočate in kje?",
    "author": "verma",
    "author_level": "Pripravnik"
  }
]