[
  {
    "ctx": "VAG mi občasno ne užge - elektronika?",
    "content": "Za delo uporabljamo passat l99. Zgodilo se je, da mi hudič že dvakrat ni hotel užgati. Ključ dam notri, pumpa zapoje, počakam, da ugasnejo vse lučke in obrnem - vžge. Grem recimo po material v Merkur, vse ok, pridem do avta, postopek isti kot prej, avto vergla, a ne upali. Poskusim 10x isto - nič. Nato postopam okoli njega, kadim čik, ga odklepam s ključem, daljincem, ugasnem radio, pritiskam na gas (bv, vem), pomikam šipe gore-dole, dokler se hudič ne odloči in upali. Enkrat sem imel v bližini mehanika, ga poklical, ta je prišel, se vsedel v avto (avto se je, jasno, usral majstra) in takoj upalil. Mehanik me je gledal kot da sem padel z lune. Smo dali avto na računalnik, a ta ni pokazal nobenih nepravilnosti.\n\nDrugi simptomi, zaradi katerih sumim, da je kriva elektronika:\n- el. šipe se včasih zelo počasi pomikajo gor-dol\n- levi smerokaz včasih utripa z 2xtno hitrostjo (kot pri starem fičotu)\n- daljinec mi ga včasih ne odklene, ampak se zgolj prižgejo vsi 4 smerokazi\n- med verglanjem se na armaturi pojavi ikona za ABS\n\nSe komu sanja, kaj bi to lahko bilo?",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "VAG mi občasno ne užge - elektronika?",
    "content": "A je ta motor že tisti problematičen glede toplega vžiga, ki se ga je s preprogramiranjem rešilo?\nKoliko je akumulator star?",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "VAG mi občasno ne užge - elektronika?",
    "content": "Življenjska doba tega avta se je iztekla po mojem mnenju.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "VAG mi občasno ne užge - elektronika?",
    "content": "Če prav razumem imaš probleme pri toplem motorju. Baterija ? Kdaj je bila na zadnje zamenjana?",
    "author": "boc",
    "author_level": "Majstr"
  },
  {
    "ctx": "VAG mi občasno ne užge - elektronika?",
    "content": "Imel podoben primer na starejšem VAGu. Odpovedoval (postopoma) je senzor pozicije glavne gredi. Ko sem ga zamenjal z drugim, so težave izginile.",
    "author": "naliM",
    "author_level": "Majstr"
  },
  {
    "ctx": "VAG mi občasno ne užge - elektronika?",
    "content": "A je to una fora kot jo zgoraj opisujejo.....slab accu ali pa štarter pa ne zavrti glavne gredi nad ( po spominu 260) obrati/min kar je MIN da odpre šobe za vbrizg....\n\nprobaj najprej za foro z dobrim accujem...če ne pa remap te \"blokade\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "VAG mi občasno ne užge - elektronika?",
    "content": "Moj glas za senzor pozicije gredi...",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "VAG mi občasno ne užge - elektronika?",
    "content": "Stari 1.8 z 92 kw. Poznam jih nekaj s 300k+ kilometri, ki še vedno delujejo bp. Tudi turbo verzije. \n\nRezervni ključ je tokrat deloval. Kljuse je zaštartalo. Nimam ravno veliko informacij, se pa zahvaljujem glede predlogov o bateriji, akumulatorju in senzorju za pozicijo glavne gredi.  \n..",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "VAG mi občasno ne užge - elektronika?",
    "content": "Aha bencinar.... Tisto kar sem pisal (pa še kdo drug) velja za dizelsko verzijo!!!\n\nImel sicer podobno težavo pri korejcu!  Je bla pa zaradi tega ker je bilo ležišče glavne varovalke v kabini pri nogah zjahano...in se mi je random dogajalo da ko sem kdaj kak makedam al pa luknje pojahal....mi je varovalka na cca pol leta rahlo vn skočila in ni bilo dobrega stika\n\nTko da kadar mi je začel avto srat pri vžigu sem odprl uno omarco z varovalkami pri nogah ( vw ma lahko drugje) in vse varovalke malo notri potisnil in je delovalo za s5 cca pol leta \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEnako odpri škatlo z varovalkami v motorju.....un največji rele z plehnatim pokrovom je rele od štarterja...čez njega gredo velki tokovi....in mu s časom osmodi kontakte....pazljivo snami pleh dol ( je ob robu zapigan).....1x prepogni en papirček in parx potegni med kontakti da spucaš grafit iz njih.",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "VAG mi občasno ne užge - elektronika?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Runo pravi:\nVAG mi občasno ne užge\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe laži.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "VAG mi občasno ne užge - elektronika?",
    "content": "Huh, sem avtomatsko predvideval, da gre za dizla.\nPotem zna biti pa res kakšen senzor, ampak akumulator bi še vedno prej preveril.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "VAG mi občasno ne užge - elektronika?",
    "content": "Kako pa se VW obnaša, če avto posumi, da je \"predmet kraje\". Pežo mi je enkrat samo verglal, klical tovarniško asistenco in operater mi je rekel, da skoraj gotovo vozilo ne prepozna ključa. No, čez par minut je vžgal in v 10-ih letih mu to ni več padlo na pamet.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "VAG mi občasno ne užge - elektronika?",
    "content": "Običajno se prižge oranžna lučka za imobilizer (se mi zdi, da je oranžna).",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "VAG mi občasno ne užge - elektronika?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n Huh, sem avtomatsko predvideval, da gre za dizla.\nPotem zna biti pa res kakšen senzor, ampak akumulator bi še vedno prej preveril.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi meni je všeč ideja o senzorju.\n\nSimptom lučke za ABS, ki se prižge za trenutek med verglanjem pomeni, da je napetost akumulatorja pri tem padla pod določeno mejo. To načeloma ni nič tragičnega (so avti, kjer je vsa elektrika v tovarniških vrednostih, pa to počnejo vsako zimo - vendar tega pojava na VAG ne poznam), vsekakor pa običajno ne bi povzročalo, da vroč avto ne bi vžigal, dokler se ne shladi.\n\nPo drugi strani pa: če je akumulator že star (ali pa je znamke Topla), bi bilo dobro preveriti njegovo napetost pri ugasnjenem motorju. (Ko si že pri tem, pa še pri pri prižganem motorju.)",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "VAG mi občasno ne užge - elektronika?",
    "content": "Lučka za ABS se prižge zaradi padca komunikacije z ABS modulom, ta se odklopi pri 10.5V. Pri daljšem vrtenju štartanja je to lahko normalno.\n\n1.8 z zajlo na gasu se \"uradno\" toplega vžiga z dodajanjem malenkosti gas-u, piše tudi v navodilih! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n(načeloma bi dober motor moral vžgati tudi brez gasu, malce bolj zatrese oz. dalj verglaš, ampak če ima kljuse že pol miljona kilometrov je potrebno upoštevat da rabi malce več spodbude da pride k življenju)",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "VAG mi občasno ne užge - elektronika?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n1.8 z zajlo na gasu se \"uradno\" toplega vžiga z dodajanjem malenkosti gas-u, piše tudi v navodilih!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMehanik mi je rekel, da ni potrebno pritiskanje, ker že sama pumpa dovolj potegne.\n\nNovi simptomi (le-ti se menjavajo, včasih eno, včasih drugo):\n- odklenem avto z daljincem, smerniki se prižgejo, avto se ne odklene. odklene šele v drugem poskusu\n- prej se mi niso hotele prižgati nočne luči, tako da sem rabil po temi voziti z dnevnimi (kar pomeni no-go dolge)\n\nKaj se dogaja s tem hudičem? Akomulator je pa resda že star. Kljuse počasi leze proti 200k in je napram ostalim, ki sem jih vozil, odlično ohranjen.",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "VAG mi občasno ne užge - elektronika?",
    "content": "Če ugibam, bi rekel isto. Glede na vse napisano na forumih pa ne verjamem, ker ta avto ne zataji. To se dogaja zgolj francoskim in korejskim znamkam, tako da bo popravilo sigurno drago. Razen če upoštevamo nasvete za ostale znamke - potem je lahko vzrok senzor na glavni gredi, izredno slab akumulator ali slab stik na klemi oziroma masi do motorja.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "VAG mi občasno ne užge - elektronika?",
    "content": "Hvala, dečki! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "VAG mi občasno ne užge - elektronika?",
    "content": "Menjava akumulatorja s kakšnim iz drugega vozila je brezplačna, tako da to bi lahko že par dni nazaj naredil... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nŠe malo testiraj, pa te bo še kje zares pustil. Po možnosti točno takrat, ko se ti bo najbolj mudilo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nDrugače je pa tako forumsko mehankanje zelo nehvaležno in bo najbolje, da beštijo zapelješ do enega konkretnega mehanika, pa ti bo lahko on bolj natančno povedal, kaj se dogaja s hudičem. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "VAG mi občasno ne užge - elektronika?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Runo pravi:\nNovi simptomi (le-ti se menjavajo, včasih eno, včasih drugo):\n- odklenem avto z daljincem, smerniki se prižgejo, avto se ne odklene. odklene šele v drugem poskusu\n\t\t\n\t\tKlikni za razširitev\n\t\ndvigni tepih pred vozdnikovim sedežem, not maš eno škatlo za računalnikom. poglej če ni kaka voda tam.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "VAG mi občasno ne užge - elektronika?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luka51 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Runo pravi:\nNovi simptomi (le-ti se menjavajo, včasih eno, včasih drugo):\n- odklenem avto z daljincem, smerniki se prižgejo, avto se ne odklene. odklene šele v drugem poskusu\n\t\t\n\t\tKlikni za razširitev\n\t\ndvigni tepih pred vozdnikovim sedežem, not maš eno škatlo za računalnikom. poglej če ni kaka voda tam.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nto,pa wasserkasten levo pod brisalci odpret in konektorje pregledat pod motornim ECUjem, ene 5 jih je bel moder črn oranžen in rdeč: če jih je zalilo se dogajajo čudnočudne stvari (kot pri palčku Smuku )",
    "author": "Hondi",
    "author_level": "Majstr"
  }
]