[
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "Najprej en lep pozdrav vsem skupaj!   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe je tale tema zgrešena in obstaja kakšna namenska naj me admin opozori in bom skopiral besedijo tja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nTorej da začnem, tudi sam sem se po dolgem času odločanja spravil delat domače pivce. \nZa začetek sem kupil \"Profesionalni\" set pri VseZaPivo ter zraven vzel še   Czech Pilsner (Master Pint)  \nPotem sem med čakanjem na pošiljko (GLS rulz!) malce prebiral staro temo s 250 stranmi al kolko jih je...da se malo podučim o začetniških napakah in podobno. \nSpoznal sem, da vas je veliko pisalo, da so za začetnike najbolj primerna Ale piva (da se zakrijejo napake), med težjimi pa Lager in Stout? No smola je na moji strani...kolikor vem spada pilsner pivo pod Lager?  \n\nTorej da nebom preveč dolgotvezil, preidimo k mojim vprašanjem. \nZa DME sem izvedel prepozno (moja napaka da sem o pivovarstvu se bolj podrobno pozanimal šele po oddanem naročilu...) tako, da sem uporabil navadni sladkor (1kg, je to dovolj?) \nPivina je bila narejena v ponedeljek (19.9) zvečer, kvasovke sem uporabil priložene (zopet...my bad...) in sicer sem jih dodal ko je pivina imela približno 28°c. \nNaslednje jutro je zadeva veselo vrela in temperatura piva (ko so enkrat dodane kvasovke razumem da se zadevi že reče pivo?) je bila okoli 22°c. \nV sredo se je vretje malce upočasnilo (prejšnji dan, 10s premora in nato veliko mehurčkov in ponovno...) in sicer na recimo mehurčki vsakih 30s, in tudi temperatura je padla na 18°c (temperatura prostora je konstantnik 16-17°c). \nVčeraj in danes ni razlike, temperatura piva je stalnih 18°c, edino vrenje spusti na vsakih 50s recimo 5-6 mehurčkov odenkrat. Koliko je pene ne vidim ker je kanta plastična, bi pa glede na rob kolikor se vidi rekel da kak cm morda. \n\nSedaj pa sledi moje glavno vprašanje. Ali lahko po 14h dneh stekleničim na sledeč način, kajti sekundarne posone nažalost nimam. \nVem da je najslabše dodajanje sladkorja po mericah v flaše, ni natančna zadeva. Da pa razstopim sladkor in ga dodam v pivo pred stekleničenjem pa nemorem ker bi se vsedlina dvignila verjetno. Torej prišel sem na sledečo idejo \nImam 21l piva, odštejemo 1l ker bo ostalo pri vsedlini ter nekaj gre za epruveto ko bom meril s hidrometrom (na začetku sem pozabil pomerit...)\nTorej imel bom 20l piva, naprimer da uporabim za to količino 150g sladkorja (moram točno še določit), ali lahko raztopim to v recimo 2dl vode in nato v vsako flašo (imam 40x0.5l) dodam s pomočjo brizge točno določeno količino? \n\n\nVsak nasvet bo dobrodošel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nPa se opravičujem če je nelogično napisana zadeva, vendar imam milijon stvari v glavi in je težko \nnekako v red spravit vse skupaj. \n\nLp n00b",
    "author": "n00b",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "No kot prvo, naredil si ale pivo in ne lager. Ma ni problema, čez kakšen mesec bo zadeva prav lepo pitna.\nDodajanje sladkorja v faše je čisto dovolj natančno. V 3 letih nisem še nič zajebal.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "Ti kar lepo počakaj še kak teden in nato stekleniči. Sekundar pozabi. Tvoj pilsner bo tako ali tako ale, ker delaš z ale kvasom. Si na dobri poti, samo zapomni si, ko te to prime, ni povratka.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "V samo tolažbi ti lahko povem, da si, kot si tukaj opisal, stvar izvedel odlično, brez večjih kiksov in bi moralo biti pivo super.\nFinese pa še pridejo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "Ti samo gasa, če ne gre drugače pa v vsako flaško posebej.. Vsi smo imeli na začetku težave ( uf, uf uf) pa smo na koncu vse spil). Pa ne preveč komplicirat. Za prvič je že samo to da se spraviš pivo dela cel hudič. \n\nKljub temu ti predlagam , ker  nimaš ločene posode za stekleničenje, daš pač daš tistih 100g -( 150g je že kar precej) sladkorja v fermentor, premešaš z sterilno plastično kuhalnico, počakaš 15 minut in stekleničiš. Usedlina se ti bo naknadno usedla v steklenicah. Usedlina  je za bogove..\nKot prvo pa počakaj še en teden, da kvas oz fermentacija naredi svoje.\n\nVivre la Ale",
    "author": "koloid",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "Hvala za vzpodbudne besede =) \n\nNa hitro vprašanje, za razkuževanje sem dobil zraven rdečo vrečko \"metabisulfida\". \nPreden sem začel s pripravo zvarka, sem kanto, pipo in lopatko razkužil s tem, \nnekje v prejšnji temi sem prebral, da se zadevo samo odlije in pusti da se posuši. \nNo jaz sem zadevo pustil par minut, potem pa začel z delom, verjetno je po kakih robovih še bila \nkakšna kapljica te zadeve...zna bit kak problem? \nKajti tega metabisulfida ne poznam, je pa znak za jedkost na vrečki.....Bi moral po \nuporabi tega še enkrat splahniti z vodo? \n\nDrugo vprašanje pa se glasi...\nDanes sem si priskrbel steklenice, sem šel v bližnji mercator in vzel dve gajbi s steklenicami (union in laško), vse skupaj 8€ (posamično bi dal 9€ za 36 flaš, brez gajb...pa sej to že veste verjetno). \nNalepke od Uniona/Laškega bom dol spravil z vročo vodo in \"dratpiršno\", to je tamal problem, bolj me skrbi kako naj steklenice temeljito sčistim? Za začetek sem nameraval vsako znotraj splahnit z vrelo vodo (imam tisti električni grelnik vode zua 25€ in vodo super hitro zavre) nato lepo pospravit jih in nato vsako flašo \"zamašit\" z papirnatimi krpicami, nato pa pred ustekleničenjem piva še splahnit z raztopino metabisulfida (nimam tiste naprave za pranje steklenic ko se \"pumpa\"), vendar me spet skrbi vsa ta kemija...je potrebno splahnit na koncu še z navadno vodo da se ta sulfid spravi stran? \n\nLp in hvala za vso pomoč =)",
    "author": "n00b",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik n00b pravi:\n Hvala za vzpodbudne besede =) \n\nNa hitro vprašanje, za razkuževanje sem dobil zraven rdečo vrečko \"metabisulfida\". \nPreden sem začel s pripravo zvarka, sem kanto, pipo in lopatko razkužil s tem, \nnekje v prejšnji temi sem prebral, da se zadevo samo odlije in pusti da se posuši. \nNo jaz sem zadevo pustil par minut, potem pa začel z delom, verjetno je po kakih robovih še bila \nkakšna kapljica te zadeve...zna bit kak problem? \nKajti tega metabisulfida ne poznam, je pa znak za jedkost na vrečki.....Bi moral po \nuporabi tega še enkrat splahniti z vodo? \n\nDrugo vprašanje pa se glasi...\nDanes sem si priskrbel steklenice, sem šel v bližnji mercator in vzel dve gajbi s steklenicami (union in laško), vse skupaj 8€ (posamično bi dal 9€ za 36 flaš, brez gajb...pa sej to že veste verjetno). \nNalepke od Uniona/Laškega bom dol spravil z vročo vodo in \"dratpiršno\", to je tamal problem, bolj me skrbi kako naj steklenice temeljito sčistim? Za začetek sem nameraval vsako znotraj splahnit z vrelo vodo (imam tisti električni grelnik vode zua 25€ in vodo super hitro zavre) nato lepo pospravit jih in nato vsako flašo \"zamašit\" z papirnatimi krpicami, nato pa pred ustekleničenjem piva še splahnit z raztopino metabisulfida (nimam tiste naprave za pranje steklenic ko se \"pumpa\"), vendar me spet skrbi vsa ta kemija...je potrebno splahnit na koncu še z navadno vodo da se ta sulfid spravi stran? \n\nLp in hvala za vso pomoč =)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNic ne rabis spirat, sam pusti da se odtece in posusi.\nGlede flas pa, obstajajo scetke s katerimi zdrgnes notranjiost, ampak ce zgleda cisto ne rabis drgnit. Jaz jih umivam v pomivalnem stroju, brez tablete, na glavo obrnjene. Ko spijes pivo jih samo speri z vroco vodo in za naprej nimas problemov.\nNalepke grejo dol z namakanjem v topli vodi.\nV lokalih kjer imajo sarajevsko pivo in flase niso povratne lahko dobis tudi tiste ne patent-zastonj seveda",
    "author": "kadunnc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "V trgovini si nabavi ščetko za ciscenje flas. Jaz sem pri svoji, zadnji del odrezal in jo nataknil na vrtalni stroj. Puče kot nora. \nČe so fejst umazane (crna plesen) potem jih se malo namakam in sele nato zribam.\n\nSrecno in dobrodosel med nami!",
    "author": "Bolfenk2020",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "Ko imas enkrat razkuzeno, ne spiras vec z nicemer, sicer si brezveze razkuzeval. Ena od metod za odstranjevanje plesni je tudi, da das v vsako flaso eno zlico peska-mivke in treses..",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "Najlažji način za mehansko odstranjevanje je zgoraj omenjeni vrt. stroj in krtača. Jaz to opravim kar v gajbah. Za 4 gajbe spucat, izprat in razkužit, rabim dobre pol ure. Da se hitro zadeve opravit, je pa vseeno dokaj mukotrpno delo s temi flašami.",
    "author": "komar89",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "Jaz sem za zasušene madeže v steklenicah in plesen uporabil Vanish oxi ali kaj podobnega na osnovi kisika. Pol centimetra vroče raztopine v pol ure odstrani vso zasušeno umazanijo.",
    "author": "header",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "Za na konec pa ti predlagam StarSan. Naredis si npr. 10l raztopine in vanjo potopis vse kar pride v stik s pivino (flase, zamaske, sifon,...). \n\n \n\t\n\n \n\nPred flasiranjem potopis noter flase, jih pretreses in ven vlijes raztopino. Jaz jih za 1min dam na home made odcejevalnik (narobe obrnjena mreza za kosaro iz skrinje). Ce je se pena noter nic zato. Toliko bolje. Vsaj vem, da je razkuzena. ;-) \nStarsan je neskodljiv in nima vonja al kaj podobnega. Tako kot Varekina...",
    "author": "Bolfenk2020",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Odisej pravi:\n Ko imas enkrat razkuzeno, ne spiras vec z nicemer, sicer si brezveze razkuzeval. Ena od metod za odstranjevanje plesni je tudi, da das v vsako flaso eno zlico peska-mivke in treses..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz npr. zašušeno usedlino na dnu flaše pucam z mešanico varekine in vode 50:50 in sicer 1 cm v vsako tako flašo. Drug dan je čista kot solza ... parkrat splakneš in odtečeš vodo ....",
    "author": "guliver",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "Pozdrav, hvala vsem za prijazne nasvete \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nImam doma tisto metlico, ki ste jo opisovali, sem jo dobil v kompletu, je res fajn zadeva \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Imam seveda sreco, da sem dobil \"sveze\" steklenice, tako da kake hude plesni se ni v njih, sem jih uceraj ocistil (namocil vsako flaso v skoraj vrelo vodo in nato odstranil nalepke ter z metlico scistil notranjost....roke so fajn trpele xD) \nV ponedeljek, ko je predvideno flasiranje, jih bom splahnil se z raztopino metabisulfida, edino moram naredit nekaksen odcejalnik za flaske \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTo bo pa potem to, flasiranje in nato cez nekaj tednov degustacija \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Me pa zanima, koliko so kaj flase trdne? Glede zapiranja z zamaski mislim, ker imam podobno napravo kot je na sliki pri Bolfenku in sem probal eno zapret in gre kar na tesno....sem pa mocen in me skrbi da bi flasa pocila in se bom zaklal na tistih crepinjah ker bi z roko direkt po njih udaril :S",
    "author": "n00b",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "Smrekica za flaše odcejat je okoli 15€ za cca 80 ali 90 flaš, dvoročni zapirač pa cca 10€. MIslim, da ni vredno, da se porežeš ...",
    "author": "guliver",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "Smrekico sem nasel, bom videl, morda kupim. \nDvorocni zapirac (kot zgoraj na sliki) ze imam in ravno ta me strasi, saj ob straneh pritiskas navzdol, ce flasa popusti, z rokami udaris po crepinjah lahko...",
    "author": "n00b",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "za okoli 20€ dobiš:  http://www.merkur.si/vrt-in-okolica/oprema-za-kletarje-grifo-zapiralec-rocni , ki pa je očitno boljši, bolj enostaven, praktičen.",
    "author": "bibi83",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "Sicer bi to spadalo v kako drugo temo, ampak ok da odgovorim tule. Tale namizni zapirač je ok če zapiraš vedno enake steklenice, ker nima avtomatskega uravnavanja višine. Ker ima stopnje na cca. 1 cm je tudi možno da ti pri določeni višine steklenice ne zapira idealno (stisne preveč ali pa premalo). Poleg tega ga moraš obvezno nekako stabilno fiksirat na mizo (ima luknje za vijake) ker drugače je še bolj nevaren ker ti bo ob stisku zdrsni. Pa zaradi ročice in mehanizma na vzmet imaš precej manj nadzora nad zapiranjem, je pa res da rabiš manjšo silo (ne pomeni pa da na steklenico deluje manjša sila).\n\nČe uporabljaš različne steklenice (sam redko dajem vse v enake) potem se mora pri namiznih gledat take z avtomatskim prilagajanjem višine. So pa (precej) dražji.\n\nDvoročni zapirači so pač kompakten kompromis. Če je steklenica zanič jo lahko tudi zdrobiš na vratu (oz. še bolj pogosto odškrtneš obroč na vratu), meni se je to že nekajkrat zgodilo ampak nikoli na povratnih steklenicah. Te se tudi lepo zapirajo, pri določenih nepovratnih rabiš precej večjo silo in kot rečeno velika možnost je da zdrobiš obroček ker je tanjši.\n\nNa splošno pa so povratne steklenice dovolj robustne in z nobenim zapiračem ni problema, tudi tisti po katerem tolčeš s kladivom je ok! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "Jaz imam z dvoročnim zapiračem zelo slabe izkušnje. Za union in laško povratne flaše, je ok, za nepovratne pa živa katastrofa. Sem jih zdrobil nekoč mislim da 13 med flaširanjem dveh kišt. Za 20€ je veliko boljši enoročni. Jaz sem vzel tistega od grifota, kateri ima tisti nastavek močnejši in ni odštancan iz pločevine, kot pri nekaterih izvedbah. Pri teh, se tisti nastavek sčasoma razetgne in ne zapira več zadovoljivo. Je pa res da je bilo potrebno pri grifo zapiraču nekoliko postružiti nastavek, ker se je pri stenkotovih flaškah pretrdo zapiralo,  mislim da za nekje 0.2 mm",
    "author": "komar89",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bibi83 pravi:\n za okoli 20€ dobiš:  http://www.merkur.si/vrt-in-okolica/oprema-za-kletarje-grifo-zapiralec-rocni , ki pa je očitno boljši, bolj enostaven, praktičen.\n\t\t\n\t\tKlikni za razširitev\n\t\nMeni ne. Tako mi zagrabi flašo, da jo težko spravim ven z zapirala.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jest5 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bibi83 pravi:\n za okoli 20€ dobiš:  http://www.merkur.si/vrt-in-okolica/oprema-za-kletarje-grifo-zapiralec-rocni , ki pa je očitno boljši, bolj enostaven, praktičen.\n\t\t\n\t\tKlikni za razširitev\n\t\nMeni ne. Tako mi zagrabi flašo, da jo težko spravim ven z zapirala.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJe odvisno tudi od samih flašk, kolikor sem jaz meril stenkotove, katere uporabljam, odstopajo + - 0.15mm. Kot že rečeno jaz sem podrejal tisti nastavek znotraj za 0.2 mm in od takrat nimam s tem zapiračem nobenih problemov več, pa je šlo že nešteto flaš skozi.",
    "author": "komar89",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "Pozdrav vsem\nNo pivo je seveda nehalo z vretjem ze prejsnji teden nekje v cetrtek/petek. Ker sem nepotrpezljiv malce sem ga vceraj moral degustirat par kapljic  no prvih par kaplic je bila usedlina, to je seveda slo na travo....sicer pa prvi vtisi, pivo je pitno, ni kislica ratalo, ker to me je najbolj skrbelo  je grenko ampak to je meni usec (sem navajen pit brezalkoholnega iz hoferja in je priblizno na istem) tako da zaenkrat sem zadovoljen, kar se tice okusa. Sem privakoval da bo veliko slabse \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nLp n00b",
    "author": "n00b",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik n00b pravi:\n Pozdrav vsem\nNo pivo je seveda nehalo z vretjem ze prejsnji teden nekje v cetrtek/petek. Ker sem nepotrpezljiv malce sem ga vceraj moral degustirat par kapljic  no prvih par kaplic je bila usedlina, to je seveda slo na travo....sicer pa prvi vtisi, pivo je pitno, ni kislica ratalo, ker to me je najbolj skrbelo  je grenko ampak to je meni usec (sem navajen pit brezalkoholnega iz hoferja in je priblizno na istem) tako da zaenkrat sem zadovoljen, kar se tice okusa. Sem privakoval da bo veliko slabse \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nLp n00b\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe ne veš kaj pomeni, potem ne rabiš merit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNo, pa da boš vedel zakaj se gre, ti na hitro obrazložim. Meriš vsebino slakdorja v pivu, katerega bo kvas predelal v alkohol. Pred fermentacijo dobiš neko vrednost nad 1030, pred stelkeničenjem dobiš neko nižjo vrednost, recimo 1010. Na začetku pivovarske kariere prioporičajo, da tri dni zapored pred flaširanjem meriš gravitacijo, če je čez tri dni enaka, pomeni, da je fermentacija končana in lahko flaširaš (če pustiš tri tedne v fermentorju, potem lahko pomeriš samo zadnji dan, ker je sigurno končano).\nNajverjetneje boš meril na plovček. Seveda je nujno, da si pomeril tudi pred začetkom fermentacije (recimo, da si dobil 1040). Potem pomeriš, še na koncu fermentacije oz. pred flaširanjem. Recimo, da si dobil 1010. Ti vrednosti v pišeš v http://www.brewersfriend.com/abv-calculator/ in tako si prišel do stopnje alhkohola v tvojem pivu. Če pivo karboniraš v flašah, potem dodaš še nekje 0,25-0,5% alkohola in to je tvoj končen ABV. FG v tvojem primeru 1010 ti pove ali je pivo bolj suho ali je bolj polnega okusa. \nRecimo, da je vse pod 1010 bolj suho in malenkost močnejši na alkoholu in nad 1010 bolj polnega okusa in malo manj akohola. Vse nad 1016-1018 je že bolj \"malica\" če ni kakšna posebna vrsta piva, npr Russian Imperial Stout... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kadunnc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "(da rečemo drugače, \"plovček\" meri gostoto tekočine. Voda recimo, mora pokazat 1.000. Pivino merimo dvakrat, pred in po fermentaciji, razlika gostot je tisto, kar so kvasovke prebavile iz sladkorja v alkohol. In to je tudi edina metoda za določanje količine alkohola v pivini, za to merimo pred in po \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n )",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "Jaz sem tudi bolj začetnik v pivovarstvu in sem imel iste probleme kot ti Glede metabisulfita, jaz sem ga isto dobil zdraven ampak sem ga uporabil samo enkrat, ker enostavno mu ne zaupam, pa ne glede razkuževanja ampak glede same uporabe brez spiranja, ker tole ni ravno \"zdrava zadeva\". Nabavil sem si OXI, tega lahko brez problema uporabiš brez spiranja. Ocejevalnik za flaše si tudi nabavi kerpride zelo prav. Glede dodajanje sladkorja za drugo fermentacijo, sem delal po postopku ki so ga priporočali tukaj na forumu. In sicer raztopim sladkor v 2dc vode in zavrem da pobije morebitne bakterije. Potem pa malenkost ohladim in zlijem v pivino, ter dobro premešam do globine polovice soda, ter počakam pol ure da se sladkor enakomerno porazdeli. Če ne boš mešal pregloboko se usedlina ne bo dvignila, sladkor se pa sam od sebe porazdeli enakomerno po pivini.",
    "author": "sasoz",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "Oxi za čiščenje in Starsan za razkuževanje delata čudeže. Samo Oxi je že dovolj, starsan pa dokonča.\n\nDam primer čudeža, ki se mu reče Oxi ali soda bikarbona s peroksidom. Točiš pivo skozi aparat, potem skozi spustiš lepo količino vode in misliš, da so cevi čiste. Spustuš skozi Oxi, počakaš 10 minut in skozi priteče rumen oksi.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "Pozdrav. \n\nNo pivce je v flaškah od torka \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Imam jih na približno 21-23°c in tako bo do jutri (ponedeljek) potem pa jih spravim na hladno (okoli 10-12°c, ko bo zima še par stopinj manj). Vsega skupaj je prišlo 39 0,5l flašk, vsaka oprana s metabisulfidom, vendar bom v prihodnje nabavil ta oxi, nekako mi bisulfid ne diši kaj preveč...\nKo sem pral opremo, je v notranji strani kante za fermentacijo ostala taka rumena lisa okoli kjer je bila prej tista pena od piva, zadeva ne gre stran pa sem drgnil z čistilom za posodo in gobico (mehka stran).\n\nNo čez kak teden pa pokusim in povem če je zadeva še vedno pitna  \nPa lep pozdrav \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nIn hvala za vse nasvete \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "n00b",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Czech Pilsner - Začetnik =)",
    "content": "Živjo, \n\n- jaz flaširam vedno iz polnilne posode, včasih pride usedline toliko, da pride nad mejo odprtine,\n- na začetku sem tudi zbiral stare steklenice in se mučil s čiščenjem, pa sem to hitro opustil, ker jih zelo poceni dobiš v trgovini (npr. Stenko v Trzinu, 17 centov 0,33, pol litra nekaj centov dražja), tudi zamaške imajo več barv, 100kom za 1 EUR - SO kvalitetni,\n- po izpraznitvi steklenice jo načeloma najkasneje po tem, ko pivo spijem, temeljito sperem z vročo vodo,\n- tudi sam jih po novem pred flaširanjem perem v pomivalnem stroju obrnjene na glavo, brez detergenta in na najvišji temperaturi (pri meni je to 70C), za vsak slučaj pa jih tik pred flaširanjem še sperem s Star Sanom s tisto napravico za razkuževanje steklenic,\n- zapiram z enim starim enoročnim kronskim zapiralcem - meni je super! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNa tak način mislim, da kar se steklenic tiče, ni bojazni, da bi okužil pivo. Mogoče malo kompliciram, a raje v postopku dodam 10 min, kot pa da bi zaradi umazanih steklenic zavrgel cel batch.\n\nEvo, tole je moj prvi post na tem forumu, varim pa eno leto. Nekaj izkušenj in znanja že imam, ogromno pa še ne, zato se bom sigurno pojavil tudi v vlogi spraševalca.\n\nBeer on!\n\nLp, Matjaž",
    "author": "HafnerMa",
    "author_level": "Fizikalc"
  }
]