[
  {
    "ctx": "Klonirati daljinec za garažna vrata",
    "content": "V bloku imamo garažna vrata (Efaflex) na daljinca. Politika upravnika je, da se ne izdajajo dodatni daljinci. Kar je po svoje prav, ker bi se sigurno našli ljudje, ki bi to zlorabljali.\n\nStvar pa je takšna, da je vhod v kletne shrambe samo iz garaže. Ko grem kam z biciklom, ki ga imam v kleti, imam torej opcijo, da vzamem iz avta daljinec in grem skozi garažna vrata, ali pa ga nesem po stopnišču do pritličja. Slednje je zoprno, ker je stopnišče dokaj ozko in zavito in mimogrede z gumo podrgneš po beli steni in pustiš odtis.\n\nTečno pa mi je tudi vsakokrat si \"izposojati\" daljinec iz avta. Zato sem začel razmišljati, da bi obstoječega kloniral, če se da. Glede na to, da gre za novejši blok, ima sistem skoraj sigurno rolling-code. \n\nNa eBayju je kup te robe in me zanima, kaj moram gledati, na kaj moram biti pozoren. Frekvenca, še kaj?",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Klonirati daljinec za garažna vrata",
    "content": "V ključku (leclerc pa še kje) jih klonirajo... Samo meni ni delal in so vrnil keš.  Zdej če upravnik ne daje dodatnih, ti ga mora zamenjat če tvoj crkne. Se pravi kupiš enakega, ga požgeš da ne dela sploh in ga \"zamenjaš\" za novega pri upravniku... On bo srečen, ti boš mel pa dva. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČeprav fora je glupa, ker če imaš 2 avta in eno parkirno mesto, se pol skos zajebavaš s daljincem...",
    "author": "oby",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Klonirati daljinec za garažna vrata",
    "content": "Če imaš 390MHz sistem, ti lahko dam za sprobati dva različna daljinca.\nKlonirajo jih tudi v DELKO v BTC.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Klonirati daljinec za garažna vrata",
    "content": "Hja, lahko bi rekel tudi, da sem ga izgubil, da mi je padel iz torbice na biciklu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Stvar je tudi ta, da je nov daljinec pri upravniku 65€. Toliko je dal sosed, ki mu je daljinca prežvečil pes (res, ni si izmislil). Kar se mi zdi bolana cena za stvar, ki je na ebayu par dolarjev.",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Klonirati daljinec za garažna vrata",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik VanZ pravi:\n Če imaš 390MHz sistem, ti lahko dam za sprobati dva različna daljinca.\nKlonirajo jih tudi v DELKO v BTC.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe vem iz glave, na kakšni frekvenci deluje, ko pridem domov, ga odprem in pogledam.\n\nHvala za info!",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Klonirati daljinec za garažna vrata",
    "content": "ja s kloniranjem pa 30 eur, pa nisi ziher da bo delu... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "oby",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Klonirati daljinec za garažna vrata",
    "content": "Ko sem jaz prinesel v DELKO zjahanega (ampak delujočega) daljinca za vrata Crawford, je prodajalec z napravo za branje hitro ugotovil, da kloniranje dotičnega daljinca ne bo možno. Torej se to vidi že pri branju, dvomim, da bi kodo navidezno uspešno prekopiral, nato pa na terenu ne bi delovala.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Klonirati daljinec za garažna vrata",
    "content": "Nekaterih daljincev ne morejo klonirati zaradi rolling coda, nekatere pa zgolj zato ker kopirajo samo nekaj najbolj standardnih frekvenc. Če imaš kaj malenkost manj navadnega pač ne kopirajo ker kitajčki na aliexspresu prodajajo \"prazne\" daljince samo za nekaj standardov.",
    "author": "BuDi",
    "author_level": "Guru"
  },
  {
    "ctx": "Klonirati daljinec za garažna vrata",
    "content": "frekvenca je 433.93Mhz. Če je rooling koda, kopiranje ni možno.\n\n\nOdpri daljinca in preberi kaj piše na njemu. Če je kaj v stilu HCS 300,HCS301.... pozabi",
    "author": "john",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Klonirati daljinec za garažna vrata",
    "content": "Rolling ne rooling lol",
    "author": "Bastard",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Klonirati daljinec za garažna vrata",
    "content": "Daj poglej na rampi kdo je vzdrževalec in si prepiši telefonsko številko.\nPokliči in se pozanimaj, če lahko dobiš nadomestni daljinec (se malo zmisli - zgubil, ukraden .....).\nBoš takoj zvedel, če ima vzdrževalec kak dogovor z upravnikom.\nJaz sem tako prišel do polovične cene od upravnikove.\nDrugače pa sem prej poskušal s kloniranjem, a brez uspeha.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Klonirati daljinec za garažna vrata",
    "content": "Tudi pri nas ima upravnik zelo visoko ceno. Poklical direktno proizvajalca vrat in je bila cena podobna. Drži pa, da so originali teh dalinjcev bili tudi na spletu kar precej dragi, a še vseeno nekaj cenejši od upravnika in dobavitelja.\nSem potem pogledal kateri nadomestni dalinec je pravi, sem ga kupil, sprogramiral in dela. Za cca. 1/6 cene. Je pa potrebno pogledat pravo iznako, prave frkvence in poiskati pravi nadomestek.",
    "author": "prijam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Klonirati daljinec za garažna vrata",
    "content": "Tole je daljinec:\n\n \n\t\n\n \n\nZ googlanjem sem našel, da gre za NICE Flor-S, star model (novejši model ima na zunanji strani napis), frekvenca 433MHz.\n\nNašel sem tudi \"kopije\", ki naj bi se jih dalo sprogramirati tako, da preberejo signal starega. Lahko kdo potrdi, če je to pri tem modelu daljinca res možno?",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Klonirati daljinec za garažna vrata",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Frenckie pravi:\n Daj poglej na rampi kdo je vzdrževalec in si prepiši telefonsko številko.\nPokliči in se pozanimaj, če lahko dobiš nadomestni daljinec (se malo zmisli - zgubil, ukraden .....).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa vse, kar je na elektriko v bloku skrbi firma, ki je ... recimo temu upravnikov \"dvorni izvajalec\". Ne verjamem, da bi se hoteli zameriti upravniku. Roka roko umije.press",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Klonirati daljinec za garažna vrata",
    "content": "Probaj, če ti  TOLE  kaj pomaga.",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Klonirati daljinec za garažna vrata",
    "content": "Morda kdo ve. Se daljinca BS (bisecure) za Hormann vrata da klonirat? Na ebay pri teh kitajcih za nekaj EUR ne podpirajo BS daljinca. mam sicer 2, rabil bi še tretjega, pa mi ni 40 EUR dajat za novega.",
    "author": "map",
    "author_level": "Guru"
  }
]