[
  {
    "ctx": "Termoizolacija (stirodur) na hidroizolacijo?",
    "content": "Hej!\n\nKer zidamo garažo bolj v lastni režiji in ker sem dobil različne informacije glede izvedbe termoizolacije na hidroizolacijo, še vprašam vas za mnenje...\n\nVglavnem, del garaže (2 strani nekje 1,5m visoko/globoko) bo pod zemljo. Na te stene sem že zavaril hidroizolacijo (izotekt). Sedaj me zanima, kako naj na ta zavarjen izotekt položim stirodur (debeline 10cm)...\n\nEni mi pravijo, da stirodur samo prislonim k steni (na zavarjen izotekt) in nato na stirodur položim gumbasto folijo in zasipam z rizlom (okroglim kamenjem). Nekateri pa mi pravijo, da moram storidur zalepit na zavarjen izotekt (s purpeno), dva sta pa mi celo rekla, da s purpeno in z lepilom???\n\nZanima me tudi, če na ta položen (oz. zalepljen) stirodur kar položim gumbasto folijo ali moram na stirodur zalepit še mrežico in lepilo? \n\nNa položen stirodur pa nato pride gumbasta folija, nato zasipano z rizlom, med rizlom in zemljo pa pride še filc.\n\nNa netu tudi ne najdem kakšnega dobrega tutoriala (iskal sem slovenske izraze), da bi videl, kako se to pravilno izvede.\n\nHvala za vaša mnenja že vnaprej.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Termoizolacija (stirodur) na hidroizolacijo?",
    "content": "no, jaz sem probal z termo lepilom na cementni osnovi in to ravno ne prime, tako da sem potem z purpen lepilom, ki je prav za Stirodur na izotekt, kak € je dražji od navadnega purpena. Pa drži. Dejstvo pa je, da bo rizl to stisnil k steni in nima kam it. Po mojem ni potrebe po lepljenju, bolj je to problem, da se nebi kam zadeva premaknila ko to zasipavaš.\n\nMaš prav, edino pazi, čepasta folija mora imet čepe obrnjene proti stiroduru oz steni.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Termoizolacija (stirodur) na hidroizolacijo?",
    "content": "Z lepilom nimaš kaj počenjat med stirodurjem in HI ker nima oprijema.\n\nS purpeno boš fiksiral plošče in da se ne bojo premaknile ob zasipanju (problem tolotnega mostu). Ko enkrat pritisne zemljina na izolacijo je vseeno ali je bila lepljena ali ne.\nČe bi res rad preprečil vsakršni pojav toplotnega mostu uporabi 2 x 5 cm debelino in položi z zamikom.\n\nGumbasto folijo zgolj prisloniš ob izolacijo (je nič ne lepiš).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Termoizolacija (stirodur) na hidroizolacijo?",
    "content": "Stirodur boš težko zalepil na izotek ker ni lepila ki bi držalo, vsaj ne glede na pritisk zemlje! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTako da odgovor da nič ne lepiš je čisto ok, zalepi sicer ponavadi se lahko toliko da stoji dokler ne fiksiraš z materialom. PU pena ne bo prijela, enako fasadno lepilo, dobijo se sicer namenska lepila samo pomojem kupovat to je BZ. Lahko segrereš izotek in vtreš gor mivko tako da dobi hrapavo površino (dovolj je točkovno) in potem tam naneseš lepilo.\n\nFoljo z gumbi daš na koncu, obrneš jasno prav (gladka stran proti zemljini/rizlu). Med foljo in stirodur ne daš nič ker je finta folje da drenira vlago ki bi se nabrala vmes. Mrežico itd. pod zemljo nimaš kaj dajat ker ne bo ničemur koristila, kar je nad nivojem zemlje pač obdelaš enako kot ostalo fasado (cokel).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Termoizolacija (stirodur) na hidroizolacijo?",
    "content": "PU pena prime na HI še vedno tako močno, da z roko eno ploščo komaj odtrgaš dol. Preizkušeno včeraj. Itak pa stirodur lepiš samo začasno do zasutja materiala in zato da lahko gumbasto folijo lahko lažje pritrdiš ko zasiplješ material.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Termoizolacija (stirodur) na hidroizolacijo?",
    "content": "Navadna PU pena na svež izotek ne prime ker je gladek. Če ga fino presmodiš med polaganjem in pokuriš tisto foljo ki preprečuje sprijemanje v kolutu potem PU prime za silo (ko se strdi drži, ampak takoj ko stisneš pa ne prime kot npr. pri fasadi kjer plošča stoji sama od sebe po par sec stiska).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Termoizolacija (stirodur) na hidroizolacijo?",
    "content": "Govorim seveda, ko se PU strdi. Dovolj močno drži, da zlepa ne gre dol. Sem se včeraj kar namatral, ko sem pobiral dol nekaj plošč in pri tem je šla dol tudi folija na izotektu seveda.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Termoizolacija (stirodur) na hidroizolacijo?",
    "content": "Ok. Torej bom delal brez purpene... Če se lepi me je zanimalo predvsem zato, ker potem nad položenim stirodurjem (od višine 1,5m pa do vrha stene) pride zalepljen stiropor in na ta stik med stirodurjem in stiroporjem na koncu pride zalepljena mrežica in če bi se potem slučajno stirodur posedel, bi verjetno nastala razpoka...\n\nKaj pa stirodur postavim kar na utrjen šoder, na katerem je plavajoča plošča (garaža) ali moram kaj dat med stirodur in šoder?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Termoizolacija (stirodur) na hidroizolacijo?",
    "content": "Uporabi purpeno!\n\nKdo ti bo držal plošče ko boš v luknjo stresel karjolo peska?",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Termoizolacija (stirodur) na hidroizolacijo?",
    "content": "Stirodur torej kar na šoder položim, kajne?\n\nHvala vsem za mnenja... ;-)",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Termoizolacija (stirodur) na hidroizolacijo?",
    "content": "kak šoder, zalimaj z purpenom..vceraj testiral namenske purpene - za lepljenje plošč na bitumensko podlago. Epsko prime, ne spraviš kar tako dol. Moraš trgat.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Termoizolacija (stirodur) na hidroizolacijo?",
    "content": "Šoder mislim spodaj... Pod plavajočo ploščo je utrjen šoder... Torej stirodur bom položil do konca plošče in ga od spodaj naslonil na šoder...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Termoizolacija (stirodur) na hidroizolacijo?",
    "content": "to pa ja",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Termoizolacija (stirodur) na hidroizolacijo?",
    "content": "Evo, sem zrihtal... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Res je super, da stirodur prej zalepiš... Res lažje delaš in po mojem imaš tudi lepše stike in če jih lepo zalepiš na vaservago, je potem lažje nadaljevat s stiroporom, ker že imaš lepo ravnino... \n\nJe pa mi ata skozi tečnaril, kaj nekaj kompliciram, češ da je to tako ali tako pod zemljo, ampak je sedaj res vredu narejeno... ;-)",
    "author": "raners",
    "author_level": "Majstr"
  }
]