[
  {
    "ctx": "Obstoječe ogrevanje - nekaj vprašanj",
    "content": "evo, nekaj vprašanj imam, kakšno bi bilo optimalno ogrevanje.\n\nSituacija: Hiša, 3 nadstropja (klet, pritličja, spalnice). Ogrevanje na kurilno olje. Dodatno je montirana še TC (zrak voda) z zalogovnikom za sanitarno vodo 300L (v kleti TC). Hiša dodatno izolitana z 15cm stiroporjem, 3 slojna okna. Radiatorji klasični, stari 3 leta s termostatskimi ventili.\n\nSedaj pa vprašanja:\n1. Ali hišo ogrevati 24//7 na enako temperaturo, ali jo npr zmanjšati ko nas ni doma, oz ponoči znižati temperaturo?\n2. Poleti, ko je centralna izklopljena, vodo ogrevamo na TČ. 2 sezoni nazaj sem TC pozimi izklopil da je centralna ogrevala še zalogovnik (via pumpa in se zalogovnik obnaša kot radiator ki potem segreva 300l vode), vendar pa sem opazil, da se potem centralna precej večkrat vklopi (pumpa centralna - TC lavfa 24/7).\n Zadnjo zimo sem pustil TC vklopljeno (pumpa cetralna - TC izklopljena), tako da sem vodo ogreval samo na TC - tu me moti to, da mi hladi zrak v kleti).\n\nTorej, kaj bi bilo najbolj optimalo iz strani porabe / udobja, saj nisem več dovolj pameten  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Malo sem razmišljal, da bi to sezono ugasnil TC, da bi zalogovnik ogrevala centralna, vendar pa bi pumpo vezal na časovnik, tako da bi se zalavfala recimo samo zjutraj in zvečer? KAkšen drug predlog?\n\nEDIT: Še simbolična slika o kakšni TČ je govora, saj točnega modela ne vem iz glave\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vogel",
    "author_level": "Majstr"
  },
  {
    "ctx": "Obstoječe ogrevanje - nekaj vprašanj",
    "content": "TČ ima COP tam 3, torej te 1kWh energije z a ogrevanje vode pride tam 0,04€.  Kurilno olje te stane 0,77€/l. Ob izkoristku izgorevanja 92% te kWh energije iz olja pride tam 0,083€. Torej je ogrevanje vode s TČ cenejše.\nO nižanju temperatur ali prekinitvi ogrevanaj je bilo napisnao že morje prispevkov pa še vedno ni nekega enoznačnega odgovora. Dejstvo je, da se v primeru ohlajanja lahko iz zraka izloča vlaga. Je pa vprašanje ali ta vlaga povzroča škodo ali pa ne. Dejstvo je, da čakanje kotla v pripravljenosti (ogret na delovno temperaturo, gorilnik ne deluje) povzroča le izgube energije, saj se kotel običajno nahaja v kleti in ne v prostorih, katere želimo ogrevati . Torej je smiselno izkoristiti toploto in povsem izključiti kotel, ko ogrevanja ne rabimo. A ti zagoni in popolni izklopi pomenijo kondenzacijo v peči, kondenzacijo v dimniku...",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obstoječe ogrevanje - nekaj vprašanj",
    "content": "Z vidika udobja (ob izoliranem objektu) bo najbolj optimalno 24 urno vzdrževanje temperature. Poraba zaradi tega ne bo opazno višja (če sploh kaj).\n\nZdaj glede uporabe TČ težko kaj komentiram...sam COp je možno odvisem od temperature gretja vode. Kar je nad 45 sotpinjami zadevi konkretno pade izkoristek.\n\nJe pa zdaj tako..če ohlajaš notranji zrak in nato s to toploto spet greješ nazaj objekt nisi kaj dosti naredil.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Obstoječe ogrevanje - nekaj vprašanj",
    "content": "V kleti, kjer stoji TC je naceloma samo pralnica, delavnica in kurilnica, tako da je le 1 radiator nastavljen na 17 stopinj. Voda v TC se ogreva na 45 stopinj. Pri delovanju TC skozi zimo me moti le da mi precej ohlaja zrak v kleti.",
    "author": "vogel",
    "author_level": "Majstr"
  },
  {
    "ctx": "Obstoječe ogrevanje - nekaj vprašanj",
    "content": "Al vedno se mroaš vprašati od kje pride toplota..le da prehaja iz višjega na nižji nivo (enako kot voda)- Zemljina ima (recimo pozimi) okoli nule, ti imaš pa v kleti 17 stopinj..od kje? Ja če ni dovedel radiator (oz. izgubil zalogovnik, ter oddala peč) je ta toplota prešla iz zgornjega nadstropja.\n\nA čisto vsa toplota je bila proizvedena v hiši...bolj natančno v peči. Toplotna jo potem samo malo prestavlja iz kleti v gornje nadstropje (in za to porabi še del energije).\nEfekt bi bil edino le, če bi imel zunanji izmenjevalec zunaj toplotnega ovoja (da ohlajaš zunanji zrak)..torej princip klime. Torej je odgovor na dlani...če želiš prihranit kaj nakonto dragega kurilca si zmontiraj klimo in naj dela 24/7 s pečjo pa samo temperiraš vse prostore.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Obstoječe ogrevanje - nekaj vprašanj",
    "content": "Cena 1kWh v MB z vsemi pristojbinami je 0,15€.",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Obstoječe ogrevanje - nekaj vprašanj",
    "content": "Tudi v LJ  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIn nizka okoli 10 centov na kWh.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Obstoječe ogrevanje - nekaj vprašanj",
    "content": "Mogoče bi moral odpreti novo temo, pa vendar. Veliko sem že prebral o toplotnih črpalkah za ogrevanje sanitarne vode in bil sem že pri vseh večjih trgovcih. Na določenih drugih forumih imam občutek, da so prodajalci/monterji tisti ki v veliki večini objavljajo na to temo, zato bi rad kakšen odgovor od kakega uporabnika iz prve roke.  Zanima me predvsem toplotna črpalka Termo+ Premium slovenskega proizvajalca Termo Shop. Pa še eno vprašanje imam in sicer voden zrak da ali ne? Hvala.",
    "author": "gurman5",
    "author_level": "Pripravnik"
  }
]