[
  {
    "ctx": "Po menjavi nosilca se vse trese",
    "content": "Pozdravljeni,\n\nMenjal sem nosilec menjalnika, ker je vedno, ko si prestavil nekaj udarilo ter grdo cuknilo in sem rekel sigurno kakšen nosilec menjalnika. Menjam nosilec in starega si lahko na roko premikal, verjetno zaradi obrabljenosti, novi je pa trši. Nič več cukanja in udarjanja se pa čuti neke vibracije, ko stojim na mestu v leru. Če primem volan se tudi čuti minimalne vibracije. To sem ugotovil takoj, ko sem speljal od mehanika do prvega semaforja.\n\nPri menjavi nosilca se je motor na kanalu premikal v skrajno naprej ter nazaj, ker je bilo uteženo priti do vijakov in ni šlo drugače. Vibracije ne prenehajo tudi, če je stisnjena sklopka in pa zdi se mi, da so najbolj prisotne pri segretem motorju.\n\nAvto je atmosferski bencinar z malo km in prvo sklopko. Naj omenim, da sklopka tudi trese ogreta ali ne ter močno potresava pri vožnji vzratno z malo gasa. To me še ne moti, ker je mehka in lepo prime. Kaj je krivo za tiste nove minimalne ampak kar opazne vibracije?\n\nAvto je Ford Focus",
    "author": "bozicek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Po menjavi nosilca se vse trese",
    "content": "Kaj pa nosilci motorja? Ker nosilec menjalnika se zjebe običajno kot posledicadotrajanih nosilcev motorja.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Po menjavi nosilca se vse trese",
    "content": "Erg ali pa dvomasni vztrajnik,pogoste napake pri fFordih.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Po menjavi nosilca se vse trese",
    "content": "Retro se enkrat preberi kaj je avtor napisal. \nTukaj se lahko samo ugiba kaj je narobe, priporocam obisk mehanikarja ki bo znal najti vzrok. In prosim ne ga motiti s svojo vednostjo kaj je vse je lahko narobe...",
    "author": "Scorp84",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Po menjavi nosilca se vse trese",
    "content": "Opa , in kaj sem počel jaz?? Ste pametnjakoviči nekateri tako kot jaz in to da naj obišče mehanika si sedaj slavnostno oznanil kot rešitev!Nisem ponujal rešitev temveč sem navedel 2 od množico možnih napak ki se lahko pojavijo, so pa ti dve precej značilni za te Fordiče..",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Po menjavi nosilca se vse trese",
    "content": "Namig ti bom dal, atmosferca ima.",
    "author": "Scorp84",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Po menjavi nosilca se vse trese",
    "content": "Ima on še več vprašanj ...\n\nhttps://www.avtomobilizem.com/forum/viewtopic.php?f=6&t=107364&p=1720968",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Po menjavi nosilca se vse trese",
    "content": "Kje si kupil in koliko kilometrov ima avto? Imam podoben simptom, sicer me ne moti prevec \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Po menjavi nosilca se vse trese",
    "content": "60 tisoč ima. Bilsten je znamka nosilca",
    "author": "bozicek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Po menjavi nosilca se vse trese",
    "content": "To nekaj ne štima. Pri 60 k km (so sigurno realni?) nosilec hin, sam imam 205 000 in voznja ni nič kaj nežna, pa imam zdaj tak znak.",
    "author": "B81",
    "author_level": ""
  }
]