[
  {
    "ctx": "mobilni telefoni in tablice so neuporabni",
    "content": "Vprasanje tistim nekaj poznavalcem. Vceraj sredi gozda, S slovenije.. tabilca in gsm telefon odpovesta. Nobena navigacija ne najde pozicije oz. skace tudi do 15km izven prave pozicije. Na obeh programi HERE, Sygic, google maps, najdi offline zemljevidi, slovenia topo offline. Na slednjega sem sploh polagal upe ampak je brezvezen! Sele ko sem iz dna ruzaka privlekel stari dobri garmin 60CSX sem vedel kje sem in kam iti domov, dobro, da sem pri avtomobilu oznacil tocko in me je triosni kompas resil. Dobesedno izgubil sem se, ok najbrz bi nasel pot cez dve, tri ure ampak grenak priokus ostaja. Ročni polar V800 je našel vsega skupaj 6 satelitov in je back to start deloval obupno in nezanesljivo.\n\nZakaj? Tablica in telefon nista najcenejsa kitajca, obratno in oba podpirata glonass...A je to narejeno od kafiča do kafiča ker drugače si ne predstavljam, da zataji ravno kjer ne bi smelo.\n\nSo novejši garmini s touchscreenom in brez zunanje antene tudi ok in najde satelite ali kako je s tem? Ker pri 60csx me moti prešvoh procesor in pomanjkanje rama ter roma.\n\nKaj kupiti?",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "mobilni telefoni in tablice so neuporabni",
    "content": "Hehe očitno nihče tukaj ne uporablja navigacije tam kjer ji je mesto. V naravi. In v gozdu, megli, dezju ocitno vse odpove razen namenske naprave z zunanjo anteno. Ali razne montane, oregoni tudi delujejo ok? Kdo posodi za test v trnovskem pragozdu? Pokljuki in matkovem kotu kjer vse odpove ze v oblacnem vremenu.",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "mobilni telefoni in tablice so neuporabni",
    "content": "Sredi gozda sredi slovenije pa res ne potrebujes super navigacije, razen,  ce si malo naglusen in slep.",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "mobilni telefoni in tablice so neuporabni",
    "content": "Oregon 450 deluje bp sredi pokljuke \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nnuvije sem pa sprobaval samo tam kjer  se da pridt z avtom in tudi deluje bp \n\nSe pravi pod črto........*ebesh približke od navigacij \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "mobilni telefoni in tablice so neuporabni",
    "content": "Jaz sem par dni nazaj bluzil po gozdovih na in okoli Rogle pa je googlemaps deloval prav odlično. Sem ga na vsake kvatre vklopil in preveril lokacijo, saj nisem bil niti približno na kakšni označeni poti ampak sem bluzil naokoli kot mi je veleval trenutni navdih, in sem se bolčj kot ne orientiral po soncu, na vsake toliko pa preveril še z Googlom  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "mobilni telefoni in tablice so neuporabni",
    "content": "Tvoj star garmin ima (je imel) še konkretno anteno, sodobni GPS v telefonu ima pa anteno v velikosti nohta. Kar rešuje sodobne GPSje je to da imajo dokaj dobre procesorje za lokacijo in podpirajo tudi druge sisteme (glonass, a-gps) drugače so totalna žalost od tehnike.\n\nProblem ki ni problem je da povprečen uporabnik navigacije s tisto antenco velikosti nohta zadovolji 100% potrebo po navigaciji, zato dobivaš vedno manjše antene v vseh napravah (za telefone/tablice še nekako razumeš da odžira antena prostor drugim zadevam).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "mobilni telefoni in tablice so neuporabni",
    "content": "Jaz sem s konjem kje bogu za hrbtom vedno brez težav lociral z mobilnikom, četudi ni bilo niti GSM signala...",
    "author": "monaco",
    "author_level": "gps navigator"
  }
]