[
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Tole mojo izkušnjo moram napisat sem gor, ker pri Telekomu se dejansko delajo norca...\n\nPri starših doma so po pošti dobili novo pogodbo za Toptrio. \nTega niso zahtevali ampak najbrž se je telekom se tako odločil, ker so imeli en zelo star paket, ki ne obstaja več. (Menjava paketa bi bila brezplačna)\n\n1.Kontakt:\n\nKer poslana pogodba ni bila ustrezna (želel sem vključiti še dodatno opcijo za free klice v vsa omrežja) sem šel v TK center v Kranju.\nTam mi je gospodična povedala, da mi žal ne more narediti nove pogodbe, ker mora najprej stornirat tisto, ki so mi jo že poslali in da to traja dolgo časa. \nBo pa uredila, da bo vključena še opcija neomejenih klicev v vsa slo omrežja za 6,35€...\nDa nebi predolgo čakal, je predlagala da mi novo pogodbo pošlje na mail. Sem se strinjal in to je blo to.\n\n2.Kontakt:\n\nČez 1uro me kličejo iz Telekoma, da žal menjava paketa ne more bit več brezplačna (kot je bila na pogodbi ki so jo poslali) ampak da bo 10€ in če se strinjam, mi jo bodo poslali na mail.\nSem se strinjal...\n\n3. Kontakt:\nŠe isti dan dobim mail od telekoma a so pozabili priložiti pogodbo, ki bi jo moral podpisati in poslati nazaj.\n\n4. Kontakt:\nZjutraj naslednji dan preko online supporta (da ne čakam 1 uro na liniji) povem agentki, da nisem dobil priponk in da naj še enkrat pošljejo.\nMi zatrdi, da bom dobil čez par minut. \n\n5. Kontakt\nMaila spet nisem dobil zato popoldan pošljem grozilni email na TK, da naj se nehajo zajebavat in naj mi končno pošljejo pogodbo.\n\n6. Kontakt\nDva dni kasneje še vedno nobenega odgovora na moj mail zato sem šel osebno spet na TK Kranj. (Že precej slabe volje)\nAgentu povem, kaj se dogaja in mi hitro sprinta pogodbo, ki jo takoj podpišem.\n\n7. Konkrat\nŠtiri po tistem, ko sem jim poslal mail, da naj pošljejo pogodbo na mial so mi odgovorili, da so ugotovili, da sem že podpisal pogodbo. (A bejž?!!)\n\n8. Kontakt\nČez cca teden dni preverim online, če so že aktivirali nov paket in opcijo za neomejene klice v vsa omrežja.\nSo aktivirali toptrio ampak ne pa opcije za neomejeno telefonijo... \nSpet kontkatiram online support, ker preverijo zadevo in ugotovijo, da so mi aktivirali napačno opcijo.\nNamreč aktivirali so mi opcijo za brezplačne klice v telekomova omrežja (3€) namesto tiste opcije za 6€, ki je za vsa slo omrežja.\nSvetujejo mi, da naj pošljem mail na reklamacije.\n\n9. Kontakt\nPošljem mail na reklamacije, ker spet N-tič razložim situacijo.\n\nNo zdaj je minilo že 2dni in še vedno nisem dobil nobenega odgovora. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nRes mi ni jasno kako taka firma sploh še lavfa, če niso sposobni poslati enega maila s priponko ali pa spremeniti neke X opcije, če so že napačno vnesli. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPa poslovni bonton določa, da se na mail odgovori v max 24 urah in ne po 4ih dneh...",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Želo nam je žal za neljubo izkušnjo. Nemudoma bomo preverili, kje se je zataknilo. Prosimo, da nam v ta namen preko ZS sporočite naslednje podatke: ime in priimek naročnika, uporabniško ime in kontaktno številko.",
    "author": "Telekom_Slovenije",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Telekom je tudi edina firma v mojem primeru (poleg Plinarne Maribor, Telemacha, Občine Maribor in Agencije za okolje RS), ki za izdajo soglasja za enostaven objekt - nadstrešnica za avto, pritrjena na obstoječo podlago (vijačena na tlakovce) ni sprejela popolne vloge po elektronski pošti, ampak je zahteval \"hard kopijo\" (mimogrede - delajo do 15h), ki mi jo je po 5 dneh vrnil s \"pogojnim\" soglasjem, da je potrebno pred izgradnjo na naše stroške posnet potek njihovega omrežja in zagotovit prisotnost njihove osebe pri izkopih.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Odzivni čas na mejl na info@telekom.si je v zadnjih mesecih vsaj nekaj dni, lahko tudi cel teden. \nV temi novosti pri Telekomu sem tudi jaz opisal sitnosti, ki so mi jih povzročili v City parku v Ljubljani. Še dobro da imamo na alterju VIP osebo na bobu (simobilu&gt;, ki odpravlja napake Telekoma. Od njih niti odgovora na mejl pritozbo ne dobim.\n\nPa še to \nPred 4 leti sem se preselil v center vasi,(KS ima 700 prebivalcev,) 200m od regionalne ceste , 20km od Ljubljane, pa sem lahko vesel če imam pod 90db 2G signala. Raje je preko 100db kot pa pod 90. Me prav zanima kdaj bomo dobili 3G, 4G.... Razen če prodajajo telefone, ki samo na papirju omogočajo 3G, 4G.  Bom kopiral se sem objavo iz teme novosti pri Telekomu. Mogoče tole bere kakšna bolj kompetentna oseba kot pa mejle na info@telekom.si.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Še dva dni stara objava kopirana iz teme novosti pri Telekomu\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nMater ste me zajebal v cityparku. Izrecno izrazil zeljo da zelim narocnino na bobu ohraniti, a oni meni krizec stisnejo na prekinitev. Se dobro da sem rekel, da mi sprintajo papirje, sicer bi to ugotovil sele jutri ko bi bob crknil. To je pa \"prednost\" podpisovanja prazne tablice. \n\nIn sedaj tega ne morejo spremeniti niti na telekomu, niti na bobu spremeniti. Pa res sem imel namen 4c paket naprej furat (otrok). Zdaj pa spet nekaj novega kupovat pa sklepat.... Blablabla....\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Še fotka najboljšega (Al kakšnega že) omrežja sredi vasi z nekaj 100 prebivalci. Ceste med vasi pa so itak sive lise brez omrežja (katerega koli, bi enkrat najraje testiral če sploh lahko 112 klic opravil tam)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "@Hanzi, zaradi široke in konkurenčne ponudbe so naši kontakti res obremenjeni. Trudimo se, da na sporočila in klice odgovorimo v najkrajšem možnem času. Opravičujemo se vam za nevšečnosti, z veseljem pa vas pokličemo, če nam sporočite kontakte.\n\nPreverili bomo tudi glede signala. Prosimo, da nam sporočite točen naslov in telefonsko številko, ki jo uporabljate na tej lokaciji.",
    "author": "Telekom_Slovenije",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "itak.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Pejt se zapenjat na telemachu. Poglej sosednjo temo. Isti hurac so vsi skupi ratal. Dokler plačuješ si car, potem te pa odfukajo in samo terjajo tvoje obveznosti, da bi pa svoje obveznosti in odgovornosti pošlihtal pa NO GO.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "15 let tako ali drugače plačujem Telekomove položnice ( mobitel, siol), večino časa na trajnik (sredstva zagotovljena), mislim da v vsem času nisem dobil niti enega opomina, pa nekako res ne razumem da rabijo več dni za odgovore na vsepovsod objavljen email naslov info@telekom.si.\nSem pa bil zadnjič pozitivno presenečen ko sem želel  prijaviti napako ob sklepanju aneksa. Povratni klic sem dobil v roku res takoj. Niti telefona nisem dobro odložil. \ntelekom, pošljem zs",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Po moje ima vsak izmed nas kako zgodbo z operaterjem \n\nKake 2 leti nazaj, sem moral it 2x v 50km oddaljen TC za urejanje pogodbe. Se res tega ne da pri vseh pooblaščenih privatnikih nardit??\nPa 2x, ker so oni 1x zajebal, opravičila, povračila potnih stroškov nisem dobil...\n\nKo sem vprašal kdaj bo v naši ulici možna optika, ker jo skos okol imajo, so me še cel teden 4 klical, kaj točno bi rad, ne da sedaj ni možno in podobni ne uporabni odgovori. Zmagaovalen; gospod, saj boste vidli, ko se bodo pričela dela, saj to ni tako mali poseg. LOOL a bejž no)\n\nTelemach druge številke sploh ni imel v bazi. V prodajalni je rekla, da ta številka sploh ne obstaja  Kar me je pa najbolj zmotlo, ko mi je rekla, da ona NE sme klicat v glavni center. Sem potem sam klical 080 in so uredil takoj. Samo WTF??\n\n@hanzi\nzakaj se razburjaš ker nimaš signala? Menjaš operaterja. Jst sem ga tudi zaradi tega. So me klical zakaj jih zapuščam. Sem povedal, da nimam njihovga signala, je preverla, pa rekla, da je res bolj švoh in smo se lepo poslovili.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Naj menjam za burkinafaso operaterja? \nTale moj konc je pod vplivom kakšnih kozmičnih sil iz vesolja, ali pa se res obema operaterjema j ebe za nekaj 100 prebivalcev. Pa sploh nismo v neki hudi grapi. Celo fizično vidim mobitelov oddajnik oddaljen dober km preko save, če imam pravi podatek o njihovem oddajniku. \nSem prejle posnel z avtom mobitel  signal po vasi . Mogoče pa ga kdaj na yt spravim. Je pa res da je v moji okolici ena izmed cca 3 sivih \"sivih\" lis v vasi pa mi ni čisto jasno zakaj?\n\nSicer pa sem pred štitimi leti se sem preselil, pa sem šel takrat iz mobitela na SImobil ( pa ni bilo veliko bolje) sedaj sem vrnil nazaj na mobitel, ker sem upal da so kaj naredili na tem področju, pa vidim najbrž še vedno nič. \n\nImam pa po zaslugi borovnice sedaj oba operaterja aktivna v hiši ( in na telefonu) in če en ne bo dosegljiv bo preusmeritev na drugega. Ki  pa zna biti ravnotako nedosegljiv  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ( vsaj v pritličju( polkleti)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Pa si pripravljen sofinancirat bazno ki bo pokrila te sive lise? Verjetno ne. Tudi jaz ne bi bil. In ko telekom potegne crto pod stroski...ocitno tudi oni niso pripravljeni postavit.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Evo, najprej sedaj dobil e-mail da me bodo poklical, čez eno uro pa se klic.\nAli je to posledica te teme ne vem. Poslal sem jim namreč na zs podatke pa se s forumasom s Telekoma nekaj po zs debatirava.\nRazloženo mi je bilo da bi Bob prekinil narocnino, če tudi bi naredili križec pri ohranitvi pogodbenega razmerja pri \"donorju\". Ne bi tega sicer naredil takoj ob prehodu, ampak najbrž ob koncu obracunskega obdobja (ker aneksov pri bobu pač ni).\nTole bom še Borovnico vprašal.\n\nZa omrežje bo pa preveril pri tehnikih in me bodo obvestili v prihodnjih dneh.\nPa da nadaljujem sago o omrežju. Nekateri vaščani preko slabega 2G omrežja srfajo doma, ker nimajo opcije adsl...naj bi bila težava v centrali, ker kabel ni ravno km stran.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n\nRazloženo mi je bilo da bi Bob prekinil narocnino, če tudi bi naredili križec pri ohranitvi pogodbenega razmerja pri \"donorju\". Ne bi tega sicer naredil takoj ob prehodu, ampak najbrž ob koncu obracunskega obdobja (ker aneksov pri bobu pač ni).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole se mi zdi malo za lase privleceno... in se mi zdi bolj valjenje krivde na drugo stran ... Ce v obrazcu oznacis, da ne zelis, da se prekine razmerje pri \"donorju\", potem ti ne smejo kar tako prekiniti razmerje... ampak sele ce bi to sam zahteval. Nevem pa kako je s tem, ali ti lahko zaracunajo menjavo stevilke ... ker v tem primeru bi moral na bob-u dobiti novo stevilko ...\n\nTako nekako se meni zdi logicno, da naj bi zadeva potekala ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Če je na obrazcu označneo da prekonjaš naročniško razmerje na bobu dobiš začasno številko do billing runa in potem se številka izklopi.\nČe je na obrazcu označeno da ohranjaš naročniško razmerje na bobu dobiš začasno številko, ki je aktivna dokler je ne prekineš ali ti jo ne prekinemo  zaradi neplačila,..\nb",
    "author": "borovnica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Kdaj se je pa začela ta številka do billing runa in zakaj?",
    "author": "gasdopodna",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "sprememba se je izvedla mislim da v septembru, gre za poslovno odločitev firme\n\nlpb",
    "author": "borovnica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik borovnica pravi:\n Če je na obrazcu označneo da prekonjaš naročniško razmerje na bobu dobiš začasno številko do billing runa in potem se številka izklopi.\nČe je na obrazcu označeno da ohranjaš naročniško razmerje na bobu dobiš začasno številko, ki je aktivna dokler je ne prekineš ali ti jo ne prekinemo  zaradi neplačila,..\nb\n\t\t\n\t\tKlikni za razširitev\n\t\nPotem pa je ta updejt treba sporočiti Telekomu in njihovim na HD. Kako to da se takih stvari prej ne znebite? Aja, saj si napisal v zs da sem poskusni zajcek.  Samo sem mislil da sem nekoliko drugacen poskusni zajček..\nKaj so mi pa rekli, imajo pa itak posneto (vsaj upam da snemajo tudi odhodne klice ne samo dohodne.) Da ne bo preveč Baba cula Baba kazala.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Telekom_Slovenije pravi:\n @Hanzi, zaradi široke in konkurenčne ponudbe so naši kontakti res obremenjeni.\n\t\t\n\t\tKlikni za razširitev\n\t\nHaha, šaljivci.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Bo treba kontakte okrepiti.\nKonkurenčni so  zaradi fiksnega omrežja, ki so zgradili državljani v Jugoslaviji. Mobitel omrežje imamo pa se kar 15 let star in ravno med pisanjem objave sem dobil Telekomov klic, da bo tako še ostalo. Posodobitev ni v planu. \nŽe pišem mejl na ks, županu....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Mogoče ti kaj pomaga: veliko občin okoli MB se je dogovorilo s Telekomom za optiko, ki jo sedaj pospešeno polagajo. Nekaj časti občina (mogoče krajevna skupnost) večino Telekom. Na uporabnikih pa je da sklenejo naročnine z dvoletno vezavo.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Saj tudi po Litiji nekaj optiko vlečejo kot slišim, mi pa v naslednjem desetletju dobimo golobe.\nAli pa je bilo premalo zanimanja?\nhttp://www.mojaobcina.si/litija/novice/obcinske/informacija-o-izgradnji-opticnega-omrezja.html\nOptika po luftu?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSedaj sem ugotovil, da fizično v bližini vidim dva stolpa GSM-R omrežja ki pa sta od SŽ. \nImate z njimi kako pogodbo?\nSeznam lokacij imate tule\nhttp://www.mzi.gov.si/fileadmi...oordinatami.pdf\n\nNa zs pa imate točno določena stolpa. ",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik futuristic pravi:\n Tole mojo izkušnjo moram napisat sem gor, ker pri Telekomu se dejansko delajo norca...\n\nPri starših doma so po pošti dobili novo pogodbo za Toptrio. \nTega niso zahtevali ampak najbrž se je telekom se tako odločil, ker so imeli en zelo star paket, ki ne obstaja več. (Menjava paketa bi bila brezplačna)\n\n1.Kontakt:\n\nKer poslana pogodba ni bila ustrezna (želel sem vključiti še dodatno opcijo za free klice v vsa omrežja) sem šel v TK center v Kranju.\nTam mi je gospodična povedala, da mi žal ne more narediti nove pogodbe, ker mora najprej stornirat tisto, ki so mi jo že poslali in da to traja dolgo časa. \nBo pa uredila, da bo vključena še opcija neomejenih klicev v vsa slo omrežja za 6,35€...\nDa nebi predolgo čakal, je predlagala da mi novo pogodbo pošlje na mail. Sem se strinjal in to je blo to.\n\n2.Kontakt:\n\nČez 1uro me kličejo iz Telekoma, da žal menjava paketa ne more bit več brezplačna (kot je bila na pogodbi ki so jo poslali) ampak da bo 10€ in če se strinjam, mi jo bodo poslali na mail.\nSem se strinjal...\n\n3. Kontakt:\nŠe isti dan dobim mail od telekoma a so pozabili priložiti pogodbo, ki bi jo moral podpisati in poslati nazaj.\n\n4. Kontakt:\nZjutraj naslednji dan preko online supporta (da ne čakam 1 uro na liniji) povem agentki, da nisem dobil priponk in da naj še enkrat pošljejo.\nMi zatrdi, da bom dobil čez par minut. \n\n5. Kontakt\nMaila spet nisem dobil zato popoldan pošljem grozilni email na TK, da naj se nehajo zajebavat in naj mi končno pošljejo pogodbo.\n\n6. Kontakt\nDva dni kasneje še vedno nobenega odgovora na moj mail zato sem šel osebno spet na TK Kranj. (Že precej slabe volje)\nAgentu povem, kaj se dogaja in mi hitro sprinta pogodbo, ki jo takoj podpišem.\n\n7. Konkrat\nŠtiri po tistem, ko sem jim poslal mail, da naj pošljejo pogodbo na mial so mi odgovorili, da so ugotovili, da sem že podpisal pogodbo. (A bejž?!!)\n\n8. Kontakt\nČez cca teden dni preverim online, če so že aktivirali nov paket in opcijo za neomejene klice v vsa omrežja.\nSo aktivirali toptrio ampak ne pa opcije za neomejeno telefonijo... \nSpet kontkatiram online support, ker preverijo zadevo in ugotovijo, da so mi aktivirali napačno opcijo.\nNamreč aktivirali so mi opcijo za brezplačne klice v telekomova omrežja (3€) namesto tiste opcije za 6€, ki je za vsa slo omrežja.\nSvetujejo mi, da naj pošljem mail na reklamacije.\n\n9. Kontakt\nPošljem mail na reklamacije, ker spet N-tič razložim situacijo.\n\nNo zdaj je minilo že 2dni in še vedno nisem dobil nobenega odgovora. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nRes mi ni jasno kako taka firma sploh še lavfa, če niso sposobni poslati enega maila s priponko ali pa spremeniti neke X opcije, če so že napačno vnesli. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPa poslovni bonton določa, da se na mail odgovori v max 24 urah in ne po 4ih dneh...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nLahko ti povem iz lastnih izkušenj, da na pomoči so zaposleni študenti, ki nimajo pojma kaj in kako. 2 leti sem se pričkal z njimi, marsikaj sem jim dokazal, da imam prav. Sedaj ko mi je pa potekla vezava, pa se me hoteli zopet nategniti, a žal jim ni uspelo.\nTak da vi TELEKOMOVCI, osel gre samo enkrat na led  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Telekom_Slovenije pravi:\n Želo nam je žal za neljubo izkušnjo. Nemudoma bomo preverili, kje se je zataknilo. Prosimo, da nam v ta namen preko ZS sporočite naslednje podatke: ime in priimek naročnika, uporabniško ime in kontaktno številko.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEno vprašanje, Rogašaka Slatina bo posodabljala z vami široko pasovno omrežje ( optika in ostalo) pa me zanima, če bo samo v centru rogaške ali bomo te posodobitve deležni tudi oddaljeni uporabniki. Če bo kaj od tega, kdaj boste začeli????\nHvala za odgovor.",
    "author": "nuvi3790",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Evo tole je pa test hitrosti interneta v 1. Nadstropju 40let stare  hiše. Zdaj vem zakaj se sosed pogovarja na balkonu. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKako tole spravim v podpis?\nJutri pa yt fimlcek o signalu po vasi.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Telekom_Slovenije pravi:\n Želo nam je žal za neljubo izkušnjo. Nemudoma bomo preverili, kje se je zataknilo. Prosimo, da nam v ta namen preko ZS sporočite naslednje podatke: ime in priimek naročnika, uporabniško ime in kontaktno številko.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nSRAMOTA DA IMAJO TILE KUR.CI ČAS BRSKAT PO FORUMIH KOT PA DELAT NA HELP DESKU ZA UPORABNIKE!! \nSRAMOTA ZA TELEKOM!",
    "author": "TMJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Glede na podpis ima to nekdo med svojimi nalogami,.. je pa res da ni najbolj aktiven,..\n@Hanzi tako uporabniki kot širša javnost je bila obveščena o spremembi,... popravek je tudi na spletni strani http://www.bob.si/obvestila\nSodelovanje pri težavah v zvezi z MNP je med operaterji solidno, s Telekomom celo odlično,.. marsikdaj si gredo zaposleni nasporti pri težavah strank ali napačnem razumevanju,.. je pa res da kdaj pride kasno na vrsto,..\nb",
    "author": "borovnica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Saj tudi po Litiji nekaj optiko vlečejo kot slišim, mi pa v naslednjem desetletju dobimo golobe.\nAli pa je bilo premalo zanimanja?\nhttp://www.mojaobcina.si/litija/novice/obcinske/informacija-o-izgradnji-opticnega-omrezja.html\nOptika po luftu?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSedaj sem ugotovil, da fizično v bližini vidim dva stolpa GSM-R omrežja ki pa sta od SŽ. \nImate z njimi kako pogodbo?\nSeznam lokacij imate tule\nhttp://www.mzi.gov.si/fileadmi...oordinatami.pdf\n\nNa zs pa imate točno določena stolpa.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHanzi, sej si v redu mozakar, ampak jebela cesta, tvoja vukojebina z 200 prebivalci pac ne bo med prvimi v 21. stoletju. Malce nerealno je pricakovati imeti privilegij neokrnjene narave in hkrati uzivat vse benefite Berlina ....\n\nLP",
    "author": "PIC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "če nebi on tok nabiju po forumu bi lahk šu pomagat polagat optiko \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Ksz...\n\nDanes sem dobil mail iz telekoma s pripeto vlogo za brezplačne klice, tako da upam, da se bo zdaj končno to uredilo....",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Ja tale tema je vceraj tudi pri meni naredila kar nekaj klicev s Telekoma,  mejl,  ampak noben ni prinesel zeljenega rezultata. \n\nPIC: neokrnjena narava hahaha.  A zato ljudje vodo za pitje  ne uporabkjajo tiste s pipe in sedaj imamo tudi ze uradno pol leta vodo nepitno.  Pa naj dajo  popust na paket,  ker paket omogoca samo en % tistega kar omogoca nekomu v Ljubljani.  Ali pa se bom vrnil nazaj v Ljubljano.  Pa ce tukaj za pol ljubljanskega  stanovanja pusnem na ceni nepremicnine.  Ampak ne bom samo jaz.  \nStarsi zivijo v skoraj sosednji občini na bistveno bolj ruralnem okolju,  pa imajo optiko,  soliden gsm signal,  pitno vodo... Tole tukaj pa skropucalo lokalne politike,  ali pa krajanov ker se znajo na glas samo med sabo kregati,  namesto da bi skupaj  stopil in se kregal navzven. \nNarodnjak: res bo najbolje da grem polagat optiko.  Tako kot so starsi kopal luknje za stange,  postavljal stange,  dal 4 jurje mark,  zato da se danes Telekom hvali s konkurencno ponudbo (s tistim kablom in stangami izpred xy let,  ajd pa kaksna stango so zamenjal v tem casu).  Ajd nekaj od tistih 4 jurjev mark so morali pred leti vrniti. Ampak ce bi morali vrniti z obrestmi bi morali vrniti vsaj 10x toliko,  ce ne 100x.\n\nFizicno vidim dva gsm-r oddajnika (in vecina vasi) od SZ. Oddaljena sta dober km.  Naj se telekom nekako zmeni s SZ da tja gor pritegne svojo celico in bo zadeva rešena. Ali moramo tudi v tem primeru postaviti svoj stolp.  Kot smo pametno vlekli po blokih 2x ali celo 3x optiko.  A to je pa bilo smiselno in rentabilno (v blokih kjer je vecina ljudi vikendasev in me res zanima koliko ljudi ima danes optiko priključeno  v tistih blokih). ",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Kolk enega gneva ob taki zgodnji jutranji uri... zate pa res velja rek... ko rano rani rano dan zajebe...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "\n\t\n\t\t\n\t\n10 minutni posnetek vožnje s snemanjem kvalitete signala. Saj to veste kaj se zgodi, ko tako kvaliteto signala preneseš v notranjost objekta in želiš pogledati šolske zadeve na internetu? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Kaj pa ko bi si kak 2g/3g range extender omislil?",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Jaz sem zaradi telekomove nepripravljenosti za pomoč opustil internet - AMIS prek telekomove parice -  in prešel na kabelskega operaterja. Čez noč so mi zmanjšali hitrost iz 4mbit na 1mbit, nihče razen njih ne ve kaj so mučkali,  AMIS je bil nemočen, telekom se je delal neumnega.  Na koncu sta oba potegnila kratko, k sreči sem imel alternativo  In jaz bi seveda vzel komplet storitev, tudi TV, če bi le sodelovali. O optiki lahko itak samo sanjam dokler ne bo spet kaka skupna udarniška delovna akcija občanov (nikoli), čeprav sem v vaškem naselju le 19km iz centra prestolnice po cesti, zračne linije pa verjetno pol toliko.",
    "author": "ginek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Hanzi \nTi torej vidiš TK bazno na Kresniškem vrhu (Telekom L188 http://www.svetidej.com/projekti/info/android.html ) ?\nhttp://tinyurl.com/jgubq4h\n\n\nedit:\nvidim, od kod si krenil  (naveza yt+ g zemljevid + geopedia)\nZgornji Hotič 12 (dve hiši skupaj ob cesti), mimo vrtca Taček, do ceste 108, nato proti vzhodu, mimo gasilskega doma in kapelica, nato po glavni 400m, na križišču levo (geopedia pravi Kurja vas), 409m po cesti, kjer si obrnil (46.090923, 14.837153), nazaj do križišča in pred gasilskim domom zavil da desno prit Vačam.\n\n\n\nTebi gre za gsm signal ali net ?\n\nVsi trije operaterji imajo tam bazne postavljene približno enako, edino TK jo ima zahodno od Zgornjega Hotiča, SI in TM severno (na hribu/naselju Jesenje oz Zapodje).\nkje so bazne\nhttp://www.mobilna-telefonija.com/mobilni-informator/bazne-postaje.html\n\n\nSpodaj južno pri Litiji imajo vsi trije bazne na praktično istih mestih.\n\nKvaliteta signala je odvisna tudi od posameznega modela telefona, nekateri delajo bolje kot drugi.Kateri izstopajo po dobri strani bo kdo drug povedal.\n\n\n\nVaša vas v kotlini Save je ravno vmes med severnimi in južnimi baznimi ter gričevja/hribi okoli, dokaj tricky postaviti bazno, ki bo pokrivala s signalom čimveč ljudi.\n\nbtw, TK 3g dela na 2100 Mhz, lte 1800 Mhz  (višja frekvenca nižja pokritost, SI ima 3g na 900/2100, lte na 800 Mhz ! - bazna ), do glavne ceste 108 imaš 2g, nato 3g do gasilskega doma, potem gre spet na 2g - na tem mestu je razdalja med TK bazno L188 na Kresniškem vrhu 2.2 km po gmaps.\n\n\n\nPreveri še kako dela na SI s telefonom, ki podpira lte 800 Mhz ter 3g 900 Mhz, vidiš bazno na Jesenje, si približno enako daleč (1km ) - naloži si na andorida svetidej siinfo aplikacijo ?\n",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Ja traso si prav ugotovil, saj je ne skrivam.\nSi siguren da je Kresniški vrh mobitelov? Sem 99&#8453; da je od železnice. Isto kot Pogonik km bolj vzhodno.  Če bi dali na Pogonik celice, potem smo zmagali ker oba stolpa večina hiš fizično vidi. Tako pa...   app iz posnetka mi pokaže povezavo na Zagorico pri smartnem, ali pa na zgornji prekar. Tega mogoče celo vidim, bi moral točno preveriti. ampak je okoli 5km stran. Jesenj pa se ne vidi ker ima hrib preveč trebuha. Ne vem če bo Bob potegnil na LTE. Je pa prenos podatkov preko Boba približno 20x boljši kot mobitel. recimo da ima neko povprečje 2/0,2. Ne vem pa natančno zakaj sem bil z Bobom nedosegljiv v polkleti (praktično je pritlicje) z dvema samsungoma. Moram Bobovo.kartico dati v lenovo. Lenovo in mobitel je za silo klet dopoldne prebavil.\n\nV dvorani gasilskega (1.nadstropje )simobil ni imel signala, oziroma si bil nedosegljiv. Me zanima kaj bo mobitel pokazal.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Škoda ker je telefon bil vcasih malo prenizko da bi se videlo tudi iz katere celice je vlekel signal.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nSi siguren da je Kresniški vrh mobitelov?\n\t\t\n\t\tKlikni za razširitev\n\t\nTako pravi svetidej karta baznih.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nV dvorani gasilskega (1.nadstropje )simobil ni imel signala, oziroma si bil nedosegljiv\n\t\t\n\t\tKlikni za razširitev\n\t\nKdaj si testiral, na 2g,3g, lte ?\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nTebi gre za gsm signal ali net ?\n\t\t\n\t\tKlikni za razširitev\n\t\nNisi povedal.\n\ngsm-r od SŽ je sodeč po piso portalu http://tinyurl.com/zkfw8n7 .\nSeverno od te lokacije je na Jeseniku (1.8 km zračne linije po aktualni mercator projekciji zemljevida), južno je 1.8 km v smeri JV, pri Podšentjuru.\n\n\nZa lte pri bobu potrebuješ usim kratico.\nS katerimi telefoni si testiral signal ?",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Vsi razumemo, da lahko pride do izpada, ampak se pričakuje tudi iz njihove strani, da se zadeva rešit ali začne reševati v dnevu ali dveh, če pa ti po štirih dneh še vedno nimaš odgovora iz njihove strani, da so začeli reševati reklamacijo, potem pa mislim da bi se vsak vprašal, če ga imajo za norca. V glavnem včeraj so zadevo rešili, tako da sedaj spet deluje vse kot mora. Ostaja pa grenak priokus na samo reševanje reklamacije.",
    "author": "jJack",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dem pravi:\n Kupiš nekaj na Telekomu in misliš da bo posledično tudi dobro. Poceni ni, piše da je za S7, kaj gre lahko sploh narobe.... Prineseš domov in ugotoviš da je steklo precej preozko in naredi telefon neuporaben. 18€ direkt v smeti. Vem, sem si sam kriv.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nNe sekiraj se.. jaz sem ob nakupu S6 aparata, zraven kupil panzer glas za ta telefon, in steklo je še ožje in krajše od tvojega... je pa bil dober nakup, ker mi je že 3x preprečil poškodbo zaslona... bom pa moral počasi zamenjati to steklo, ker je počeno na 3 krajih....",
    "author": "kontrakarambolmatica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "za te stvari je najboljši aliexpress. \ntudi če dobiš zlomljeno šipico, ti kitajci brez problema pošljejo novo.",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "v tem času že zamenjaš telefon,..3x so mi poslali počeno šipco,.. potem pa smo se domenili da mi vrnejo denar,..\nPol leta pa sem bil brez:-(\nb",
    "author": "borovnica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Da ne odpiram nove teme...\n\nMogoče kdo ve, če se kje na netu še najde ponudba od paketa TopTrio Plus? Mal brskam, pa se nič ne najde. Je mogoče kkšn, ki dela pri Telekomu oz. pri posredniku, da bi mi iz arhiva posredoval?\n\nKer imam občutek, da me nekdo hoče peljat scat.....",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Kaj tocno te pa zanima? S pomocjo Googla sem v treh sekundah recimo nasel tale zapis &gt;&gt; http://www.racunalniske-novice...af4e9a2efe654d0 ... pa se kaj bi naslo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Ene podrobnosti me zanimajo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Ekola spet nova katastrofa od supporta TS. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPač mi je dopi.... da vsak drugi mesec dvignejo ceno paketa Modri in sem se odločil da ga spremenim v TopTrio A + Mobi paket za telefon.\n\n1. Kontakt:\nAgentki preko spletnega chata razložim situacijo. Pove mi da bom moral plačati 20€ za spremembo paketa.\nNo to mi ni bilo ok, ker spremembo delam samo zato, kjer se ne strinjam z njihovo podražitvijo paketa Modri.\n\nZato ji rečem \"ok, če prekinem naročnino, potem mi pa ne bo treba nič plačati v skladu s pogoji?\" \n\nhttp://www.telekom.si/info-in-...fiksnih-paketov\n Naročniki, ki se z navedenimi spremembami ne strinjajo, imajo do uveljavitve spremembe pravico odstopiti od naročniške pogodbe brez odpovednega roka, brez plačila stroškov prekinitve naročniškega razmerja in brez pogodbene kazni.\n\nMi potrdi da je temu tako, ampak da naj raje pošljem mail na info@telekom.si in mi bodo odobrili brezplačen prehod na cenejši paket.\n\n2. Kontakt:\n\nPošljem mail na info@telekom.si in razložim, da prosim za brezplačen prehod na cenejši paket, da sicer bom pač prekinil naročniško razmerje.\n\nDobim odgovor, da te stvari rešujejo preko telefona in da me bodo poklicali.\n\n3. Kontakt:\n\nKer sem bil slučajno blizu TS centra sem šel tja in spet razložil vse skupaj. \nAgnetka mi reče da dokler ni odobren brezplačen prehod ne more narediti nič.\n\nOk bom počakal na klic...\n\n4. Kontakt: \n\nPokličejo me iz Telekoma glede želene spremembe paketa. Agentka mi pove da bom moral plačati 20€.\nJaz pa njen nazaj, da njen klic naj bi bil ravno zato, da mi tega nebi bilo treba plačati.\nNo ona ne ve nič o tem. Predlaga mi da grem raje osebno v TS se zmeniti.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nWTF!!! Prav norce se delajo iz strank prav vsakič ko karkoli rabiš. Za popiz..",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Če počakaš do 1.7. bo prehod samo še 10€ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Ce imas kaj konkurencnega drugod pojdi drugam.\nTelekomovci si pa najbrz bodo prebrali tvojo zgodbo.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Ce imas kaj konkurencnega drugod pojdi drugam.\nTelekomovci si pa najbrz bodo prebrali tvojo zgodbo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz sem premetal vse številke v drug paket in je šlo 20 minut, ampak smo uspeli  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Jaz pa imam pri Telekomu paket Moder in ker se selim sem mislil paket prenesti na drugo lokacijo, vse lepo in prav, posljejo mi obrazec za prenos paketa in nato v drobnem tisku preberem,  da moram 5 dni po oddaji obrazca vrniti Box, sicer mi ga bodo zaracunali po redni ceni, in še da priklop na novi lokaciji lahko traja 30 dni kar pomeni da si brez neta lep cas, in kaj se naredil, pisal sem jim da bi rad prekinil razmerje in bom zamenjal operaterja kar je zame hitreje in ugodneje, ker moram za preselitev prikljucka placati se okoli 50€, seveda mi pogodbe za prekinitev niso poslali ker me bo polical se agent in me poskusal prepricati da ostanem pri njih, vse lepo in prav ampak me po 3 dneh ni poklical se nihce, zanimivo ne",
    "author": "dejvi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Ma res ne vem kakšne ibunge imate... ko smo selili priključek iz Trebnjega na Vrhniku (ADSL na optiko) je bilo urejeno tik-tak, komunikator je šel na novo lokacijo, IP telefonska (skupaj z omrežno 07, prenešeno iz PSTN) prenešena. Edino modem so zamenjali, dali še wi-fi dongl zraven.\nA eni prav iščete probleme?\n@Hanzi, vzemi satelitski net, ta bo delal b.p. Sam pol ne jambrat okoli cene... pa kakšen sodobnejši aparat, ki podpira več frekvenc nabavi...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Ce Telekom prodaja aparate ki ne podpira njegovih frekvenc, sem jaz kriv?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Lahko pa poveš katera manjka\n\n2G bands\tGSM 850 / 900 / 1800 / 1900 - SIM 1 & SIM 2\n3G bands\tHSDPA 900 / 2100\n4G bands\tLTE band 1(2100), 3(1800), 7(2600), 20(800) - Data only, no voice\nSpeed\tHSPA 21.1/5.76 Mbps, LTE Cat4 150/50 Mbps\nGPRS\tYes\nEDGE\tYes",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Tukaj pa imaš podatke oddajnika",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ytbnd pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nSi siguren da je Kresniški vrh mobitelov?\n\t\t\n\t\tKlikni za razširitev\n\t\nTako pravi svetidej karta baznih.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nV dvorani gasilskega (1.nadstropje )simobil ni imel signala, oziroma si bil nedosegljiv\n\t\t\n\t\tKlikni za razširitev\n\t\nKdaj si testiral, na 2g,3g, lte ?\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n nekajkrat v preteklih letih\nLTE se ne omogoča klicev, tudi Bob in s3neo ga ne podpirata, tako da je o lte brez veze \n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\n\nTebi gre za gsm signal ali net ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Ne bi se branil dosegljivosti po objektih, tudi svojem. Pa če bi net bil nekoliko boljši bi bilo tudi dobrodošlo. Po nasvetu tehnične podpore imam vklopljeno samo 2G, pa poglej zgoraj levo jakost signala ( v hiši, ne v nekem jedrskem zakloniscu)  \n\t\t\n\t\tKlikni za razširitev\n\t\n\nNisi povedal.\n\ngsm-r od SŽ je sodeč po piso portalu http://tinyurl.com/zkfw8n7 .\nSeverno od te lokacije je na Jeseniku (1.8 km zračne linije po aktualni mercator projekciji zemljevida), južno je 1.8 km v smeri JV, pri Podšentjuru.\n\n\nZa lte pri bobu potrebuješ usim kratico.\nS katerimi telefoni si testiral signal ?\n\t\t\n\t\tKlikni za razširitev\n\t\nSimobil / Bob 4 leta na ace2 ( se vedno) 2leti pa z s3neo( se vedno).\n Telekom nekaj dni na lenovo P70, soseda pa pogosto videvam na balkonu z S7 edge.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Zdaj me je pa na sitarjevec vrgel, pa sem skozi na istem mestu v hiši",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Cigav je tale stolp na vrhu Pogonika/ nad tunelom zeleznice? Tega vidi večina KS, precej tudi tistega km bolj zahodno ob železnici. Jaz vidim oba.Pogonik\n\nhttps://goo.gl/maps/vYkiA7DNFx72",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Lahko da je tale ker nima točne lokacije še..\n\n\n\t\n\n",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Ne , moja zgornjo sliko je google slikal tam kjer je črka v v besedi Pogonik./ Direktor nad tunelom če pogledaš Piso ali kaj drugega.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Sem gledal in noben operater nima tam nič razen da je od Telekoma L188 . \n\nTako da je lahko tista ki sem dal sliko ker nima točne lokacije 1507 metrov tak da je lahko samo ta od Telekoma ki ma GSM/LTE celice..  Tak da bazna L188 je lahko druge ni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKaj je blizu želežniška proga? Ker to je od Železnice bazna. Sedaj sem bolje pogledal sliko ki je na googl-u..",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Pa maš LTE vklopljen (na telefonu in pri operaterju za svojo številko), ker če ti lovi GSM 900, čudno da LTE 800 ne bi (oziroma bi moral še boljše). \n\nMeni recimo na eni lokaciji LTE od Telemacha tudi pri -112dBm (vsaj telefon tako pravi), še vedno dela net zadovoljivo (cca. 18ms pinga in 12Mbps down, 1,8Mbps up).\n\nSicer pa bi sam v taki situaciji izbiral operaterja predvsem na podlagi signala na tvoji lokaciji in na koncu poskrbel za kakšno zunanjo anteno/ojačevalnik, da dobiš ven, kar se pač da.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Njegova relikvija ne vem če podpira LTE...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Ti si ena relikvija. A ti sploh kaj ves? Daj raje povej katera frekvenca mi manjka. Telefon je kupljen ta teden pri Telekomu in ne na aliexpresu, je pa res da je že dobro leto na tržišču. Bom sosedu rekel da naj relikvijo z imenom S7 edge zamenja za kak gnil in črviv jabuk. Ima lte izklopljeno ker sicer......meni so pa svetovali naj izklopom se 3G. Torej bi zadostovali vsi telefoni ki so novejši od slabih 20 let.\nČe je operater ni vklopil ne vem. Bom preveril ob priliki v civilizaciji.\nDanes bil na Vačah (šola v centru Vač, ne neka kmetija ki jo niti satelit ne vidi)pa so podatki o signalu spodaj.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "1",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "2",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Pa vklopljena so bila vsa omrezja",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Ti si ena relikvija. A ti sploh kaj ves? Daj raje povej katera frekvenca mi manjka. Telefon je kupljen ta teden pri Telekomu in ne na aliexpresu, je pa res da je že dobro leto na tržišču. Bom sosedu rekel da naj relikvijo z imenom S7 edge zamenja za kak gnil in črviv jabuk. Ima lte izklopljeno ker sicer......meni so pa svetovali naj izklopom se 3G. Torej bi zadostovali vsi telefoni ki so novejši od slabih 20 let.\nČe je operater ni vklopil ne vem. Bom preveril ob priliki v civilizaciji.\nDanes bil na Vačah (šola v centru Vač, ne neka kmetija ki jo niti satelit ne vidi)pa so podatki o signalu spodaj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe razumem sicer najbolje, kaj si želel povedat glede izklopljenega LTE (ker sicer?), ampak par postov nazaj si lepil speedtest in se pritoževal nad hitrostjo, je pa dejstvo da na EDGE kaj dosti več ne moreš pričakovat. Za začetek aktiviraj LTE (sms LTE na 1919) in vklopi LTE na telefonu, potem probaj še enkrat, kako je s prenosi.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Odgovor na lte",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Pardon,  1918 bo prava.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Je bilo tole že vklopljeno ali se je šele sedaj vklopilo? Če se je šele sedaj, se sprašujem zakaj tega niso v torek omogočili. \nVkljucena je storitev Hitri internet LTE/4G, ki vam omogoca brezplacen dostop do najhitrejsega omrezja LTE/4G. Prenos podatkov se obracuna po veljavnem ceniku narocniskega paketa in dodatno vkljucenih kolicinah za prenos podatkov. Telekom Slovenije, d.d.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Po defaultu je pomojem izklopljeno (ne me vprašat zakaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ), tako da če nisi SMSa pošiljal že prej, vrjetno ni bilo.\n\nTi preklopi sedaj na LTE doma in kako kaj kaže speedtest?",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Da še jaz posredujem:\n\nSoseda ima (je imela) telekom vse skupaj. Potegnejo optiko, dela, drug dan ne dela. Pride ded, rece zdaj pa dela. Gre, in spet ne dela vec nic, telefon, ne tv. Pravijo, da nekaj merijo, ni signala, ne najdejo napake...\n\nEdit:\nGospod reče, da mora dobit box za gledat tv. Zraven ga ni prinesel. Danes le dobim na telefon (0801000) in mi reče, da dobi box po pošti. Seveda bo 84 letna gospa to naredila brez težav. Mislim, ni mi jasno, kako po domače nekaj zaj=ebejo(te) (pardon na izrazu) in kar pustite vse skupaj.\n\nTorej nikome nista, pridemo ko pridemo.\n\n\nSoseda bi rada poptv klicala. Ko sem ji povedal za tale pogovor z operaterjem, pa mi je rekla, da bo rade volje plačala, če pride kak novinar tja. \n\n\nOk nadaljujem:\nPri nas podobno: napeljejo kabel, pride priklopit, ni signala. Pride GOV, nima aparata. Pride drugič, ok dela, kul. Pride telekomovec, ni signala. Pride GOV, ok so našli napako, zdaj je signal. V torek pride telekomovec. Točno v tem vrstnem redu. \n\n\nSosedi prek ceste že imajo trojček. pri omenjeni sosedi (par metrov narazen) pa ni signala. \nPa a je to sploh danes še mogoče, da je nekdo tako površen? To je ja neverjetno. Pa ne bi verjel, če bi mi tole kdo razlagal.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik XSIDE pravi:\n Pardon,  1918 bo prava.\n\t\t\n\t\tKlikni za razširitev\n\t\nKončno uporaben podatek! Pogojno, ker sedaj skoz drajsa med 4G in 2G in speed testa v hiši ne opravi. Ga pa opravi zunaj v hitrosti 3G",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "\n\t\t\n\t\n\n\n Kaj pa sedaj? Kdo bo tvoja naslednja žrtev?\nImam občutek da se je moralo zgoditi nekaj drastičnega v tvojem življenju... \nVtakneš se v vsako stvar, iz muhe delaš slona... Eh ja... Kot da je ta butast telefon in internet nekaj brez česar se ne da živeti...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Če bi dal križec pri ohranitvi naročniškega razmerja pri prejšnjem operaterju ti vsekakor nebi smeli prekiniti naročnine. V praksi je tako, da naročnina ostane, samo številko zamenjajo (Uporabno, če še imaš npr vezavo). Če pa daš križec pri preklicu pa se vse prekine, ko je prenos številke zaključen (Razen Simobil ima sedaj to urejeno, da do konca obračunskega obdobja še zaračunajo) Na nek način to niti ni slaba poslovna poteza, saj zna ta odločitev prinesti kar nekaj denarja, ki so ga prej izgubljali. Me pa zanima % uporabnikov, ki uporabljajo tisto začasno številko. Pomoje simko vržejo vstran, ko se opravi prenos številke drugam in začasne številke ne uporabljajo. Ne gre mi pa v račun, kako na TS morejo sprintati novega obrazca, če se zmotijo pri izbiri, kot je bilo par postov više na 1.strani zapisano, da izbire niso mogli spremeniti in je uporabnik izgubil paket bob 4 cente.",
    "author": "Mark",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Ni problem v sprintanju obrazcev potrebno je popraviti še v vseh sistemih tako na Telekomu kot Simobilu s posredovanjem centralne baze,.. ni vse tako enostavno,..se pa da,..\nb",
    "author": "borovnica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Ja zopet odvisno v kakšnem času uporabnik ugotovi to napako. Če se domneva, da je to ugotovil takoj na licu mesta, pomoje nebi smelo biti nobene težave in sistem mora biti na to prilagojen.",
    "author": "Mark",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Kako boš na licu mesta ugotovil, če podpisujes Bianco tablico, pogodbo dobiš na mejl ker sparajo s papirjem zaradi ekologije. Poštar v enem dnevu prinese več papirnatih reklam kot pa dobi v celem letu podobnih pogodb. Jaz sem sicer rekel da hočem imeti pogodbo, ampak po eni uri obiska na Telekomu mi res ni bilo v interesu se tam pred njo zganjat nezaupanja kaj je pokljukala in napisala. Zvečer ob 7 je bilo pa prepozno.(pogodbo podpisoval okoli 1). Sem pa v vpričo nje klical Bob HD tako da je slišala najin pogovor in ji po mojem mnenju bi moralo biti jasno kaj želim.\n\nRoberto: kdo bo tvoja žrtev? Daj odgovoriti na vprašanje ki sem ti ga zastavil v prejšnjih objavah. Al samo nekaj lapas....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Morda šola za naslednjič, da vztrajaš pri tiskani kopiji obrazca, ki si jo na zahtevo dolžan prejeti. Oziroma, da ti pred podpisom vsaj na monitorju pokaže kaj podpisuješ (Bolj ekološka opcija, če že na vsak način želijo varčevati s papirjem).",
    "author": "Mark",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "KSZ.\nZaradi slabega signala zamenjali Mobitel z BOB-om. Poklical Telekom suport in začnejo z izbirnikom. Izberem gumb  za tehnično podporo in sem XX na vrsti. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nObupal in se z avtom  odpeljal do poslovalnice, ter povedal kaj si mislim.   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTelekomunikacijsko podjetje, ki je tako veliko, da je postalo samo sebi ovira. Prizadel jih je računalniški hrošča \"Bug 2K\", in so ostali v preteklem času zaklenjeni  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Hanzi, ne lapaj, resno! Sem kar nekaj sprememb delal na svojih naročniških razmerjih in pogodba je priletela na mejl v roku minute ali dve po tem ko sem zaključil na šalterju. Sedaj če se ti ne da pogledat mejla in pogodbe, tudi prav. Poleg tega ti na TK centru vedno obrne zaslon tako, da vidiš celo pogodbo. In gre s tabo preko cele pogodbe. Nazadnje videno pred 1 mesecem v TK centru v Kranju.\nČe bi imel interes bi lahko pregledal pogodbo 'on-line'\nIn dokler sem imel razmerje na S! je bila zgodba zelo podobna.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mark pravi:\n Ja zopet odvisno v kakšnem času uporabnik ugotovi to napako. Če se domneva, da je to ugotovil takoj na licu mesta, pomoje nebi smelo biti nobene težave in sistem mora biti na to prilagojen.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTakoj ko v času delovanja agent pritisne pošlji je prepozno,.. in se štarta postopek ki sem ga opisal gor,..vsaj na Si.mobilu je tako,..\n\nb",
    "author": "borovnica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "No baje bo pri Telekomu v kratkem.\n\nhttps://www.a1.net/hybrid  \n\nTak, da Hanzi eno dobro LTE anteno zmontirat pa bo.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Ko sem pred kratkim menjal paket,sem res lahko preverjal zadevo na zasukanem monitorju. Tokrat mislim, da tega nisem bil deležen, ali pa sem bil preveč zaupljiv. Bi bilo si zanimivo ogledat posnetek, če mi je kdaj zasukala monitor. Na NLB dobiš obrazec na tablico, pa ga  lahko malo pregledas preden ga podpises. Tukaj pa samo okvirček. Pa mislim da sta obe tablice približno enako veliki. \nAlteras polaga upanje na VOLTE. Pustimo se presenetiti.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik borovnica pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mark pravi:\n Ja zopet odvisno v kakšnem času uporabnik ugotovi to napako. Če se domneva, da je to ugotovil takoj na licu mesta, pomoje nebi smelo biti nobene težave in sistem mora biti na to prilagojen.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTakoj ko v času delovanja agent pritisne pošlji je prepozno,.. in se štarta postopek ki sem ga opisal gor,..vsaj na Si.mobilu je tako,..\n\nb\n\t\t\n\t\tKlikni za razširitev\n\t\nMeni so sicer rekli da bi do treh se kaj rešili lahko, ampak nekako se res nisem takoj zakopal v papir. Pa čisto možno je, da velja tvoj zapis tudi na Telekomu. Tako, da bi mi tudi branje pogodbe (papirnate ali pa na mejlu) po City parku najbrž ne bi veliko pomagalo. Ampak Roberto ima že pripravljen odgovor tudi na tole.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Imam. Uporabi čas za kaj koristnejšega. Naprimer spanje. A veš, da je najkvalitetnejše spanje med 22 in 4 uro? Takrat se telo v celoti regenerira. In potem ne piše neumnosti... Potem res velja zapis iz tvojega podpisa (in sonce sveti vsak dan \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\nPotem res velja zapis iz tvojega podpisa (in sonce sveti vsak dan \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)\n\t\t\n\t\tKlikni za razširitev\n\t\nSonce sije, luna sveti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Najednik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Kupiš nekaj na Telekomu in misliš da bo posledično tudi dobro. Poceni ni, piše da je za S7, kaj gre lahko sploh narobe.... Prineseš domov in ugotoviš da je steklo precej preozko in naredi telefon neuporaben. 18€ direkt v smeti. Vem, sem si sam kriv.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Katastrofa ne? Ti ti Telekom... no zdaj se pa zresnimo. Nobeno steklo na trgu ti ne bo pasalo od roba do roba na S7 saj je display na vohalih zavit. Saj vidiš a ne? No... obstajajo ene opcije stekel ki so bolj proti robu ampak slej kot prej popusti tam pri robu in je še večje sranje. Skratka jaz sem do modela S6 tudi lepil ta stekla, zdaj pa jih več pač ne kupujem in ne lepim ker so neuporabna in grda. Skratka Mobitel ni tukaj nič kriv, skurcaj Samsung \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Sicer nisem bral te teme kje je težava pri supportu, jih pa moram jaz pohvaliti, sem včeraj poslal nekaj mailov z vprašanji na info@ in dobil vsakič v roku 10-15 nazaj prijazen korekten in uporaben odgovor!",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Je sploh katero steklo za S7 drugačno? Pri kolegih sem videl 3 različne in so vsi izgledali približno tako (no eden je bil ekstra čuden, ker je bilo steklo na levi in desni strani v luftu). Zgleda butasto, ampak pomoje je pri takšen tipu stekla vse približno isto sranje za ta telefon, bi moral dobit neko ukrivljeno varjanto, nevem pa kako potem to izgleda v praksi.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Saj pravim da sem si sam kriv, sem mislil da bo pasalo ko ata na mamo",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Hanzi \nČe se ti gre za net, (ne vem, nisi povedal), potem flat S ali L https://www.skydsl.eu/en-SI/Internet-via-satellite/tariff/skydsl2p .\n\n\nKako dela sedaj na lte @ simobil 800 Mhz ?\nNa TK 1800 ne more delati boljše kot na gsm 900.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Denis \nGVO je, ne GOV.\nhttp://www.gvo.si/sl/\n\nMožnost, zakaj ji ne dela: lahko da so kabel na koncu slabo zavarili.\nAli je kaj v centrali narobe.\n\nhttp://www.elektronik.si/phpBB2/viewtopic.php?t=25142&view=previous&sid",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dem pravi:\n Saj pravim da sem si sam kriv, sem mislil da bo pasalo ko ata na mamo\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKolega kupil isto za Sonya in je tudi bilo enako in je pač nesel nazaj... niso komplicirali...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Po zasavskih hribih kjer je več krav in srn kot ljudi, kar  solidno vlece.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "GVO ja, zamešal.\n\nTudi pri nas je bilo enako, popravljali so zunaj, kjer pride kabel do hiše. V tisti luknji je kos plastike, kabel je zvezal in kar odprto vse skupaj, nezatesnjeno. Gvo rekel, da to nič ne moti ne mraz, voda, vročina...ok, zgleda da res ne.\n\nSistem gradijo enostavno prehitro. EU je plačala in mora bit narejeno do roka, ki ga lovijo. Torej oni le položijo kabel, telekomovo jebanje naroda in izklapljanje signala v hišah je sekundarnega pomena oz. nima nič skupnega z EU razpisom.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik futuristic pravi:\n Ksz...\n\nDanes sem dobil mail iz telekoma s pripeto vlogo za brezplačne klice, tako da upam, da se bo zdaj končno to uredilo....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNadaljevanje sage...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTorej 20.10. sem dobil dopis, da mi bodo vključili pravilno opcijo \"Klasični neomejeni C\" ter naredili dobropis za že zaračunane klice.\n\nNo in zdaj dobim račun, na njemu pa:\n- zaračunana opcija  SiOL Telefonija (Neomejeno), ki je nisem nikoli naročil in je bila posledica napake agenta\n- ne duha ne sluha o dobropisu za že zaračunene klice v oktobru\n\nV glavnem za popi****. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Preveč dajejo za reklame namesto za support.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "A ja? Do sedaj sem na Telemachu še vsakič (recimo ene 5x) po 20 minutah čakanja obupal in odložil... Ter poklical kolega-zaposlenega na direktno številko. To je pa v redu, a ne?",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Kaj pa vem. Sam nimam nekih negativnih izkušenj. Odzivnost ob napakah je vedno hitra. Naj bo to telekomov tehnik ali pa gvo. Imel ravno težave (nihanje hitrosti) pa so prvič prišli v 2 dneh, drugič pa takoj naslednji dan.\nVšeč mi je na supportu, da lahko izbereš, da te nazaj pokličejo. Do sedaj sem še vedno dobil klic v roku 1h. Če pa ni kaj takega grem pa kar na chat na internetu.\nJe pa res, da nimam dosti administrativnih zadev. Edina stvar, ki me je malenkost zmotila je, da pri pogodbah na nove pakete pa se zna zgoditi, da na koncu kej ne tima čist tko kot bi moral. Sicer nič resenega do sedaj pri meni, kar se potem ne bi rešilo.\nJe pa res, da vsepovsod so je*ene stranke. Vsak lahko naleti na kako mino. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Tale njihov TWIN ne dela, npr. POP TV ni sneman cel večer. Govorim za četrtek. A lahko prosim še kdo preveri za četrtek, če morda samo meni ne dela?",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "http://forumi.siol.net/showthread.php?t=40299&page=141",
    "author": "Rambo013",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Pop TV že ipripravlja teren za narocnino.\nMalo heca\nSedaj dela zamik za.pop",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Jaz imam pa slabo izkušnjo pri Telekomu. Stara mama je septembra pri njih vzela modri paket (je njihov star naročnik, tudi paket je bil star, ampak splošno je bila zadovoljna z njimi, zato smo tudi podaljšali). \nTežave so se začele v ponedeljek. Internet, TV in stacionarni telefon so na enkrat nehali delati. Kličemo na Telekom support, kjer opazijo, da vse rdeče utripa že pri njih in da je nekaj narobe s centralo oz. povezavo že na njihovi strani. Danes je četrtek in kljub večkratnim klicem se ne odzovejo. Vsak dan enaka zgodba, da bo prišel tehnik, vendar tehnika ni od nikoder. \n\nNe vem, a je res potrebno čakati fu**ing 4 dni ali več, da te pride nekdo pogledat in kljub temu, da vedo da je napaka na njihovi strani. \n\nŽe berem splošne pogoje in bomo šli na drugega operaterja, ker se ne mislimo več zafrkavati oz. biti zafrkavani iz strani Telekoma... Poleg tega pa še ta internet uporablja manjše podjetje, vendar je naročnik fizična oseba, vseeno pa je izpad pri prometu zaradi tega.",
    "author": "jJack",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Morda lahko poizkusiš Amis,.. http://www.amis.net/web3/zaseb...ampaign=simobil\nInfrastruktura je ista,..\nb",
    "author": "borovnica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Če jim je v centrali odpovedal kakšen del za katerega nimajo rezerve morajo pač počakati, da ga dobijo. Dokler ta del ne zamenjajo je pa povsem neproduktivno hoditi k strankam na dom. Če ne dela v centrali, bo še manj drugje. Pri tem ti niti sam vsemogočni Bog ne more pomagati, kaj šele drug ponudnik.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Taki ste najboljši ko imate firme pa ne morate enega kurčevega backupa imeti preko 4G omrežja.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom - katastrofa na supportu",
    "content": "Ko je treba plačat backup linijo je vse predrago in nihče ne rabi. Ko pa nekaj crkne, majo pa vsi kr naenkrat enormne izpade prihodkov zaradi tega.\n\nSmo imeli v službi kar nekaj takih strank, ki so mele vse v cloudu, za backup linijo pa škoda denarja. Pol pa cela štala, ko se Amis in Telekom par dni ne uspeta zmenit na čigavi strani je težava, linija pa pač ne deluje. Nevem no, jaz še doma z enim klikom preklopim na LTE, če je treba (nazadnje ko smo bli brez elektrike zaradi menjave števca, izpada linije se sicer ne spomnem), pa daleč od tega da bi bil življensko odvisen od interneta.",
    "author": "XSIDE",
    "author_level": "01101010"
  }
]