[
  {
    "ctx": "LUPO 1.0 ,hladilna tekočina izginja ??",
    "content": "POzdravljeni,\n\nkot že sam naslov pove se dogaja nekaj ,kar ni dobro...\n\nGre za avto Lupo 1.0 ,letnik 1998 in AHT motor.  124000km\n\n\n\nTežava.\n\nVsake toliko časa se prižge lučka za hladilno tekočino ,in je potrebno v raztezno doliti.\n\nRecimo tako na 500km , 2-3 deci vode-antifriza.\n\nNaj omenim tudi ,da se na vrhu pokrova za olje dela sirček.Sem že obrisal pa se nardi na nov. Olje na šipki je videti čisto normalno.\n\nDeluje pa avto vsaj za zdaj povsem normalno..\n\n\nBi moral opraviti že redno menjavo olja ,pa ravno zaradi te vode še čakam ,da nebi brezveze zlival olja stran. Tako da se jesedaj prižgal še napis na armaturki service insp..Nekaj v tem smislu.\n\nAvta drugače ne poznam dobro ,je bil namreč kupljen julija da se občasno vozita otroka z njim.\n\nTako da prosim kakšna so kaj mnenja glede izgubljanja hladilne tekočine ,in kako se resetira tisti service insp ??\n\nHvala.",
    "author": "mercedes",
    "author_level": "Majstr"
  },
  {
    "ctx": "LUPO 1.0 ,hladilna tekočina izginja ??",
    "content": "tisto se resetira ko se na komp priklopi. KOlega je mutil s tiščanjem onega knofa za km pa je menda za neki cajta izginilo, ampak je spet prišlo nazaj. Nč bat avto se ne bo zaklenu, tist je sam opozorilo. Ni življenjskjo nevarno",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "LUPO 1.0 ,hladilna tekočina izginja ??",
    "content": "Bo treba tesnilo glave menjat.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "LUPO 1.0 ,hladilna tekočina izginja ??",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik visek_izobrazbe pravi:\n tisto se resetira ko se na komp priklopi. KOlega je mutil s tiščanjem onega knofa za km pa je menda za neki cajta izginilo, ampak je spet prišlo nazaj. Nč bat avto se ne bo zaklenu, tist je sam opozorilo. Ni življenjskjo nevarno\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa...saj tisti servis reset ni tolliko sporen ,je bilo bolj spotoma... Izginjanje vode me pa malo skrbi...\nlp",
    "author": "mercedes",
    "author_level": "Majstr"
  },
  {
    "ctx": "LUPO 1.0 ,hladilna tekočina izginja ??",
    "content": "Poglej če ti kje pušča ma najbolj očitnih mestih. Spoji gumjastih cevi (objemke) in prirobnice, vodna črpalka in sam hladilnik. Če imaš garažo daj na tla karton in zapelji avto en dan čez potem pa išči če so kje pikice od kapljic.\n\nNaredi daljšo vožnjo, da se motor ogreje in vsaj pol ure dela na normalni temperaturi. Potem odpri pokrovček za olje in poglej koliko je majonneze. Če se delaš kratke vožnje je majoneza normalen pojav.\n\nGlede glave, če pušča na ven se mora videt, če pušča v motor bi se kmalu videlo po dvigu olja. Če pušča v olje je majoneza samo predpojav pri manjšem puščanju ker pri 0.3l vode na 500km boš imel kmalu olja več kot pa max.! Če pije čez bate se vidi pa preko auspuha bel dim ki diši po sladkem (cela posoda antifriza na 500km bi se moralo že kar opazit in vohat). Enako bi se pri taki izgubi moralo pznat že na cukanju (sploh mrzel motor) in pa pri čudnem obnašanju temperature vode (narašča čez max, potem pa kar naenkrat pade na normalno [zastajanje plina pred termostatom]).\n\nŠe vedno lahko pelješ do prvega serviserja ki ima tester za preverjanje COja v hladilni tekočini, tam se bo takoj videlo če je prebito tesnilo/glava oz. če kje prihaja do vdora motornih plinov v vodo.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "LUPO 1.0 ,hladilna tekočina izginja ??",
    "content": "Nekam ga zapelji in naj pogleda...klasika je vodna pumpa, cevke..malo manj verjetno tesnilo glave.\n\nVeliki servis ste delali (In na njemu menjali vodno pumpo?)",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "LUPO 1.0 ,hladilna tekočina izginja ??",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\nPotem odpri pokrovček za olje in poglej koliko je majonneze. Če se delaš kratke vožnje je majoneza normalen pojav.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotrjujem, na telih VWjih je pozimi majoneza normalen pojav, pa če delaš kratke ali dolge relacije... Okrog tega se ne sekiraj...\n\nVzrok izginjanja vode pa je treba raziskati...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "LUPO 1.0 ,hladilna tekočina izginja ??",
    "content": "Uf, mnenj kar nekaj...\n\n\n@ Utiševalec ,  vidno nikjer ne pušča...kadi popolnoma nič, 14 dni nazaj sem bil na tehničnem kjer je meril tudi pline ,pa ni nič omenil da bi bilo karkoli narobe. Avto se pelje vsaj za sedaj čisto ok. Olje je te tri mesece kar je pri meni ves čas isto nekje na sredini šipke.\nTemperatura vode čisto normalen prikaz .Lepo narašča do določene točke in tam drži.\n\nVem sliši se smešno ,a resnično nekih opaznih znakov ni..\n\nEdino tam okoli pumpe pa res nisem še kaj extra gledal. Na tleh sicer ni videti nič.\n\nNekdo je omenil velik servis ,menjava jermenov... Ta avto ima ketno.\n\nNekako preventivno bom menjal še pokrov raztezne ker je strošek zanemarljiv. Sicer mislim da če pokrov ne tesni ,bi se moralo kaj videti mokro okrog njega ??\n\nNekako sem sprejel da je majoneza normalen pojav.Lahko da v mojem primeru ni..Zdaj spet ni tako ,da nebi kdo mislil ,da so te neke nenormalne količine.  Tam okrog tistih zapiralnih jezičkov na pokrovu olja se nabere.  Ko pogledaš not proti vrhu glave ni ničesar ,normalno vse samo od olja.\n\nlp",
    "author": "mercedes",
    "author_level": "Majstr"
  },
  {
    "ctx": "LUPO 1.0 ,hladilna tekočina izginja ??",
    "content": "Meni se je na enem avtu dogajalo, da je puščal hladilnik in je čisto malo špricalo na blok motorja, kjer se je takoj uparilo - ergo ni bilo nobenih sledi po tleh. Dokler smo to ugotovili smo precej v temi tavali.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "LUPO 1.0 ,hladilna tekočina izginja ??",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mercedes pravi:\n Uf, mnenj kar nekaj...\n\n\n@ Utiševalec ,  vidno nikjer ne pušča...kadi popolnoma nič, 14 dni nazaj sem bil na tehničnem kjer je meril tudi pline ,pa ni nič omenil da bi bilo karkoli narobe. Avto se pelje vsaj za sedaj čisto ok. Olje je te tri mesece kar je pri meni ves čas isto nekje na sredini šipke.\nTemperatura vode čisto normalen prikaz .Lepo narašča do določene točke in tam drži.\n\nVem sliši se smešno ,a resnično nekih opaznih znakov ni..\n\nEdino tam okoli pumpe pa res nisem še kaj extra gledal. Na tleh sicer ni videti nič.\n\nNekdo je omenil velik servis ,menjava jermenov... Ta avto ima ketno.\n\nNekako preventivno bom menjal še pokrov raztezne ker je strošek zanemarljiv. Sicer mislim da če pokrov ne tesni ,bi se moralo kaj videti mokro okrog njega ??\n\nNekako sem sprejel da je majoneza normalen pojav.Lahko da v mojem primeru ni..Zdaj spet ni tako ,da nebi kdo mislil ,da so te neke nenormalne količine.  Tam okrog tistih zapiralnih jezičkov na pokrovu olja se nabere.  Ko pogledaš not proti vrhu glave ni ničesar ,normalno vse samo od olja.\n\nlp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsi zihr da ma ketno? Ker 1,4 60 km motorji kateri so v polih, nekaterih lupih itd majo jermen. Glede na to, da sta motoja 1,0 ,1.4, pa še verjento 1,6  (samo ta je bil bolj že izjema (kake octavie, pa kak polo), v lupu ga sploh ni bilo, vsaj jaz ga še nism zasledil) hudo podobna bi rekel da zna met jermen\n\nps če ma jermen in če vodna pumpa pušča se to vidi in sliši (to se je zgodilo kolegu pri novem polu 1,4  60km. je pa letnik tega pola od kolega isti kt od tvojga lupa)",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "LUPO 1.0 ,hladilna tekočina izginja ??",
    "content": "To je kao prvi motor ki so ga vgrajevali v Lupota. 1.0 ,997ccm ,37kw .  Oznaka AHT . Takoj za tem so bili tudi 1.0 ampak so imeli 999ccm..\n\nTako da verigo ma ziher.\n\nJermen pa mikro za verjetno vodno pumpo ,alternator ,in servo pumpo.\n\n\nlp",
    "author": "mercedes",
    "author_level": "Majstr"
  },
  {
    "ctx": "LUPO 1.0 ,hladilna tekočina izginja ??",
    "content": "Nam je spuščalo na priklopu cevke za hladilno na glavo motorja. Posoda se je počasi praznila, spuščanja pa ni bilo nikjer videti. Ugotovil mehanik kozolčar, ki je dal motor v obrate in se je takrat videlo, da objemka slabo zateguje cev gumijasto. V prostem teku je pritisk pumpe bil preslab, da bi premaknil objemko na cevi. Objemko in cev je namstil khm...khm.. pooblaščeni servis pri enem posegu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "LUPO 1.0 ,hladilna tekočina izginja ??",
    "content": "Zdajle bodo baje lepši dnevi.. Bomo namenili kakšno urco malo pregledu okoli motorja...\n\nDrugače pa ne vem,ali voziti dokler ne bo bolj izginjalo ,ali postalo bolj vidno...??  \n\nlp",
    "author": "mercedes",
    "author_level": "Majstr"
  },
  {
    "ctx": "LUPO 1.0 ,hladilna tekočina izginja ??",
    "content": "Ker ima verigo, torej ni bilo delanega velikega servisa bi sam najprej okrivil vodno črpalko...ker le te običajno ne zdržijo nebroj kilometrov (in so tam ob velikih servisih pri jermenih ravno prav zrele za menjavo).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "LUPO 1.0 ,hladilna tekočina izginja ??",
    "content": "Dolivaj, tudi sam dolivam. Sedaj sicer precej manj kot prejšnja leta, ampak.....spušča mi nekje okoli termostata, mehanik je rekel da je kar nekaj dela in stroška  da zadevo zatesni. Tisti liter vode in pol litra antifriza na leto me ne bo hudič vzelo. Da pa pokrijemo strošek mehanika, pa bi moral avto imeti 100 let....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "LUPO 1.0 ,hladilna tekočina izginja ??",
    "content": "Bolj problematična zna biti majoneza. Jaz tega nimam.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "LUPO 1.0 ,hladilna tekočina izginja ??",
    "content": "Prepihalo je tesnilo na glavi.",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "LUPO 1.0 ,hladilna tekočina izginja ??",
    "content": "Ce je tesnilo, bi se tudi moralo na izpuhu poznati. Ampak voda mora biti ogreta, najboljse da se nekdo za teboj pelje in opazuje. Drugace majoneza je dober pokazatelj, da voda gre tja kjer ni treba.",
    "author": "Scorp84",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "LUPO 1.0 ,hladilna tekočina izginja ??",
    "content": "majoneza je lahko zaradi kondenza. Peljat nekomu ki se spozna. Verjetno kje puša sistem. Če je hladilna noter se ponavadi vidi bel flek od puščanja. Lahko se testira s preverjanjem COja. Mi recimo imamo prevrtan pokrov raztezne posode in v njega privit ventil za gume. Tam malo z zrakom povečamo tlak v sistemu in se takoj vidi če kje voda sili navzven",
    "author": "mac77",
    "author_level": "Fizikalc"
  }
]