[
  {
    "ctx": "Priprava za talno gretje v garaži...",
    "content": "Hej.\n\nKot sem že mnogokrat omenil, smo zazidali garažo in sedaj nameravamo naredit estrihe. Zamislil sem si, da bi pod estrihe vgradil instalacijo za talno gretje, čeprav še niti po hiši nimamo talnega gretja. Zelo verjetno bomo tudi v hiši vgradili talno gretje (v naslednjih letih) in tudi garaža se bo morda v prihodnosti uporabljala kot bivalni prostor in bi si rad pripravil inštalacije, da nebo potrebno potem štemat estriha. Zaenkrat bo garaža povsem neogrevana (razen ob kakih praznovanjih bom jo segrel z prenosnimi radiatorji)...\n\nTorej, pred estrihom bi vgradil tudi inštalacije za talno gretje in me zanima, če je to smiselno? Ali zelo podraži izvedbo za 50m2? Pod estrih tako ali tako pride stirodur... \n\nKoliko sem se po telefonu menil z enim kolegom mi je rekel tudi, da bi moral cevi že takoj napolnit z vodo in jih priklopit na peč... Je to res? Jaz bi pač samo inštalacijo položil...\n\nTorej, je sploh smiselno položit inštalacije za talno gretje čeprav nimam še nič drugega pripravljenega za talno gretje???",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priprava za talno gretje v garaži...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik raners pravi:\n .....\n\nTorej, pred estrihom bi vgradil tudi inštalacije za talno gretje in me zanima, če je to smiselno? Ali zelo podraži izvedbo za 50m2? Pod estrih tako ali tako pride stirodur...\n\t\t\n\t\tKlikni za razširitev\n\t\npodraži toliko koliko te stanejo cevi za talno + koliko ti bo kdo vzel, da ti to naredi, če ne boš sam polagal. itak vežeš cevi na armaturo\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nKoliko sem se po telefonu menil z enim kolegom mi je rekel tudi, da bi moral cevi že takoj napolnit z vodo in jih priklopit na peč... Je to res? Jaz bi pač samo inštalacijo položil...\n\t\t\n\t\tKlikni za razširitev\n\t\nsamo položi.  ni razloga za filanje z vodo.( verjetno mili, da se bodo cevi sploščile ali kaj podobnega ). lahko pa filaš. ne bo škodilo ( razen če zmrzuje ). zakaj bi priklopil na peč , če ne boš grel ?\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nTorej, je sploh smiselno položit inštalacije za talno gretje čeprav nimam še nič drugega pripravljenega za talno gretje???\n\t\t\n\t\tKlikni za razširitev\n\t\nseveda. drugače boš estrih ven metal in ponovno delal .",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Priprava za talno gretje v garaži...",
    "content": "definitivno se ti splača (če že položiš) tudi napolnit in preizkusit tesnost, da neboš rabil, ko boš želel res uporabljat, vseeno štemat",
    "author": "boskosi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Priprava za talno gretje v garaži...",
    "content": "Če se boš sam pomujal imaš ceno cevi in pritrjevanje. Seveda je lahko cev brez vode...ko in če bo aktualno takrat nafilaš in priklopiš.\n\n( Sam sem malo testiral te cevi..po domači metodi...skakal sem po njej ( s trimestno številko teže) in vse kar mi je uspelo je bil rahko ovalen premer).\n\nTalno v pritličju je zakon, ker so tla vedno nahlajena ne glede na debelino izolacije. Bi pa lahko, ako boš rabil ogrevanje, že prej koristil ta del talnega...rabiš mešalno enoto s svojo pumpo in gasa.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Priprava za talno gretje v garaži...",
    "content": "ksz\n\nKaj pa ce imas v pritlicju pol hise garaze cca 40m2 nad pa dnevno v isti povrsini, tudi talno po tleh ceprav je misljeno za avte",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Priprava za talno gretje v garaži...",
    "content": "odvisno kolk je estrih močan...",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Priprava za talno gretje v garaži...",
    "content": "seveda lahko samo položiš cevi.  Je @ceddevita  lepo napisal.  Tlačno probo lahko narediš tudi drugače in ti ni treba priklapljati cevi. \nPa tudi  tlačna proba se naredi prej, preden položiš estrih. (kako bi pa potem popravljal, če bi kje spuščalo? Metal estrihe vn...? NE )\nEnostavno položiš cevi za talno, narediš tlačno probo, če je OK položiš estrihe, na koncu cevi zaštopaš, da ne bu v času nepriklopa na sistem kaj notr padlo, kar bi kasneje lahko zapacalo cev oz. sistem.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priprava za talno gretje v garaži...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik lanos pravi:\n seveda lahko samo položiš cevi.  Je @ceddevita  lepo napisal.  Tlačno probo lahko narediš tudi drugače in ti ni treba priklapljati cevi. \nPa tudi  tlačna proba se naredi prej, preden položiš estrih. (kako bi pa potem popravljal, če bi kje spuščalo? Metal estrihe vn...? NE )\nEnostavno položiš cevi za talno, narediš tlačno probo, če je OK položiš estrihe, na koncu cevi zaštopaš, da ne bu v času nepriklopa na sistem kaj notr padlo, kar bi kasneje lahko zapacalo cev oz. sistem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nKo mi je instalater polagal cevi razdelilnike za talno , je napolnil sistem z zrakom . Mislim da okoli 5 barov. Pritisk je bil ves čas polaganja estrihov za primer, da se poškoduje katera cev. Čez par dni je sistem razbremenil.\nLP",
    "author": "asteliks",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Priprava za talno gretje v garaži...",
    "content": "vsekakor nafilati z zrakom zaradi testa in pustiti nafilano....obstaja cev pex-a cca 60-70 cent/tekoči meter ali aluplast ki je malce dražji, za pritrjevanje na mrežo z vezicami je bolj varen aluplast...16mm",
    "author": "afna1972",
    "author_level": "Pripravnik"
  }
]