[
  {
    "ctx": "Svedska in Danska 2009 by Creed",
    "content": "Nadaljevanje prvega dela potopisa s spodnjga linka...\n\n Norveska 2009 by Creed \n\nV Trondheimu se po obisku servisa, kjer po hitrem pregledu avta niso nasli napake za ropot, odlociva da bi bilo predrzno reskirat in nadaljevat pot proti Lofotom in Nordkappu (kakrsna koli pomoc ali avtovleka bi naju konkretno udarila po zepu). Zato spremeniva kompleten nacrt dopusta. Odlociva se da se pocasi odpraviva proti Stockholmu, kjer mogoce spet poizkusiva sreco s servisom, od tam pa nadaljujeva proti Kobenhavnu na Danskem, vmes pa si ogledava kar bi se nama zdelo vredno ogledati. Na tem delu poti se je tudi vreme obrnilo na slabse. Po 10 dneh sonca na Norveskem, se takoj po preckanju meje ulije dez, ki naju spremlja naslednja dva dni do Stockholma. Zanimivo je tudi kako se pokrajina temeljito spremeni....od neverjetnih cest po Norveskem, se zapeljeva v dolgocasne ravnice v Svedskih gozdovih...km za km se pokrajina ne spremeni, za dodatno monotonijo pa poskrbi dez. \n\nOb prihodu v Stockholm sva se napotila na servis, kjer me kljub prigovarjanju, da sem na dopustu, niso hoteli vriniti med narocnike...da me lako sprejmejo cez 14 dni. Tukaj sem obupal nad servisi v Skandinaviji...avto parkiral v kamp in se z podzemno odpeljal v center mesta na ogled tako imenovanih \"severnih Benetk\".\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\nCelodnevno raziskovanje mesta je bilo super za odvracanje misli na pokvarjen avto. Mesto je lepo in urejeno. Enostavno za potovanje. Ceprav nisem nek muzejski tip, sva se odpravila v naravoslovni muzej....cas je bilo na pretek, pa od malega sem si zelel videti dinozavre \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\nTukaj mi je malo zal, da nisva sla na izlet z ladjico po Stockholmskem arhipelagu, saj je z kar 24.000 otoki eden najvecjih. Ampak sva se odpravila na jug proti Norkopingu, kjer \nje bila ideja da si ogledava najvecji Wildlife park. Baje ena vecjih atrakcij v Skandinaviji, ki pa naju je pricakala v mocnem dezju, zato ogled spustiva in nadaljujeva na jug. Odlociva se za par dni na otoku Oland. Najvecji svedski otok z najvisjim svetilnikom, trdnjavami in ostanki starodavnih naselbin....\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\nPar precej vetrovnih dni, ampak zato spet lepse vreme. Odlociva se, da skociva za kak teden se na Dansko, za katero sva mislila, da bo precej ravninska in dolgocasna, pa se je izkazalo ravno obratno. Mimo Kristianstada greva do Helsingborga, tu pa na trajekt za Helsingor. Za tako pot se odlociva da se izogneva dragi mostnini med Malmom in Kobenhavnom. \n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\nItak sva si morala ogledati Kobenhavn, ki je bilo spet eno zelo lepo presenecenje. Lustno mesto...ogledava si ga pes, brez javnih prevozov.\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\nKer je bila Danska v prvotnem planu dopusta le tranzitna drzava, nisva imela nikakrsnih informacij kaj je vredno ogleda. Turisticna tocka v Kobenhavnu je dala odgovor kam na naslednjo destinacijo...120m visoke bele pecine Mons Klint. Zelo lepo urejene pes poti, ki vodijo z vrha pecin do morja in nazaj na parkirisce. Lepo in mal naporno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\nZelo lepa naravna znamenitost, ceprav zna biti nevarna in je ob dezevnih dneh zaprta zaradi nevarnosti zemeljskih plazov. Poleg naravnnih lepot naju je moja tehnicna zilica zvlekla se na drugi konec Danske na ogled ruske podmornice U-359. Pot do tja pa 1A\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\nKraj Nakskov\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\nTukaj na jugu Danske pa se je zakljucil tudi ta del skandinavske avanture. Sledila je se dolga voznja preko Nemcije s kratkimi dnevnimi postanki v Leipzigu in Salzburgu. Alfa prezivela 7700km dolgo pot in naju kljub obcasno res groznimi zvoki izpod motornega pokrova cudezno pripeljala do doma. Seveda je 300km pred domom v avstrijskih alpah ropot ponehal, da je bilo mehaniku se tezje razlozit kaj je narobe....no kot kaze sem imel sreco, da ni bila potrebna asistenca...sel je kriz na polosovini.\n\nUpam da ste uzivali\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Svedska in Danska 2009 by Creed",
    "content": "Čez Norveško jo ni ane, sploh če lepo vreme kasiraš. Danske ni za imeti za tranzitno deželo, kot si ugotovil, mi bomo šli tja nekoč na poletni dopust. Kot tudi na Poljsko npr., Švedski Öland je zanimiv za videt, potem se ga pa tudi malce naveličaš, midva sva bila tam ene 3 noči se mi zdi. Na Švedskem je bilo meni všeč okoli Kirune, osrednja in južna nista kaj posebnega, žal. Tako da zame, Danska in južna Norveška do Trondheima. Na Nordkapp pomojem ne bi več vlekel, škoda dodatnega tedna in še malo.\n\nDrugi del slik si za moj okus preveč ušmekal, jaz bi jih pustil bolj natur, no, to je samo moje mnenje. Barve niso ta prave.\n\nLep potopis, leta tečejo ane? Od moje osvojitve Nordkappa je 10 let, nazadnje sva bila na Baltiku, Finska, Švedska, Danska in dol pred tremi leti.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Svedska in Danska 2009 by Creed",
    "content": "Ja hitr gre cas...dolocenih trenutkov pa se spominjam kot bi bil vceraj gor \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nSvedska se tud men ni zdela nic posebnega...razen Stockholma, je vse precej monotono. Se ne more primerjat z Norvesko, ki je razgibana in neverjetno dramaticna. Podobno kot s Svedsko je s Finsko...je lepo, sam je premal razgibana (ceprav na Finskem smo bili pred 12 leti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Svedska in Danska 2009 by Creed",
    "content": "Ker je dropbox spremenil vse public folderje v private,  forumi ne prikazujejo vec slicic....edina opcija da delim slike z vami je, da delim cel folder v katerem so fotke...\n\nFotke Svedska\nhttps://www.dropbox.com/sh/x7bxpwbpbdtnj9c/AABzgDVvLynbTHRcJ4GrWwAWa?dl=0\n\nFotke Danska\nhttps://www.dropbox.com/sh/n7dfszq9kevww05/AAAUOh4eMfFJ4CTzSHBpXvVga?dl=0\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  }
]