[
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "Razmišljam, da bi si nabavil pametno uro z vgrajenim GPS-om in BT za predvajanje glasbe. Primarna funkcija bi bila merjenje športnega udejstvovanja in poslušanje glasbe preko BT.\nKer uporabljam Endomondo, ki podpira Android in Iphone (ne pa WP, ki ga uporabljam sam) bi šel torej na eno uro z Android Wear sistemom.\nSedaj pa vprašanje: ali lahko ura z Android Wear dostopa samodejno do spleta in tako lahko direkt nalagaš aplikacije ter recimo potem syncaš status v oblak? Ali gre to le preko povezave s telefonom z Android sistemom?\nNekako mi je še najbližje (glede na cost/benefit) Sony SmartWatch 3. Jo ima kdo? Kakšne so izkušnje?\nMorda kakšna alternativa? Kot rečeno mora imeti obvezno notranji GPS, da mi ne bi bilo treba telefona s seboj vlačit.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "za appe nalagat potrebuješ androidni telefon. dost appov je tudi samo \"podaljšek\" s telefona.  \nza endomondo ne vem točno, če dela tudi brez telefona. Sportstracker na lg g watch r ne dela brez telefona.\n\nto glede glasbe pa ne razumem kako bi poslušal. ura nima zvočnika.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "Glasbo bi poslušal preko BT na BT slušalke \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\nČe sem prav razumel Wear dela tudi samostojno, seveda pa mora imeti ura vgrajen GPS.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "nekam preveč kompliciraš se mi zdi... \n\nza glasbo kaj takega  klik \n\nDa bi še uro matral, ki je itak verjetno podhranjena z baterijo, se mi ne zdi ravno smotrno.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "Rabim GPS zaradi Endomonda.\nTrenutno pač uporabljam telefon, ampak bi se ga rad znebil...",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "Kaj si mislil pod Wear dela samostojno?\n\nJa poslušanje na slušalkah pa bi naj delalo.\n\nDrugač pa mislim, da android ura brez android telefona je pač neumna ura. Sem svojo po dolgem času prižgal in brez, da se poveže na telefon, še ure ne zna prov nastavit. Tko, da če ne misliš imet android telefona, ti je ne priporočam.\nTudi app-a ne moreš direkt na uro namestit. Gre vse preko telefona.\n\nTudi nikjer ne omenjajo, da lahko telefon doma pustiš https://support.endomondo.com/hc/en-us/articles/201784416-SmartWatches#sony\nSe pravi je vrjetno enako kot kot z mojim appom.\n\nPoglej če lahko v endomondo uvažaš podatke, pa lahko potem nabaviš katero drugo športno uro, ki zna delat samostojno, samo da lahko z nje dobiš fajl",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "Hm, izgleda imaš delno prav. Za logiranje je dovolj ura, če pa hočeš zadevo prenesti v cloud, pa mora iti preko telefona/tablice:\nhttps://blog.endomondo.com/a-smartwatch-app-that-stands-alone/\nImam sicer tudi tablico Android doma, tako da to ne bi bil prevelik problem, ampak očitno je zadeva res praktično useless brez telefona. Hm...\nEndomondo sicer podpira uvoz preko gpx datotek, torej bi praktično lahko vzel katerokoli GPS uro, vendar moram potem še musko vlačit s seboj (rešitev samostojne BT slušalke). In pa ročno prenašanje mi res ne diši (ja vem, lenoba...). Jajc v glavnem vse skupaj.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nRazen, če prestopim na Iphone ali Android. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "Če te mogoče zanima:\ngarmin fenix 3 s pasom za srčni utrip stara lih 1leto me lahko kontaktiraš. Ima še 1 leto garancije. Ura deluje brezhibno in je lepo ohranjena.\nCENA:300€",
    "author": "mravac",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "In spodaj v komentarjih jamrajo, da se sync dostkrat ne naredi\n\nČe bi rad samo z uro laufal in uporabljal poljuben app, potem zna bit kr problem.\nLepo po starinsko Export-import d.o.o \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  \n\nAl pa na bolhi nabavi en star mali pocen androidni telefon in ga nosi s seboj.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "Hvala, zaenkrat sem nekje v 100-200 EUR cenovnem rangu, tako da ti želim uspešno prodajo.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "http://www.urarstvo-lecnik.si/trgovina/suunto/sport/ambit/suunto-ambit3-run-black-hr.php\n\nPotem pa kupi tole... Super ura za super denar",
    "author": "mravac",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "Lahko pa kupiš nek kitajski mali android z diagonalo 4 inčev, gor imaš potem  vse. Samo še pas za merjenje pulza .",
    "author": "Smajo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n Hvala, zaenkrat sem nekje v 100-200 EUR cenovnem rangu, tako da ti želim uspešno prodajo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkompliciraš. Za ta denar polar m400,\nfenixa3 pa ima hervis v at za 350",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "Se bom kar sem prislinil ...\n\nKaj vzeti za WP - funkcije za športanje niso pomembne, rabim pa nekaj,kar bo prikazovalo klice, maile, sporočila in opomnike v koledarju.\n\nTelefoni so postali nepriročni za uporabo na terenu in pri delu. Ura bi olajšala uporabo.\n\nLP",
    "author": "forgot1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "Prodam MS BAND 2. Javi na pm",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "Imel dve Garmin Forerunner uri, tudi tisto za 100€. Upload na Endomondo ni nikoli predstavljal težave.",
    "author": "CoreySteel",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "Ampak ta uvoz moraš vršiti ročno, drži?\nKot izgleda bom torej stal kar na telefonu + bt slušalke, le v naučit se bom moral, da ga dam v airplane mode \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "Kaj pa če bi uporabili možnost sxync-anja preko tapiirik.com. Nastaviš si da recimo poberez in garmin connect in prenese na ne vem..stravo, runkeeper, itd...Avtomatsko. In je problem rešen.\nMeni recimo prenaša iz Shealth aplikacije iz samsunga na runkeeper, od tam pa pol v garmin connect, ker imam tam dejansko celo bazo...imam tut ločeno garmin uro...zato..\n\nMene sicer tudi mika fenix 3, mogoče bom počakal na 4ico, sicer pa od samsunga gear s3 je tudi kar precej pametna postala. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "Fenix 3 se meni avtomatsko sinhronizira z Endomondo in Stravo. na uro dobivam obvestila o klicih, sporočilih, mailih, itd... lahko tudi upravljam mp3 z njim, ampak za vse omenjeno potrebujem nekje zraven tudi telefon. Konec koncev je samo GPS ura, če potrebuješ mp3, obvestila, moraš še vseeno imeti telefon nekje pri sebi.",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "Kako pa se ti sinhronizira z Endomondom? Preko česa/katere aplikacije?\nTelefon imaš verjetno Android? A ima potem Android Wear gor ali kako ti prikazuje sporočila, itd?\n\nPS: Sorry za neumna/osnovna vprašanja, ampak nisem še imel te zadeve, pa... SI bom moral sposodit za test, pa da se poigram.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "Telefon android, aplikacija Garmin Connect. V aplikaciji določiš, kaj od obvestil hočeš prejemati s telefona, SMS, mail, klic, viber, itd... Določiš tudi, s katerimi drugimi aplikacijami naj sinhronizira GPS podatke, pri meni je to recimo strava in endomondo. s telefonom je povezan preko bluetootha, sinhronizacija pa poteka tudi preko WiFi.",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "njega zanima, če lahko teče samo z uro, gps podatki pa se potem avtomatsko prenesejo v endomondo, ko pride domov in se preko bluetootha poveže na tablico.\n\n\n@mtl\nbolj kot airplane mode bi ti predlagal kak tasker, ali nekateri imajo nek silent mode, da lahko določiš, da te recimo žena ali otroci še vedno lahko pokličejo, če je kaka panika. Za ostale pa si takrat nedosegljiv. Sej to se hitro navadiš",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "Hm, tale Felix 3 se potem ne bere slabo. Tudi na WP je Garmin Connect Mobile app (ga ravno vlečem dol).\nŠe vprašanje: a podpira notranji spomin in potem preko BT slušalk predvajanje glasbe?",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "Ne. \n\nPa ni Srečko ampak oni ptič, ki vstaja iz pepela.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "Kmalu boš iz 100-150 na 500€+. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVzami z vrist hart rate, se pravi da ne rabiš pasa pod joški.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jonny77 pravi:\n Kmalu boš iz 100-150 na 500€+. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nGlede na vse napisano bom kmalu na 10 EUR-ih, kolikor stane torbica za na roko za telefon. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "Imam zapestnico Samsung Gear2, ima GPS, 4GB placa za muziko, meri srčni utrip, lahko se uporablja brez telefona saj hrani podatke za 7 dni.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "Garmin Vivoactive HR bi padel v to ceno:\nhttp://www.windowscentral.com/garmin-vivoactive-hr-review",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "KSZ\nSem sedaj našel kup ur, ki so praktično telefon v obliki ure, torej popolnoma samostojne zadeve.\nRecimo en primer:\n \n\t\n\t\t\n\t\n\nPS: sem se malo v živo poigral s Samsung Gear S3 (se mi zdi, da je takšen naziv). Stylish top zadeva... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "Pozdravljeni\n\nDa ne odpiram nove teme, bom kar tu postavil vprašanje. Katero uro priporočate, da je kompatibilna z Endomondo in da meri srčni utrip na zapestju, da je vsaj malo vodoodporna in seveda katera ura nudi to, za najmanj denarja.\n Tukaj  še seznam ur, ki jih podpirajo.  potrebujem pa za android telefon.",
    "author": "kapadimul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "Najmanj te bo prišel kakšen Kitajc z Android 5.1, ki je v bistvu samostojen telefon. Kot recimo zgornji primer. Torej ranga 100eur.\nCenejši so Kitajci z Android 4, vendar so vsi občutno slabši, tako da ne priporočam s tega vidika.\nSe ti pa ti Kitajci ne bodo povezovali s telefonom, ker gor ni Android Wear op. sistem temveč pravi samostojen Android. Ampak ti to itak ni nujno, ker se ti Endomondo sinhronizira v oblak.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "Hvala. Bom ob priliki pregledal zadeve. Se mi še ne mudi pretirano.\nSam sem pred tem gledal  ali pa kaj takega  pa so cene kar zasoljene. Bom še videl, mogoče pa božiček kaj prinese \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kapadimul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pametna ura z GPS-om",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\n njega zanima, če lahko teče samo z uro, gps podatki pa se potem avtomatsko prenesejo v endomondo, ko pride domov in se preko bluetootha poveže na tablico.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSploh ni potrebno, da se preko BT poveže kamorkoli, dovolj je, da si v F3 določi WiFi omrežja in ko pride v \"domet\" enega od njih, se podatki avtomatsko prenesejo na Garminove strežnike in od tam v endomondo, stravo, ...",
    "author": "Primus",
    "author_level": "Fizikalc"
  }
]