[
  {
    "ctx": "Uveljavljanje garancije",
    "content": "Pozdravljeni\nPred časom sem kupil posteljo, katera pa je bila poškodovana. Uveljavljal sem garancijo katera je bila odobrena. Potrebno bi bilo zamenjati eno stranico. Vendar tega niso storili v roku 45 dni. Zakon pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Na podlagi garancije lahko potrošnik od garanta (proizvajalec, uvoznik ali prodajalec) v garancijskem roku zahteva brezplačno odpravo napake. Če podjetje napake ne odpravi v skupnem roku 45 dni, lahko potrošnik zahteva zamenjavo za nov brezhiben izdelek. Če podjetje ne odpravi napake in ne zamenja izdelka, pa lahko potrošnik odstopi od pogodbe in od prodajalca zahteva vračilo kupnine ali zahteva sorazmerno vračilo kupnine. Hkrati lahko uveljavlja tudi povračilo nastale škode. Enake pravice pripadajo tudi kupcem, ki se po ZVPot ne štejejo za potrošnike.\n \nČe torej popravilo izdelka v okviru garancije ni mogoče ali pa traja več kot 45 dni, lahko potrošnik zahteva zamenjavo za enak nov brezhiben izdelek. Če takšnega izdelka ni več oziroma ga ni več mogoče dobaviti (in bi bilo s tem zahtevek po zamenjavi nemogoče izpolniti), lahko odstopi od pogodbe in od prodajalca zahteva vračilo kupnine (in ne zgolj dobropis).\n\t\t\n\t\tKlikni za razširitev\n\t\nTorej ker niso napake odpravili ali izdelka zamenjali v roku 45 dni, lahko zahtevam vračilo kupnine. \nZanima me, ali je potrebno v primeru zahteve za vračilo kupnine izdelek vrniti? To nikjer v zakonu ni izrecno opredeljeno. Tudi v zgornjem citatu tržni inšpektor govori smo o vračilu kupnine.\nKaj pravite?",
    "author": "Jodlarcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Uveljavljanje garancije",
    "content": "Kako pa bi ti naj odpravili napako, ne da si izdelek vrnil?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Uveljavljanje garancije",
    "content": "Off..Ti to resno?\nImel bi vračilo kupnine in izdelek? Super. Jaz tudi...\n\nOn...če ti izdelka niso popravili v roku, zahtevo o vračilu kupnine naslovi na prodajalca, postavi rok do kdaj želiš imeti kupnino nakazano na račun in rok do kdaj ti naj izpraznijo spalnico.\nSeveda pa lahko zahtevaš tudi zmanjšanje kupnine zaradi napake oz poškodbe.",
    "author": "escada66",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Uveljavljanje garancije",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n Kako pa bi ti naj odpravili napako, ne da si izdelek vrnil?\n\t\t\n\t\tKlikni za razširitev\n\t\nNisem rabil vrniti izdelka, ker je potrebno zamenjati samo eno stranico na postelji.",
    "author": "Jodlarcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Uveljavljanje garancije",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nOff..Ti to resno?\nImel bi vračilo kupnine in izdelek? Super. Jaz tudi...\n\t\t\n\t\tKlikni za razširitev\n\t\nJa jaz to čisto resno. Prodajalec je kršil pogodbeno in zakonsko obvezo. Zato mi je dolžan vrniti kupnino. Tudi vprašanje naslovenjeno na tržni inšpektorat je tako napisano. Pravni jezil pa je tak, da kar ni v zakonu striktno omenjeno ne velja.",
    "author": "Jodlarcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Uveljavljanje garancije",
    "content": "Kateri del ne razumeš:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n lahko odstopi od pogodbe in od prodajalca zahteva vračilo kupnine\n\t\t\n\t\tKlikni za razširitev\n\t\n\n.. odstop od pogodbe pomeni da se stvari vrnejo na stanje kot je bilo pred pogodbo. Torej ti dobiš denar, oni pa posteljo. Ne moreš sedaj postelje obdržat ker je tole protipravno oz. si jo uradno ukradel.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Uveljavljanje garancije",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n Kateri del ne razumeš:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n lahko odstopi od pogodbe in od prodajalca zahteva vračilo kupnine\n\t\t\n\t\tKlikni za razširitev\n\t\n\n.. odstop od pogodbe pomeni da se stvari vrnejo na stanje kot je bilo pred pogodbo. Torej ti dobiš denar, oni pa posteljo. Ne moreš sedaj postelje obdržat ker je tole protipravno oz. si jo uradno ukradel.\n\t\t\n\t\tKlikni za razširitev\n\t\nOK. Ker nameravam zahtevati vračilo odkupnine in odškodnine, me zanima, na kakšen način se obračunava odškodnina oz. kakšno odškodnino lahko zahtevam?",
    "author": "Jodlarcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Uveljavljanje garancije",
    "content": "Tako da jo lahko dokažeš. Recimo račun hotela za 45dni ker nisi mogel spat doma! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Uveljavljanje garancije",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n Tako da jo lahko dokažeš. Recimo račun hotela za 45dni ker nisi mogel spat doma! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj pa moj čas, ko sem 2x čakal monterje in jih ni bilo? Izpad dohodka, živci...? To čisto resno sprašujem. Porabil sem ure in ure v čakanju monterjev, kateri so prišli z napačnim delom, jih sploh ni bilo....",
    "author": "Jodlarcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Uveljavljanje garancije",
    "content": "Kot je rekel Utiševalec. Moraš dokazati, da si porabil čas in stroške, ki si jih imel. Torej kalkulacija, potnih stroškov, ker si prišel iz službe domov in spet nazaj. Morebitni stroški izpada dohodka, ker si v tem času imel sestanek na katerega nisi mogel iti in je posledično padel v vodo posel, ipd...\nV glavnem za odškodnino moraš imeti tudi konkretne dokaze o stroških.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Uveljavljanje garancije",
    "content": "A Jodlarček in Žajfa je eno in isto?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Uveljavljanje garancije",
    "content": "Samo ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  }
]