[
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "\nDelodajalec se je odločil da bo speljal postopek prekinitve pogodbe iz nesposobnosti, ne glede na verjetne stroške npr. verjetnost medijacije. Drži se natančno postopka ( vabilo, roki, itd). Kateri pogoji morajo biti izpolnjeni da lahko po zagovoru ali celo isti dan izroči prekinitev pogodbe iz nesposobnosti. Ali lahko npr. pelje postopek naprej če delavec pošlje zagovor po mejlu, zaradi opravičila iz bolniškega razloga pa se zagovora ne udeleži? Lahko že isti dan pošlje priporočeno po pošti odpoved? Ali mora poslati novo vabilo na zagovor? Kako se vsebina zagovora delavca upošteva na sodišču?",
    "author": "stop",
    "author_level": "Majstr"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "poglej, če je do te točke že prišlo, je brez veze vztrajati v podjetju in se lepo dogovoriti za kako odpravnino če je možna, drugače pa iskati novo....nima smisla se upirati, pomoje.\nkaj pravi ZDR pa ne bi vedel.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "najbrž je iz razloga nesposobnosti zato ker nočjo dat odpravnine a? \n\nse pa strinjam... vztrajat v taki firmi je neumnost...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "Samo bedak bo peljal postopek v primeru da se hoče delavca znebiti (pa nima razloga ki bi pil vodo na sodišču) pa ve da so šanse tako tako. Dejansko samo neumen management v takem primeru ne pristane na neko odškodnino (odpravnino) in prekinitev na način da imaš pravice na zavodu. Ker je zadeva čista, hitra in win-win za oba.\nČe pa se delodajalec nikakor ne more znebiti troublemakerja pa bo to edini način...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "Odpravnino mora delavec dobiti če gre za prekinitev DR iz nesposobnosti, gre se  mi bolj da natančno izvem kako lahko formalno tak zagovor poteka in katere napake se lahko zgodijo. Kak strokovnjak za delovno pravo, na forumu ki bi znal dati kak primer iz prakse?",
    "author": "stop",
    "author_level": "Majstr"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alkoholik pravi:\n najbrž je iz razloga nesposobnosti zato ker nočjo dat odpravnine a?\n\t\t\n\t\tKlikni za razširitev\n\t\niz razloga nesposobnosti delavcu pripada odpravnina, po enakih pravilih, kot če mu odpove pogodbo iz poslovnega razloga. Prav tako ima delavec pravice iz naslova zavarovanja za primer brezposelnosti.",
    "author": "pablohasan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "Samo se balinaš s postopki in morebitnimi pritožbami in se zna zavleči...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "Samo da bom ziher - nisi ti tisti nesposobni, ampak ga moraš ti \"kikniti\" - ali pač?\n\nJe pa osnova pogodba o zaposlitvi in opis delovnih nalog, ter da je delavec bil ustrezno usposobljen za to delovno mesto. Dodatno bi morali biti še predhodni disciplinski postopki ozr. ustrezni opomini za slabo opravljeno delo, sicer se bo na sodišču slabo izteklo za delodajalca. Povedano drugače - popolnoma jasno mora biti kaj in kako bi moral delati in kje ga je \"dalj časa\" lomil. \n\nPod črto - taka akcija se ne dela na \"horuk\", ampak rabi svoj čas in ustrezno pripravo - timespan (pod pogojem, da so pogodbe in opisi delovnih nalog že narejeni): tam do 3 mesecev.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "če ne drugega je v odpovedi smiselno vsaj odgovoriti na navedbe delavca v zagovoru in povedat, zakaj delodajalec še vedno meni, da je podan razlog nesposobnosti. \nne pozabimo, dokazno breme glede odpovednega razloga je samo na delodajalcu. Zato se ne bi ukvarjal s tem, kdaj bi mu vročil, ampak predvsem s tem, ali je vročeno dobro obrazloženo.\nse splača najeti pomoč strokovnjaka. še bolj pa se splača z delavcem dogovoriti, da sam podpiše sporazum, ampak to pač stane. daj mu ne vem, plačo ali dve, brez da pride na job, pa bo slo lazje.\n\nsam imam nekaj podobnega v planu, sicer po koncu delavkine porodniske in se bom tako lotil. razlozil ji bom glede nesposobnosti, ji ponudil v podpis sporazum tako, da ostane dva meseca na plačilni listi, če pa ne bo hotela, bomo pa drugače rešili - z odpovedjo.",
    "author": "pablohasan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "Ste probali delavca premestiti na drugo delovno mesto, na katerem bi njegove sposobnosti prišle do izraza.?.\nNiste  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPotem ste na sodišču nah3bali  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "Če drugega prostega delovnega mesta ni, to ne drži.\nSicer je pa najbolje ukinit delovno mesto in to je to.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pablohasan pravi:\n sam imam nekaj podobnega v planu, sicer po koncu delavkine porodniske in se bom tako lotil. razlozil ji bom glede nesposobnosti, ji ponudil v podpis sporazum tako, da ostane dva meseca na plačilni listi, če pa ne bo hotela, bomo pa drugače rešili - z odpovedjo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKolikor se spomnim, res pa nisem čisto sigurna, vsekakor je pa za preveriti...\n\nDoječe delavke ne moreš odpustiti. Nisem sicer nikdar zares preverjala ali to 100% drži ali so bolj govorice (jaz sem vedno nehala dojiti pred službo).  Vsekakor se pa splača preveriti. Po moje je res edini način ukinitev delovnega mesta. \n\np.s. zdaj se ne spomnim, če še drži, ampak svoj čas je veljalo, da doječi materi pripada tudi nek čas med službo (pol ure?) v ta namen. Seveda to lahko pride v poštev samo mami, ki dela 5min od doma, otrok pa ni v vrtcu, ampak vseeno, je bila vsaj včasih to pravica. Ne vem pa, če kdaj ukinjena. Vem, da je tašča razlagala, da so včasih imele le pol leta porodniške, samo je pa ona ven hodila iz službe, da je dojila malega. Drugi cajti, to ni predstavljalo nobenega problema nikomur...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "Samo en mesec po izteku porodniške. In to se nanaša tako na nesposobnost, kot na poslovni razlog (ukinitev DM). Tudi pred ZDR-1 je bilo isto.",
    "author": "pablohasan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pablohasan pravi:daj mu ne vem, plačo ali dve, brez da pride na job, pa bo slo lazje.\n\t\t\n\t\tKlikni za razširitev\n\t\nDelavcu tako ali tako pripada odpravnina. Če sam podpiše odpoved, se ne bo mogel prijaviti na Zavod in dobivati nadomestila za brezposelnost. Če se zmeniš, da ne bo kompliciral glede odpovedi zaradi nesposobnosti, mu bo ob prijavi na ZRSZ mogoče ponujena (ali vsiljena) pravna pomoč, da iztisne iz delodajalca, kar se da in bo na kak ustni dogovor pozabil, pisni pa tako ali tako ne bo veljaven, ker je šibkejša stranka v postopku.\nVelja biti previden, stvari so komplicirane.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "Odpravnina je kakrsna je. Zavod tudi ni nujno, da mu pripada vec kot tri mesece. Pac to preracunas in mu das ponudbo, ki je ne more zavrniti. \n\nSporazum o prekinitvi dr je pa nemogoce spodbiti.\n\nStvari so komplicirane, ce o tem nimas pojma. V takem primeru obstajajo ljudje, ki se s tem ukvarjajo proti placilu.",
    "author": "pablohasan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pepe pravi:\nČe sam podpiše odpoved, se ne bo mogel prijaviti na Zavod in dobivati nadomestila za brezposelnost.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa zavod se lahko prijavi v vsakem primeru.",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pablohasan pravi:\n Samo en mesec po izteku porodniške. In to se nanaša tako na nesposobnost, kot na poslovni razlog (ukinitev DM). Tudi pred ZDR-1 je bilo isto.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa je delavka res nesposobna al te trese kaj drugega? Ker če je kaj drugega si ne zaslužiš naziva delodajalec.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "Nadomestilo za brezposelnost ti ne pripada, če si dal sam odpoved. Zato pa se človek prijavi na ZRSZ.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "\n \n\n[/QUOTE]iz razloga nesposobnosti delavcu pripada odpravnina, po enakih pravilih, kot če mu odpove pogodbo iz poslovnega razloga. Prav tako ima delavec pravice iz naslova zavarovanja za primer brezposelnosti. \n\n[/QUOTE]\n\ntaka oblika prekinitve je v bistvu ugodna za delavca....saj dobi poleg odpravnine tudi zavod. Razen že ne želi zapustit \"ugodnega\" delovnega okolja potem bo proti  ali pa bo zahteval večjo odpravino. Na telekomu so pred leti vsem ki so hoteli zapustit firmo poleg vseh pravic ponudili 3x zakonsko odpravnino,.....ampak se jih ni veliko prostovoljno  javilo,....",
    "author": "Zmago1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "Nesposobnost je fajn videt pol ko službo iščeš.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\nPa je delavka res nesposobna al te trese kaj drugega? Ker če je kaj drugega si ne zaslužiš naziva delodajalec.\n\t\t\n\t\tKlikni za razširitev\n\t\nja. \nZaradi tega tudi njenega dela ne rabimo, zato lahko tudi ukinemo DM, saj namesto nje delajo ostali in zunanji.\n\nPoleg tega bi se itak najraje zdilal z njo, da bi bila vsaj v tako dobri poziciji, kot ce bi sla na zavod, kjer ima zaradi kratke delovne dobe samo tri mesece nadomestila.\n\nPac, poskusam ji pomagati, da najde druge izzive v zivljenju.",
    "author": "pablohasan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "Pol je ok.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "ups napačen thread",
    "author": "Zmago1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pablohasan pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\nPa je delavka res nesposobna al te trese kaj drugega? Ker če je kaj drugega si ne zaslužiš naziva delodajalec.\n\t\t\n\t\tKlikni za razširitev\n\t\nja. \nZaradi tega tudi njenega dela ne rabimo, zato lahko tudi ukinemo DM, saj namesto nje delajo ostali in zunanji.\n\t\t\n\t\tKlikni za razširitev\n\t\nPotem ukineš DM, daš odpravnino in adijo. Samo pazi da bo do pike in vejice vse po predpisih. V to, zakaj ukinjaš DM, se pa sodišče ne vtika.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "SJTV1, toje delno res. Ukinitev delovnega mesta oz. poslovni razlog morata biti obrazložena. Je pa res, da vsebinsko težko sodišče reče, da ni obrazloženo. Postopkovno pa je zadeva precej simpl. \n\nSeveda bom tudi tako naredil, ampak najprej ji bom zagrozil z nesposobnostjo,da bo morda lažje podpisala sporazum - kar je še skozi najelegantnejša rešitev - lažje od pisanja odpovedi iz poslovnega razloga.",
    "author": "pablohasan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pepe pravi:\n Nadomestilo za brezposelnost ti ne pripada, če si dal sam odpoved. Zato pa se človek prijavi na ZRSZ.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj nisem pisal za nadomestilo, napisal sem, da se lahko prijavi na zavod (ti si napisal, da se ne more). Obstaja pa več razlogov, zakaj se nekdo prijavi na zavod. Eno je nadomestilo, potem pa so še možnost lažje zaposlitve zaradi subvencij, javna dela, možnost tečajev, izobraževanj, ...\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n Nesposobnost je fajn videt pol ko službo iščeš.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj ni nujno, da kdorkoli ve za to.",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "zagovor iz nesposobnosti",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pablohasan pravi:\n SJTV1, toje delno res. Ukinitev delovnega mesta oz. poslovni razlog morata biti obrazložena. Je pa res, da vsebinsko težko sodišče reče, da ni obrazloženo. Postopkovno pa je zadeva precej simpl. \n\nSeveda bom tudi tako naredil, ampak najprej ji bom zagrozil z nesposobnostjo,da bo morda lažje podpisala sporazum - kar je še skozi najelegantnejša rešitev - lažje od pisanja odpovedi iz poslovnega razloga.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa tebe. Za njo pač ne, ker kolikor zastopim, če se na kakršenkoli način strinja, da gre, ne dobi nadomestila. 3 mesece pa 3 mesece. Največkrat se ukinja delovna mesta, verjetno tiči razlog se kje drugje, kot pa da pravniki in delodajalci se niso slišali za druge opcije.",
    "author": "Jabe",
    "author_level": "Guru"
  }
]