[
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Prodajam recimo sniper opremo za airsoft. Preden se začne oglas, sem z vlkimi čkrami napisal,\nda NE MENJAM za nič razen za denar, ker kupujem specifično repliko z amerike! Dobim 20 mailov, menjaš\nza razno razn crap. En me je klical, ni se znal predstavit, sploh ni znal vprasat, pa mi reče če če menjam\nza neko crap puško 1:1, in ker me je mulo poslusal, sem mu povedal da njegov gun nov pride 120, moj pa\nbrez optike 200, z optiko 270, kaj zdaj on misli tu menjavat 1:1?! Jeclja, ker tak neve o čem se gre. Pol\nga vprasam če je prebral oglas. \"Ja ravno berem\" No pol pa začni brat da te čujem! Ne menjam....\nNo?!! Kaj me pol kličeš, če ti v prvih 3 besedah vse povem kaj hočeš od mene?! Sem mu poknil telefon dol...\n\nKliče drugi model. Ja bi jas to takoj kupil, gor dol, par vprasanj (čeprav nevem kaj mas za sprasevat, če\nvse lepo piše v detajle), mu odgovorim... Pol pa mi pribije \"Kaj bi se še lahko kaj okol cene zmenla?\"\nPa ga vprasam zakaj? Ja pač malo manj bi jas dal... \"Ok poba, zdaj pa me poslusaj, gun je nov 200,\noptika je 70, predelave so 100, skupaj je to dnarja 370, jaz jo pa kot najcenejši na bolhi prodajam \nza 190, a v roki sem jo mel 3x, kaj je še to okol cene za govorit?! Ja čisto malo mi spusti, čist nekaj malega,\nsem dijak, bilokiro nižjo ceno mi rečeš, ti jo kupim takoj. \"OK, 188€\" Joj, pa ne tak malo... \"Kaj si reko si reko,\nprnesi dnar, al pa jo dalje glej na slikah, samo za tako ceno, take, neboš več dobil, ker mas srečo, da sem\nen tistih ki se mu niti slučajno neda jebat s prodajo... Ja ok, te pokličem. \n\nButli!! Če že mas namen profitirat teh 20€, se dobima v mestu, me povabis na kafe, kako rečema okol\ncene pa ti jo dam za teh jebenih 160€, oz. po domače optiko ti šenkam.\n\nSeveda to nista osamljena primera, ko me model kliče za PSP, ki ga prodajam 50€ pod ceno ki je na bolhi,\n(za ta model in opremo je cca 240-260€), jaz ga dajem za 190, pa me kliče nek starejši ded, pa kr sprve \nnaj mu rečem zadnjo ceno, pa pravim, ja 190... Ja kaj bolj nebi šlo? Pa mu povem o cenah na bolhi in da se za \n160 prodajajo eno leto stari, še stari modeli, neodkodirani, brez igrc, moj pa ni star 14 dni, odkodiran z\ngarancijo in vso opremo + 20 iger, card readerji in vse, za 30€ več... Ja, gor dol, nimam tolko dnara...\nSn reko žalim slučaj, tut jas si ga nisem mogo kupit prejšn mesec ker mi je falilo 30€, pa sem ga kupil en mesec\nkasneje... (kao) Se mi nekaj reži in mi (pazi zaj to) reče, če mu ga pripeljem v Slov. Bistrico... Ja sej ga pripeljem,\nče daš 10€ za bencin. Pa me začne zvijat da tolko ni v bencinu, pa mu rečem če vozis V8 motor je tu neki...\nIn mi reče da me pokliče nazaj...\n\nKaj je folku?!\n\nJas tut sam zbijam ceno, ampak na bolj fini način, malo pregledaš kaj kupuješ, poiščeš kako hibo, se delaš\nmanj zainterisiranega, pa si priboris kake 15% popusta... Nikol pa preko telefona... Pa na pamet mi ne pade,\nda kupujem avto preko avtoneta, pa vidim da je najboljsa ponudba, ker model pač rabi dnar, prodaja 1000€ pod\nceno, pa ni šans da ga preko telefona vprasam če bo kaj spustil ceno..\n\nFolk bi rad danes za 5€ dobil komplet kosilo, liter vina, nakoncu cigaro in konjak, pa mogoče še kak tabledance za navrh... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJebalvrag, med kakim folkom živim...",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Ker mam glih čas nekej bluzit tlele....\n\n...Pa dobr model a ti sploh lahko žviš? Mislim ti si skuz u badu, čudn da nisi že na kak samomor pomislu, k teb se res vse živo zgodi, čudn da glih teb a? Ostali so vsi tolk nesposobni. Ej dej ti odpri šolo za prvzgojo nesposobnežev in svet bo lepši. \n\neh ja...grem dalje brat, če je kaka fora sploh dons objavljena, to je kr nekej\n\n\nmajč",
    "author": "CebelicaMaja",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "A jo men prodaš za 160 (pa preskočva tiste kave in brezvezne debate), če že nočeš menjat za Nokio 6310i?\nPa po pošti bi mi jo moral poslat.",
    "author": "lovelove",
    "author_level": "lovelove"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik CebelicaMaja pravi:\n Ker mam glih čas nekej bluzit tlele....\n\n...Pa dobr model a ti sploh lahko žviš? Mislim ti si skuz u badu, čudn da nisi že na kak samomor pomislu, k teb se res vse živo zgodi, čudn da glih teb a? Ostali so vsi tolk nesposobni. Ej dej ti odpri šolo za prvzgojo nesposobnežev in svet bo lepši. \n\neh ja...grem dalje brat, če je kaka fora sploh dons objavljena, to je kr nekej\n\n\nmajč\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem si mislo da se bo našo nekdo, ki bo reko da sem zmešan.\n\nOčitno sn res f00kjen, ker nonstop me nemorajo klicat samo bedaki...",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik lovelove pravi:\n \nPa po pošti bi mi jo moral poslat.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPošta ni problem, itak ti obesim poštnino k kupnini, brez skrbi.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Pazi zdaj to. Meni je kekec kr določil za koliko mi odkupi telefon... (ceno sem imel nastavljeno na 300 eur in bil je dejansko najcenejši na bolhi).\n\ng66000 &lt;jg66000@gmail.com&gt;   \t  22. januar 2008 23:05\nZa: xxxxxxxxxxxxxxxxxxx\nzanimam se za ta telefon.zanima me ce bi telefon lahko prisel pogledat. odkupil bi ga za 240e zaradi ostalih konkurencnejsih cen.\n\nmenjam ga tudi za w710+100e\n\nlep pozdrav\njure\n\nprosim za odgovor\n\n\nZa: jg66000 &lt;jg66000@gmail.com&gt;\n240 eur. zaradi konkurencnejsih cen? Najcenejsi na bolhi je 290 eur. tako da ne vi meni nekaj o konkurencnih cenah. Razen ce so cene pri operaterjih z narocnino za vas konkurencne tistim v prosti prodaji, potem pa nimam komentarja.\n\nlp\n\n\n\njg66000 gregorn &lt;jg66000@gmail.com&gt; \t23. januar 2008 13:20\nZa: xxxxxxxxxxxxxxxxxxx\noprosti ce te lepo vprasam...trenutno dobim najcenejsga za 250e 14dni starga. tvoj je pa najbrs ze vec ce je od decembra tako da ce ga hoces prodat po taki ceni mi napis lepo....\nlp\n\n\nZa: jg66000 gregorn &lt;jg66000@gmail.com&gt;\nTo je meni vseeno za koliko ga ti kao \"dobiš\", sam se orientiram po cenah na trgu, ker to za koliko kdo kaj dobi si lahko izmisli vsak. In če dobiš za 250 eur. 2 tedna starega, zakaj bi se potem sploh obremenjeval z nakupom dva meseca starega za 10 eur. manj?\n\nIn če ti še ni jasno... ne, ne prodam ga za 240 eur.\n\n\n\njg66000 gregorn &lt;jg66000@gmail.com&gt; \t23. januar 2008 17:41\nZa: xxxxxxxxxxxxxxxxxxx\nja sj ce ti je vseen pol t vredu sam informativno da ti povem da pride nov v neki sp. prodajalni 330e...zato da se pa obremenjujem tule za 10e mas pa cist prav...obistvu sm ga ze narocu pred dvema urama. tako da matej hvala za prijazne odgovore in za rasvetlitev da se naj orientiram po cenah na trgu. sori za sitnosti.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "A to se vi2 z malkomom dopisujeta v prostem času?\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nmajč",
    "author": "CebelicaMaja",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "ne davaj najnižjih cen, daj normalno ceno, ti ostane več lufta pa še tolko bedakov nebo pritegnilo 100%  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik malcomX pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik lovelove pravi:\n \nPa po pošti bi mi jo moral poslat.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPošta ni problem, itak ti obesim poštnino k kupnini, brez skrbi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn ko jo jaz ne dvignem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "lovelove",
    "author_level": "lovelove"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Ma folk je res zmešan, imam ponavadi okoli 10 oglasov na Bolhi, pač prodajam vse živo.\n\nPa ni vrag da če že ne vpraša če daš kaj ceneje pa ti reče: Samo daj ti pol za poštnino. Bemoboga, prodajam nekaj za 20€ in ti naj še plačam poštnino, ki pride 3€... Pa sem prodal en mobilc za 120€, rečem ok dam jaz te 3 al 4 evre za poštnino. Pa mu poštar reče da je 122€ za plačat (ker pošta neke dodatno zaračuna naslovniku pri odkupnini). No in model me celi razpenjen kliče kak sva se zmenla to, da paketa ne misli prevzet, mu rečem da to pošta zaračuna in če sem jaz dal za poštnino lahko on to plača. In je potem šel na pošto, se tam drl kaj mu to dodatno zaračunavajo, me pokliče nazaj zakaj nisem dal paketni službi ker potem teh 2€ nebi bilo za plačat... No pol je vseeno popustil in plačal poštarju za paket.\n\nPa imam takih zgodbic še kr nekaj, vedno dam najnižjo ceno na Bolhi, pa vseeno vsak vpraša če dam nižje, če plačam poštnino... Bemti, če nimaš dnara za nekaj pač ne moreš kupit, sori.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Hehe, tak ko jaz, dam telefon naprodaj pa napišem da menjam za boljši telefon in doplačam koliko je pač treba, ker sem imel nokijo 3500 classic,v nulo ohranjena itd. seveda ni težko najti kup boljših telefonov, pa se mi najde en ki bi menjal 1:1 za 2 leti staro nokijo 7370 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Sem se tud jst že večkrat vprašal kaj folku špila v glavah ko nakupujejo. Sicer nimam ravno veliko izkušenj s prodajo preko bolhe ampak še tisto kar sem prodajal so bile neke komplikacije.\nNaprimer ko sem prodajal ojačevalc se je kar nekaj pacientov najdlo. Nek štajerc je naprimer imel podobne ideje kot pri Mlacomu, da bi mu jst 100km+ (v eno smer) stran peljal ojačevalc. Pa peezda... a sm ti jst mimovrste.com al kaj?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPotem se seveda najde en kup folka, ki te klicari, da kupi za recimo 170€ (če je najcenejši na bolhi recimo 190€) in da ga lahko dobi drugje za tako ceno... peezda... zakaj pol mene kličeš, če ga tam dobiš po tako ugodni ceni... a zdej če en prodaja neko zjahano robo pod ceno mormo avtomatsko vsi spustit cene? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNo potem sem končno dobil nekega relativno resnega kupca ampak je fant hotel stestirat v svojmu avtu, da sliši kako špila. Naj mu bo, sem si rekel, pa sva se zmenila da se dobiva v LJ... modelu priklopim feršterkar v avto, se vsede notr in začne poslušat. Jst sm mislu, da bo ene dva, tri komade sprobal. A seveda.... frajer si je uzel cajt in vse cedeje preposlušal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... jst lepo potrpežljivo čakam pol urce, pol sm ga pa postavu pred dejstvo, da nimam cajta jst z njim muske tam poslušat. No ja.... vsaj glihat ni poskušal.\n\nSej štekam, da vsak proba kaj zglihat pa mal spustit ceno. Samo če je pa cena poštena in se vidi, da nekdo prodaja da čimprej denar dobi pa valda ne greš težit za ceno.",
    "author": "wacko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Človek božji, kaj tebi špila v glavi??\nK ti res čist vsako neumnost, ki ti pade na glavo, objaviš na forumu?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "limetka",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cizy pravi:\njg66000 gregorn &lt;jg66000@gmail.com&gt; \t23. januar 2008 13:20\nZa: xxxxxxxxxxxxxxxxxxx\noprosti ce te lepo vprasam...trenutno dobim najcenejsga za 250e 14dni starga. tvoj je pa najbrs ze vec ce je od decembra tako da ce ga hoces prodat po taki ceni mi napis lepo....\n.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTrenutno ga dobim za 250....\n\nJA OK, pol pa si ga kupi, pa nevem zakaj gnjaviš!! Če pa nebos kupil, pa mi daj telefonsko da ga jaz kupim,\nin prodam za 300...\n\nInternet je nabit z bedaki.\n\nOk, sej ne rečem, sam sem tudi kompenziral marsikaj, ampak vedno če v oglasu priše recimo \"možne menjave\nza sorodno blago\" torej če prodaja mobitel, mu probam menjat dlančnik, ne pa likanika. \n\nČe pa piše možne \"raznorazne\" menjave, pol pa ga tut prasam če menja psa za moj digitalec in doplačilo...\n\nAl so nepismeni, al nočejo brat, al pa so navadni butli!",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Hebiga, v Sloveniji je več kot pol folka tko bolanga v glavo, da ni res...\n\nDava z mojo oglas, da pokloniva fritezo, delujoč likalnik na paro, DVD enoto za comp. Kličejo kot norci, eni vprašajo, če jim lahko pripeljem, drugi, če dam lahko na pošto (seveda na MOJE stroške).\nNe vem, ali gre tu za nesramnost, ali za okvare možganov?\n\nMislim, da bo tv Sloveniji prav kmalu treba uvesti OBVEZEN pregled uma....",
    "author": "Francoz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Kolegu je psica povrgla 10 malih pudlčkov, čistokrvnih, lepe postave, pa je rekel da nebo se \nmatral s prodajo, ker niso ravno iskana pasma, da mu naj uredim po mojih oglaševalskih sposobnostih,\npa naj zrihtam lastnike, da jih podari...\n\nDam oglas na bolho, da podarjamo čistokrvne mladičke, napišem zakaj jih podarjamo, pač v smislu\nenega si bomo obdržali, enega smo dali žlahti, ostalih 8 pa podarimo dobrim ljudem.\n\nPa me folk kliče, da pride po njega, če majo rodovnik... Pa sprašujejo če majo vse cepitve in mazila\nproti zajedalcem... Joj, lahko popenim, ko mam opravka z takimi bedaki. In nalašč nisem psa podaril enemu\nod teh, so še klicali, pa sem rekel da jih več ni, da so jih vzeli manjzahtevni ljudje... Smo kužke potalali\nv 2 dneh.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Francoz pravi:\n\nNe vem, ali gre tu za nesramnost, ali za okvare možganov?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOkvara itak! Nerazgledanost, nepremišljenost, zaletavost...\n\nČlovek ti nekaj podarja, ti bi še mu pa evre spipal z žepa.\n\nČloveku daš zastonj lep televizor, pa ti reče da škoda da ni plazma. Bedaki požrešni!\n\nPo telefonu jih nadiram kot idijote, naj že enkrat začnejo temeljito brat oglase in malo mislit...\n\nGa ni tedna da koga ne pošljem v 3 krasne... Sej vem da se s tem spustim na njihov nivo,\nampak folk je blesav, in blesav folk me spravi ob živce! Sam sem zajebatn, se nonstop zezam,\ntežko me je razjezit, ampak budale majo poseben recept \"raspizi malkoma\". Se nimam za \npametnega, ampak pyzda no, začni malo razmišljat preden postavljas glupa vprasanja in glupe ponudbe....\n\nŽe pri oglasih se vidi, al ma človek kaj mozga v glavi, al je bebec.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Jaz sem prodajal avto za 5500EUR - najcenejsi na avtonetu pa skoraj najboljsi (prevozeni in oprema)\nDobil sem 20 mailov z ponudbo 3500 EUR  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nVsi bi radi 7 let STAR- NOV avto (brez praskice pa 15.000 prevozenih)  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n skoraj zastonj\nVsak drugi hoce da mu ga pripeljem domov pogledat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNemores verjeti, kako so ljudje neumni  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Sem že pisal v avtomobilizmu, ko sem kolegici pomagal prodat twingeca, ki je bil kot iz škatlice,\nleto starejši z 50k km več na a.netu so meli isto ceno, pa pride model gledat avto, pa se meče\npod avto, pa lak meri (avto je bil star eno leto, pa vidlo se je da je res še nov, nato pa se mi spravi ceno zbijat... \nItak ko sn vido nalepko čez prednjo šajbo, sem vedel da bo tu tečen biznis. medtem sma se ene \n2x skor sporekla, ker sn mu razložo,  da če najde na netu boljšega twingeca mu dam 1000€, gor dol, zbija ceno, nakoncu sem bil že tako tečen, da mu nisem cene spustil niti za 50€, pol pa me kliče, če mu pripeljem avto nazaj, da ga kupi\nza prvotno postavljeno ceno, pa sem rekel da bedakom avta nemislim prodat, ker ga je škoda.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Ko sem slabo leto nazaj prodajal avto se je našel en starejši gospod ki je mel idejo da mu pripeljem avto iz Maribora pokazati v Novo Gorico.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDa ne omenjam da mi je ponujal 90''  AX-a za bivših 500k v račun.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Kire biznisa sem se spomnil!! Se spomnis ko sma letela v celje kupit neko nokijo,\ndat sma hotla eriksona + doplačilo, nakoncu sem modela tako zmedel in se naredil \nnezainteresiranega, da mi je vzel eriksona, dal nokijo pa še ene 5 jurjev zraven \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPa da nebo kdo rekel da sem koga nategnil, malo sem ga obračal z besedami, nakoncu rekel\nda me ne zanima menjava, pa se je ded sam ponudil za menjavo + doplačilo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nRes je bolha polna vsakojakih talentov...",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "to mene tudi pogreje da lahko ubijem enega. Pri vsakem oglasu napišem zraven MENJAVE NISO MOŽNE! in se vsak dan najde nekaj bedakov ki bi menjali za vse živo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nevo c/p ko mi je nazadnje poknlo, ko sem prodajal n73:\n\n\nkosek7 to me \nshow details Feb 4 Reply\n\n\nlahko greva v zamenjavo za nokio 6630 z mojin doplačilom\n\nsteve to kosek7 \nshow details Feb 4 Reply\n\n\npa pičko mater kaj ste vsi zabiti al samo brat ne znate???????? piše na veliko: MENJAVE NISO MOŽNE!!!!!!!!!!!!!\n\nmatej kos to me \nshow details Feb 4 Reply\n\n\nej  dragi prijateu nisem pač vido sem sam sliko pogledau ampak se ne obnašaj tako grdo jih je že dosti nastradalo\n\nda slike sploh ni bilo, mu potem nisem šel razlagat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nšto sve majka rodi...internet je res nabit z bedaki, ki so po pravilu še polpismeni, saj enega stavka ne spacajo skupaj",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Francoz pravi:\nDava z mojo oglas, da pokloniva fritezo,\n\t\t\n\t\tKlikni za razširitev\n\t\nČe je friteza očiščena, bi jo jaz imel. Pripelješ v MS? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJaz sem dal v salomona da prodam Yugo 45, 2 komada. To je bilo avgusta. Februarja me kliče nek tip, pa pravi da je v salamoncu našel da prodajam avto, pa kakšna je zadnja cena. WTF \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Apachi",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "jaz ti dam za puško 680 altov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\noriginalnih, alterjevih!",
    "author": "elo",
    "author_level": "Dr. Rodilnik"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "KSZ\n\nImel oglas na netu za avto, vsa oprema.\nMi piše človek, da nimam vse opreme. Kak ne?\nNimaš tega, nimaš onega, bla bla. in mi pošlje sliko, kaj vse ima njegov.\nPotem sem rekel, da je GHIA oprema, kupljen v Sloveniji in redek z realnimi km in potrj. serv. knjigo,\nvečina je pa itak uvoza in prevrtenih kilometrov. Torej mam slovensko ghio.\n\nNi mislil kupit, le opozoril me je, da nimam vsega, ker sem mel ceno višjo za kakih 1500 eur od ostalih\nin je verjetno bil jezen, ker je imel podoben avto, nimam pojma.\nSvašta.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "malcomXa itaq usak ukol prnese ",
    "author": "woowek",
    "author_level": "Tajkun 08"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "ja ni ker tut pacienti so na netu. Mene je pred dobrim letom en napev za eno vodno pumpo. se zmenva za ceno 70€+ poštnina.No na koncu mi je poslal 80+poštnina. ok sej se mi negre za tistih 10€(itaq se mi je splačalo) ampak za prencip.",
    "author": "x5x",
    "author_level": "600.registrirani uporabnik"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Denis pravi:\n KSZ\n\nImel oglas na netu za avto, vsa oprema.\nMi piše človek, da nimam vse opreme. Kak ne?\nNimaš tega, nimaš onega, bla bla. in mi pošlje sliko, kaj vse ima njegov.\nPotem sem rekel, da je GHIA oprema, kupljen v Sloveniji in redek z realnimi km in potrj. serv. knjigo,\nvečina je pa itak uvoza in prevrtenih kilometrov. Torej mam slovensko ghio.\n\nNi mislil kupit, le opozoril me je, da nimam vsega, ker sem mel ceno višjo za kakih 1500 eur od ostalih\nin je verjetno bil jezen, ker je imel podoben avto, nimam pojma.\nSvašta.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGhia je top paket opreme, ni pa nujno, da je vsa. \n\nlp",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "ksz.\nTo ni nič, kar ste zdele pisarl, grem jest v 60 km oddaljeno Litijo, da kupm avto, pa mi tip zateži, da ga ne proda, da ga še rabi, ker še ni kupu druzga.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "volk_S",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Thrivial pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Denis pravi:\n KSZ\n\nImel oglas na netu za avto, vsa oprema.\nMi piše človek, da nimam vse opreme. Kak ne?\nNimaš tega, nimaš onega, bla bla. in mi pošlje sliko, kaj vse ima njegov.\nPotem sem rekel, da je GHIA oprema, kupljen v Sloveniji in redek z realnimi km in potrj. serv. knjigo,\nvečina je pa itak uvoza in prevrtenih kilometrov. Torej mam slovensko ghio.\n\nNi mislil kupit, le opozoril me je, da nimam vsega, ker sem mel ceno višjo za kakih 1500 eur od ostalih\nin je verjetno bil jezen, ker je imel podoben avto, nimam pojma.\nSvašta.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGhia je top paket opreme, ni pa nujno, da je vsa. \n\nlp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA ni TitaniumX top?",
    "author": "kloshar",
    "author_level": "Ciganæe"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Ja samo ne pri tistih letnikih.",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Jaz se pa ponavadi znajdem na drugi strani in me nekateri prodajalci precej zabavajo. Ponavadi kupujem rabljeno takšno robo, ki gre bolj slabo v promet, in iščem obupane lastnike. Ponavadi najdem kakšnih 5 za isto stvar in vsem razpošljem ponudbe pod njihovo ceno: \"Ponujam toliko in toliko.\" Nič več ne napišem, da ne dajem vtisa, da sem zelo zainteresiran. Eden gotovo pristane, če jih pa več, je pač situacija zelo ugodna in še poskušam malo zbit ceno - si lahko privoščim, ker imam backup.\n\nNo in včasih se v tem mojem planu najde kdo, ki na mojo ponudbo: \"Ponujam 100 evrov\" odgovori z esejem, zakaj je zadeva vredna veliko več, kot ponujam. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Vredno je toliko, kot kdo ponudi, in glede na to, da imaš čas in želje za neke debate, verjetno boljšega ponudnika nimaš. Takšnemu potem čez kakšen teden ali dva odgovoriš s: \"Ponujam 105 evrov\" (če še ni drugega prodajalca za nižjo ceno) in bo skoraj gotovo z veseljem prodal.\n\nNo, zabava me, da pošljem jedrnato ponudbo, na katero zahtevam odgovor da/ne, dobim pa esej, zakaj ja in zakaj ne. Tisti, ki zelo hitro odkloni, je res prepričan, da bo zadevo lahko prodal bolje, ostali bi pa radi odklonili, a hkrati ohranili kontakt. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlavno, da so ljudje vedno manj vroči na tisto robo, kot je prodajalec na denar - to je potem pravo okolje za barantanje. Najraje pa imam avkcije na bolhi, ko trikrat zaporedoma zmagam pod rezervirano ceno (ker lastnik avkcijo vedno znova odpira), in se tretjič \"enostavno preda\". \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dzexon",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik x5x pravi:\n ok sej se mi negre za tistih 10€(itaq se mi je splačalo) ampak za prencip.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri denarju ni principov.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "...ksz\n\nMa to se bo vedno našo tak folk (primitiven, butast,  ...) na netu, ko ti bo v zameno za avto ponujal šajtrgo polno gnoja ipd \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sonick",
    "author_level": "Polo 6n2 frajer"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik malcomX pravi:\n ....\nInternet je nabit z bedaki.\n...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOb tvojih prispevkih me večkrat prešine ista misel",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Za spremembo se jaz tega zavedam, oni pa ne.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Ni to še bolj neumno pol?",
    "author": "Kinimod",
    "author_level": "Serpico"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik malcomX pravi:\n Internet je nabit z bedaki.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo bo pa že držalo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nLp",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Moje izkušnje so take, da je na bolhi najbolj zajeban prodajat telefone. To pa zato, ker mam zmerej polno mailov/telefonov če jebeno MENJAM!?= Pol pa hočejo neke stare SE in Nokije podturit, seveda zravn bi dal še mal denarja. Ma mi grejo taki na k",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Prodajaš igrače, tako da pričakuj opravke z nepismenimi otroki...",
    "author": "Mis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Ma folk je res zmešan, imam ponavadi okoli 10 oglasov na Bolhi, pač prodajam vse živo.\n\n vedno dam najnižjo ceno na Bolhi, pa vseeno vsak vpraša če dam nižje, če plačam poštnino... Bemti, če nimaš dnara za nekaj pač ne moreš kupit, sori.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj moraš, balkan sindrom, folk v bistvu ni zadovoljen če se ne zdila za nekaj eur... Navadi(te) se in nastavite ceno malo višje, pa se potem zdilajte...\n\nJaz nižam samo, ko se dejansko dobim in je zadeva slabše ohranjena kot sem iz opisa in obljub predvideval.... Po telefonu pa, če se moram jaz kam dlje pripeljat...",
    "author": "Mis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Denis pravi:\n KSZ\n\nImel oglas na netu za avto, vsa oprema.\nMi piše človek, da nimam vse opreme. Kak ne?\nNimaš tega, nimaš onega, bla bla. in mi pošlje sliko, kaj vse ima njegov.\nPotem sem rekel, da je GHIA oprema, kupljen v Sloveniji in redek z realnimi km in potrj. serv. knjigo,\nvečina je pa itak uvoza in prevrtenih kilometrov. Torej mam slovensko ghio.\n\nNi mislil kupit, le opozoril me je, da nimam vsega, ker sem mel ceno višjo za kakih 1500 eur od ostalih\nin je verjetno bil jezen, ker je imel podoben avto, nimam pojma.\nSvašta.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nHehe, odpisal bi mu da se klanjaš ker ima več opreme, saj ima tudi precej več kilometrov \n\nNo ja, kar se Fordov tiče ne moreš Ghie vzet več kot max opremo, zdaj še posebej ne, ima pa tudi fotr Fikusa ki še nima max opreme, pa je Ghia + usnje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Kak mondlc mojega letnika je bil Ghia, sem se pa peljal s podobnim pa je bil Ghia + ogrevanje prednjega stekla ki ni bilo standard pri Ghia...",
    "author": "Mis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Sem kupoval fotoaparat na bolhi. Najdem samo enega rabljenega, tip hoče zanj 100€ več kot je cena novega v Avstriji. Mu pošljem link do avstrijske štacune in vprašam, če je to zadnja cena.\n\nTip odgovori, da je pripravljen spustit za 50€  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "frisk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Ti bi mogu pol iz principa dat 10E al pa kr 100E več kot ga je cenu da ga bi psihično zaj*. Totalno bi se naredu norca iz njega. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "volk_S",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "sem pred kratkim prodajal starega canona 3.2 mp, po precej visoki ceni, ker to vedno naredim ko se mi ne mudi, v upanju da najdem bedaka. No in se mi javi en obupanec, ki je celo bolho obračal dolge mesece in tudi ebay in da takega ni in ni, ker on si je kupil ohišje za podvodno snemanje in paše not samo ta aparat. Hantlal seveda ni za euro, jaz sem bil srečen, on pa še 10x bolj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "hehe, res je moronov nesteto...\n\nravno en tak cas lani prodajam ipoda za 120€. \n\nMe klice nek pokavc, da bi ga takoj kupil, ce bi mu ga za 100€ prpelu v Kranj. \n\nNe poba ne bo slo. Rece, da poklice nazaj\n\nSpet isto, ce lahko nekam vsaj do Medvod pripeljem, pa pride s kolesom.. ampak, ce bi mu lahko nalozil se glasbo, ker ne zna dela z itunes, da mi bo po mailu poslal spisek komadov in mu jih bom nalozil. \n\nRecem, da ni variante, da vozi vlak, bus do mene, pa da mu ga sicer lahko dam za 110€, ampak to je to.\n\nRece, da bo poklical nazaj..\n\nPoklice in mi potozi, da res nima  vec, kot 100€ in nima niti za avtobus potem, ce mi da 100€. \n\nMu recem, da ipoda ne prodam. \n\nMu ni jasno kako ne, zakaj.. kako, ce pa imam oglas.. zakaj ne prodam\n\n\nin potem sva le zakljucila pogovor.. sicer me je cez 2 dni spet klical, ce ga prodam, pa da ima 120€, ampak iz principa mu ga nisem hotel prodat, retardu.",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Sem pred leti prodajal en iber hud telefon od sonya in se s tipom dobiva, nek dolenček je moral biti, in gleda in gleda in proba telefonirat in končno najde edino praskico in na vsak način da bi glihal, jaz seveda nisem hotel ker sem itaq bil daleč najcenejši no ampak je rekel daj vsaj jurja spusti da se bom dobro počutil. OK sem rekel jurja spustim ti pa pjačo plačaš in je bil hepi ko avijon, pijača je bila pa kar dobro čez 2 jurja, smo namreč ene tri runde stockcol spil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Dobro si ga nagnil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Evo totalni zmagovalec do zdaj;\n\nDatum:   \tTue, 4 Mar 2008 14:51:24 +0100\nOd:  \tyxyxy &lt;xyxyx@email.si&gt; (skriu sem mail)\nZa:  \tmalcomx &lt;malcomx@trobentica.net&gt;\nZadeva:  \tpoizvedba: PSP slim, star 2 tedna, vsi papiriji, garancija...\n\nZdravo menjaš mogoče za 3 mesece star psp z računom in škatlo.\n- vgrajen chip za igranje neoriginalnih iger\n- memory card za shranjevanje iger\n- podstavek za PS2 da stoji pokonci\n- 3 originalne igre\n- cca. 10 neoriginalnih..\n\nOn bi menjal 3 mesece stra PSP za 2 tedna star psp, ma pa 15 iger manj od mene, vrjetno manjsi memory,\npa nek podstavek za 15€...\n\nOd kod folku ideje?\n\nSej sem mu odpisal; če menja njegov PSP za mojo nokio 3310 brez polnilca + 100€ njegovega doplačila.\n\nJebeni bedaki bedasti, da mamo tolko bedast folk okol nas... Pa kje hodijo po cesti, sej pa če si tak nor, \nse ti more to že na daleč videt.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Ne, on ti ponuja playstation 2.",
    "author": "wd40",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "psp je, ker ko sem mu pisal da imam ps2 mi je napisal da ma psp ne ps2, se je zatipkal...",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Da se malo ne motaš ven. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n- vgrajen chip za igranje neoriginalnih iger\n- memory card za shranjevanje iger\n- podstavek za PS2 da stoji pokonci\n\n...",
    "author": "wd40",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "mudel nima PS2. Al pa je ponujal ps2 zdaj ga pa noče več menjat.\n\nKakorkoli v oglasu mi piše da ne menjam.\n\nLahko pa ti dam mail pa ga sam vprasaj.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "midva sva fer poslovala??\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "alexx_",
    "author_level": "nekaj v tem stilu"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "Itak  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKar se tice dilanja tehnike napisem vedno posteno, ce je kje kaj sf00kano, opraskano.. kar velikokrat ni dobro.. potem se najde kaksen pacient, ko 15 minut isce praskico na telefonu in ko jo koncno najde je reakcija: \"ooooooooo tukaj je pa postena praska, jaz ne vem kaj si ti pocel s telefonom, ampak to bo treba nekaj spustit..\"\n\nklasicna moja reakcija pa je: \"pusi qurac\" pa se obrnem in grem. Jebal na suho me pa ne bojo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "meni je se zdaj bed, ko sem ti v dobri veri tisto zrihtal, pa nism vedu, da si dejasnko joypad zgubu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "alexx_",
    "author_level": "nekaj v tem stilu"
  },
  {
    "ctx": "Kaj folku špila v glavah??!!",
    "content": "cuj nea seri  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nkul je, to sem itak sam zahebal..",
    "author": "MViper",
    "author_level": "Fizikalc"
  }
]