[
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Včeraj me je brat prosil, če pridem zraven, ko mu pridejo predstaviti neko \"ful zanimivo zavarovanje\". Nekako mi je uspelo skombinirat čas in sem bil zraven.\nBili so od Smiljana Morija in prodajali so naložbeno življensko zavarovanje nemške zavarovalnice Allianz. Zadeva, ki vidno odostopa od ponudb naši zavarovanj je naslednja: \nPonujajo ti možnost, da samo 10% zavarovalne premije nameniš za zavarovanje, vse ostalo pa gre za varčevanje. Seveda je zavarovalna vsota temu primerno nizka, vendar pa se pokaže druga prednost. In to, ko hočeš dvigniti naložbeni denar. To lahko storiš že po enem letu, pogoj je, da ostane na račun enoletna premija za zavarovanje. Konkretno, če npr 5 let nalagaš 300 eur na mesec, lahko po 5 letih dvigneš ven kar 14.400. + kar je bilo donosa v skladih. Največji plus pa je, da je vse to neobdavčeno, ker naj bi šlo za zavarovanje. \n\nSedaj pa me zanima. Ali kdo pozna to zadevo? Papirjev še niso pokazali, ker sem rekel, da naj najprej pokažejo,kje lahko vidim dnevno tečajnico skladov (bilo naj bi jih 22), pa niso znali \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Bi kdo vedel, kje se tečajnica da dobit, ker je jaz tudi ne dobim? Ali mogoče kdo te sklade celo pozna oziroma jih dnevno spremlja?\nAli je to kar sem napisal zgoraj v skladu s slovensko zakonodajo? ALi se bi zakonodaja lahko zaradi tega spremenila? Baje naj bi Allinaz tudi direktno prišel v Slovenijo, kaj informacij glede tega?\n\nGlede na to, da ste tu kar stručkoti za zavarovanje upam, da dobim vsaj na kakšno vprašanje odgovor. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nlp",
    "author": "sevlje",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Samo na hitro.\n\nVse to je že na našem trgu.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nImenuje se NALOŽBENO zavarovanje. O takih zavarovanjih pa več preberi v predstavitvah produktov v tem podforumu.\n\n&gt;&gt;&gt;Konkretno, če npr 5 let nalagaš 300 eur na mesec, lahko po 5 letih dvigneš ven kar 14.400. + kar je bilo donosa v skladih. Največji plus pa je, da je vse to neobdavčeno, ker naj bi šlo za zavarovanje.\n\nKaj pa če gredo skladi navzdol?\nObdavčeno, če sta sklenitelj in prejemnik ista oseba in je zavarovanje daljše od 10 let, tudi pri nas ni že kar nekaj časa.\n\nNe zaletavaj se. Se nikamor ne mudi, če si čakal do sedaj, lahko še malo, da pokažejo kaj znajo in imajo, če so pravi.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Vem, da je naložbeno že na našem trgu. Imam tudi sklenjenjega. Itak gre tu za brata, ki se sedaj odloča, kaj bo izbral.\n\n In naša naložbena zavarovanja recimo, da še kar dobro poznam. \nIn ne vem, da bi bila kje možnost, da bi plačeval samo 10% vrednosti premije za zavarovanje, vse ostalo pa za varčevanje. In to je tudi stvar, ki me je pritegnila. Se motim?",
    "author": "sevlje",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Se, ker zavarovanje je kompleksna stvar. Nalagaš itak lahko preko vzajemnih skladov, delnic, kjerkoli, smisel pa je, da imaš tudi zajamčeno zavarovalno vsoto (ZZV), ki je v bratovem primeru samo 10% in če se mu dogodi smrt, dobijo nasledniki 10%.\n\nTriglav ima ZZV med 30 in 200%, kar si sam izbereš glede na pričakovanja in status (mlada družina, krediti ...)",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Jah brat nima še naslednikov in mu ni to najbolj pomembno za koliko je zavarovan. Bolj ga zanima, kako bi varčeval. In tu se kaže možnost, da se izogneš davku na dobiček, seveda če dobiček je. \nMoram pa priznat, da nisem vedel, da ima Triglav tudi samo možnost 30% zav. vsote. Sem mislil, da je 50%.\n\nVsekakor bo treba še malo počakat, sploh to mi je bilo zelo čudno, da sploh niso vedeli, kje bi se gledala dnevna tečajnica skladov. S seboj sta imela samo ene pol leta stare podatke, kako pa se je dogajalo v zadnje pol leta  pa nista nič vedela \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n In če sem prav dobil, je šlo kar konkretno dol. Sem jima že takrat rekel, pa sta samo debelo gledala.\n\nImate na Triglavu že kaj informacij glede te zavarovalnice? Ker gre se pa le za največjo evropsko zavarovalnico. \n\nlp",
    "author": "sevlje",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Seveda je vsaka konkurenca dobrodošla, baje naj bi prišla tudi ena nizozemska, ki je prav specializirana na varčevanje.\n\nReci bratu, naj sklene z našo zavarovalnico posel. Zavarovalnica Alter, nam ne bo nikdar žal.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nOplemenitimo najbolj neoplemeniteno. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Grawe ima 5% do 200% zavarovalne vsote od vplačanih premij...\n\n\nlp",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Pri 100 evrov velikem mesečnem plačevanju premije, za obdobje 10 let in 5% od vplačanih premij kolika je potem zajamčena zavarovalna vsota?",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Torej 5% od 12000 = 600 eur",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Sem mislil, da sem se zmotil pri računanju. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTorej, če umrem in mora zavarovalnica izplačati zajamčeno zavarovalno vsoto dobijo moji 600 evrov. Bogato!",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Ja..če si se sam na tolko ocenil, potem pa 600 eur  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPač dobra lastnost za ljudi kot je brat od Sevljeta, če pravi da ga je pritegnilo ravno to....\n\n\n\nlp",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "To itak, a zanima me, kakšno vrednost ima potem sploh takšna naložba, kjer si \"zabezecan\" za določeno obdobje, ZZV je pa enaka že vplačanemu premoženju.  Kje je \"keč 5%\"?",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Keč je v tem da praktično to itak ni ŽZ...ampak je dejansko sama  naložba, a zarad tistih 5% se pat davčno tretira kot polica...drži da že v pol leta presežeš z vplačili ZV, ob primeru smrti takrat zav. ne izplača ZV, ampak vrednost v skladih (no, tak \"moj denar\") plus 10% tega....",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Sevlje, čisto vsemu kontra.ti lahko povem, da ponujajo na KD.\n\nDvig naslednji mesec(ali po 1. letu(tukaj ni omejitve koliko) drugače mora biti vsaj 450€ gor), zav. vsota od 10-200%, aktivno upravljanje če želiš) Vsi KD skladi,3paketi,1 kritni sklad....\n\nŠe česa k ti nisem povedal",
    "author": "luka_lj",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Kaj pomeni dvig naslednji mesec?",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Mogoce bi kdo dal scan clanka ki je bil nekaj casa nazaj v Kapitalu, kjer so primerjali nalozbene police in je dejansko nzz od allianza bil stroskovno najbol ugoden (razlika v izplacilu mislim da nekje 15% vec ob dozivetju kot ostale zav.)",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Koliko je pa star ta produkt A?\nVstopni/izstopni stroški, upravljalska provizija?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nPrimerjati nekaj, kar jamči samo z 10% vizzavi zavarovanju, ki ima dobro ZZV ni enako.\nItak vemo, da donosi do sedaj, niso garancija za naprej. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "predujem",
    "author": "luka_lj",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Po kolikem času pa je možen predujem?...in če prav razumem, mora ostat v polici 450 eur?\n\n\nlp",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Produkt Allianza naj bi bil star več kot 50 let. Možnost imaš izbire 10 ali 100% zavarovalne vsote.\nVstopni stroški naj bi bili od 1- 1,5 %, za izstopne sem pa pozabil vprašat, omenila jih pa nista.\nZa upravljalsko provizijo tudi nista vedela.\n\nlp",
    "author": "sevlje",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "In to je edina mera ki je pomembna. \n\nCe pa primerjamo nalozbene police vezane na delniske sklade in predvidevamo da bo povprecen letni donos X, potem imamo nek vpogled v stroske. Tukaj je Allianz stroskovno najugodnejsi, seveda pa ne vemo kaksni bodo realni donosi in to tveganje sprejmes ti.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "A to se gre za te sklade : http://www.allianzinvestors.com/mutualFunds/ ?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stein pravi:\n A to se gre za te sklade : http://www.allianzinvestors.com/mutualFunds/ ?\n\t\t\n\t\tKlikni za razširitev\n\t\nNe, za tele:\n - http://www.allianzinvest.at/page48.htm\n - http://www.allianzglobalinvestors.de/privatkunden/fonds/fonds.html\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Skratka, strokovnjaka. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Pri Allianzu je mogoče še bolj zanimivo klasično mešano življenjsko zavarovanje, ker dajo 5-kratnik 'normalne' zavarovalne vsote, zdravniški pregledi pa se začnejo šele pri 200.000 EUR, kar je zlo priročno pri pokrivanju visokih kreditov.. Se mi zdi, da glede tega pa res nimajo konkurence pri nas. Se motim?",
    "author": "Kinimod",
    "author_level": "Serpico"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Ja itak \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZato pa sprašujem po forumu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sevlje",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Kinimod -- povej premijo za 200.000€. Pa a je tako težko iti k zdravniku, če je zastonj oz. če dobiš povračilo stroškov?",
    "author": "luka_lj",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Mogoce se nista razumela. Pri Allianzu ti obisk zdravnika ni potreben, docim pri nasih zavarovalnicah pa moras opravit pregled. Vsaka malenkost pa je lahko zavrnitev s strani zav.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Narobe si me razumel, narejeni so bili izracuni za (govorim na pamet - zato pravim da bi bil dober scan tega clanka ) moskega recimo 30 let 80eur 25 let povsod ista zzv in vezava na delniske sklade. Ne vem natancnih stroskov, ampak ce je izplacilo po inf. izracunu 15% visje od konkurencnih zavarovalnic lahko sklepam samo to, da so stroski nizji. Vemo pa da so vstopni stroski in upravljalska provizija dokaj slicni pri vseh DZUjih. Sklepam da je riziko premija nizja, bo skoraj sigurno to.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sevlje pravi:\nBili so od Smiljana Morija in prodajali so naložbeno življensko zavarovanje\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKar tako eden privihra v podforum Zavarovalništvo, direkt iz seminarja Smiljana Morija (ki je sposoben    zavarovati vaše sanje  - tako reklamo sem ravno prejšnji teden videl na reklamnem papirnatem namiznem prtičku ene izmed slovenskih gostiln), prepričan, da je poslušal in izvedel za najbojjše zavarovanje v SLO ali pa tudi na Svetu.\n\nVerjetno je tako predavanje trajalo več ur, zato je tisti dan tisto zavarovanje zagotovo najboljše.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nV realnosti pa zavarovalnice že dolgo nudijo minimalno zavarovalno vsoto za smrt, možnost dviga neobdavčenega predujma, možnost brezplačne menjave skladov, možnost vpogleda v stanje sredstev preko interneta, pa še kaj (morda zavarovanje za primer hujših bolezni?).\n\nNa koncu pa ugotovimo, da je usoda naših sredstev odvisna predvsem od spretnosti upravljalca pri izbiri naložb, od stroškov, ki jih zavarovalnica zaračuna za sklenitev police (po novem je zavarovanec o stroških tudi obveščen), za katere sklade se odločim kot zavarovanec, od stanja gospodarstva, od nihanja VEP, V določenih primerih se lahko odločiš tudi za garancijo vplačane neto premije in garancijo že doseženih donosov.\n\nDa ne bom predolg, sanj se zaenkrat pri Allianz še ne da zavarovati. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Od tebe pa res nebi pricakoval takih blodenj.\n\nhttp://www.revijakapital.com/kapital/poslovnefinance.php?idclanka=5108&oznaci=styria+west\n\nKometiraj zdaj sanje in tako dalje!\n\nKdo bo zavaroval noge Messiju, AS Triglav ali Allianz...",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "KD",
    "author": "luka_lj",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Korak dlje je bil storjen, ko so se stroški zavarovanja na nekaterih naložbenih zavarovanjih znižali pod skupnih 10%vplačane premije. To pomeni, da pri primerjavi varčevalnega rezultata v obdobju 10 do 15 let predstavljajo celo bolj ugodno naložbo, kot je investiranje v vzajemne sklade.\n\n\nStroški, povezani s sklenitvijo naložbenega zavarovanja, so še vedno del skrivnosti. Stroški, ki nastajajo pred sklenitvijo zavarovanja, med njo in po njej, pa se delijo na sklenitvene (Alfa), stroške vplačil (Beta) in upravne stroške (Gama), ki pri naložbenih zavarovanjih z enkratnim vplačilom znašajo med 6%in 10%. V večini primerov so stroški Alfa 6%od vsote vplačanih premij, stroški Beta inGama pa so različni in jih zavarovalnice dodajo k vsaki polici, transparentno v vpogled.\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nVir:\nS strani Revije Kapital.\n\n\n\nIn kaj je tam revolucionarnega napisano, da bi s člankom lahko pariral Maretu2?\nPrimerjati sklade, ki ponujajo opcijo garancije in tiste, ki je ne (če je mišljeno jamstvo glavnice, doseženega donosa, dogovorjenega donosa itd) pa ni baš kredibilno oziroma si ne zasluži kakšne posebne obravnave razen vprašanja, kdo je plačal oglas?   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Kar tako je očitno nekoga zelo zbodlo, ker je kar nekdo prikazal še eno zanimivo zavarovanje.\n\nOčitno sem z naslovom dosegel svoje in sicer odziv na moj post. Očitno je, da je ravno tebi najbolj trn v peti. Pa ne vem ali bolj Mori ali bolj Allianz. \n\nJe pa res, da je zelo zanimivo razmšljati o tem tvojem stavku:\n\"Na koncu pa ugotovimo, da je usoda naših sredstev odvisna predvsem od spretnosti upravljalca pri izbiri naložb .....\"\n\nČe pomislim komu bi laže zaupal svoj denar: Ali najmočnejši evropski zavarovalnici, ki je s svojim produktom na trgu že skoraj stoletje (nepreverjena informacija, ki je še v preverjanju) ali slovenski zavarovalnici, ki se šele zadnjih 10 let ukvarja s temi produkti in povsod drugod kot doma in mogoče na balkanu bolj kot ne tipa oziroma poizkuša srečo.\n\nGlede na to, da sem sam patriot po duši in imajo običajno slovenski proizvodi prednost nastane velika dilema. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nlp\nkar od nekoga",
    "author": "sevlje",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 01481 pravi:\nkdo je plačal oglas?   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBiti na prvem mestu v vseh tabelah, kjer so zavarovalnice sortirane po abecedi, - stara podjetniška finta, ki bi jo moral sevlje poznati. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer pa, upam da ni bilo narobe razumljeno, nisem še izbral zavarovalnice, ki jo bom poleg obstoječe vzel v svoj posel. Ni bilo mišljeno kot kritika temveč le nasvet. Naložbeno zavarovanje ni le (kr eno) varčevanje. Eden izmed namenov bi lahko bil tudi pokriti tako imenovano pokojninsko vrzel, nastalo zaradi že znanih vzrokov. Torej, vsem želim čimvišji donos v bodočih x letih. Le ta pa danes še ni znan. Višina zavarovanja (zavarovalnih vsot) naj bo prilagojena posamezniku, odvisno od rizikov, katerim je izpostavljen. Pogovorite se s svojim zastopnikom. Ne zavarujte sanj. Za to je zavarovanje predrago.",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Če se še malo vmešam ... Ne razumem točno zakaj bi kdo hotel iti k Moriju delat. Glede na to, da se v tem poslu da zaslužit relativno veliko denarja in da so provizije načeloma precej visoke, ni glih najbolj modro iti k nekomu, ki zase reže daleč največji kos potice, zastopnikom pa dobesedno meče drobtinice.",
    "author": "Kinimod",
    "author_level": "Serpico"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Res da delno OFF, ampak vseeno... Zadnjič sem pri eni stranki videl, da je imela vizitko osebe, ki dela pri Moriju... Skor me je kap ko sem videl naziv pod imenom in sicer je pisalo: \"Varuh Vaših sanj\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Vsaj pomoje to že nekaj (vlko) pove...",
    "author": "Sefan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Sefan pravi:\n  in sicer je pisalo: \"Varuh Vaših sanj\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja bad no   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Da zakljucim; dejstvo je da Allianz trenutno ponuja (stroskovno gledano) najbolj ugodno NZZ, ce ga stranka vzame iz razloga varcevanja in skozi slicen produkt.\n\nNZ in kriticnih bolezni zav. Allianz ne pokriva, nepreverjena informacija; bojda ko bo mozno dodat komponento NZ in ce se ti v enem letu ne zgodi nic zavarovalnica vrne premije stranki.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Iz tvojih ust v božja ušesa. Sliši se lepo, a kako prepričati neprepričane? \n\nBo potrebno še kaj več napisati kot : dejstvo je da Allianz trenutno ponuja (stroskovno gledano) najbolj ugodno NZZ, ce ga stranka vzame iz razloga varcevanja in skozi slicen produkt.\n\nNekako tako, pa ne kot \"strokovnjaka\" iz Sevljetovega primera,  kot stranka mora biti servisirana oziroma po prospektu:\nVstopni stroški\nIzstopni stroški\nUpravljalska provizija\nZZV\nvarnost naložbe\nin še ostalo kar je znanega, ker drugače ostane, žal, vse na nivoju baba rekla, baba kazala.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPotem pa, če se bo izkazalo, da je to trenutno najboljši produkt na našem trgu, lahko rečemo: \" Kapo dol!\"",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Pa tisto za vračanje premije NZ jst sm 99% da to ni res oz. da vsaj v celoti ziher ne dobiš, ker ni ekonomske računice in logike",
    "author": "luka_lj",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Allianz je močna zavarovalniška hiša in lahko počne marsikaj. Tudi vračila premije, sicer v narekovajih, saj bo raje prelevila premijo v naložbo in povečala zavarovancu zavarovalno vsoto, kar je pa naložbeniku vseeno, važno da ima korist. Kar poglej Generali, s kakšnimi akcijami hodi. Seveda na dolgi rok to ne bo šlo, a za prevzemanje tržnega deleža oziroma za štartno osnovo je pa PR sila dobro.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Za zav. mogotca kot je Allianz je vedno racunica. Saj trobis tukaj da si nek zastopnik - ti mar ni logicno da potem oni premijo NZ duplirajo v casu \"posoje\".",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matej pravi: nepreverjena informacija; bojda ko bo mozno dodat komponento NZ in ce se ti v enem letu ne zgodi nic zavarovalnica vrne premije stranki.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je tudi res nepreverjena informacija. Bi bilo pa zanimivo videti, da bi ti za vsaj eno trditev, ki si jo doslej navedel v tem podforumu, navedel kakšne splošne pogoje ali podobno. Morda blefiraš? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Mare, ce v Kapitalu obelodanijo primerjavo produktov razlicnih zav. in vsi vkljucujejo iste parametre in je ob teh predpostavkah zav. XY za 20% ob dozivetju ugodnejsa, mislim da mi to ni potrebno argumentirat naprej.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Je ta članek kje tukaj objavljen? \n\nOprosti moji starosti in senilnosti. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "V tem primeru starost ni odločilna pri tem, ali je članek ali ni. \nMatej preprosto ne razume. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "\n\t\t\n\t",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Lep graf, a meni niso poznane mere/kriteriji s katerimi so nekaj merili, je to donos do sedaj, predvideni donos, višina stroškov, kvaliteta naložbe ali kaj?\n\nVem pa, kaj pomeni \"informativni izračun\".",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Zanimivo bi bilo tudi vedeti, zakaj tisti človek v graf ni vključil tudi Triglav, ZM, temveč le najdražje zavarovalnice. \n\nBom povedal, da bo razumljivo tudi najbolj nejevernim Tomažem (Matejem):\nSaj je logično, ker je avtor zastopnik dotične zavarovalnice in mu je v interesu, da je graf prirejen ter da se s tem doseže željeni učinek. Jaz mu ne zamerim in ga razumem.\n\nTudi v našo zastopniško agencijo so poslali gradivo in ponudbo, da bi za njih (Allianz) tržili naložbena zavarovanja. \nZaenkrat mi obstoječe zadostuje, Allianzina ponudba pa ni nič posebnega. Po mojem se srečuje s podobnimi izzivi kot pred leti Merkur in Grawe. Najprej ŽZ, potem pa ostala.\n\nTrditi, da je prednost, če še nimajo nezgodnega zavarovanja je neprimerno. In da to pomeni, da bodo \"brezplačna\", še bolj.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nPosvetimo se resnejšim temam in resnejšim sogovornikom. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mare2 pravi:\n Zanimivo bi bilo tudi vedeti, zakaj tisti človek v graf ni vključil tudi Triglav, ZM, temveč le najdražje zavarovalnice. \n\nBom povedal, da bo razumljivo tudi najbolj nejevernim Tomažem (Matejem):\nSaj je logično, ker je avtor zastopnik dotične zavarovalnice in mu je v interesu, da je graf prirejen ter da se s tem doseže željeni učinek. Jaz mu ne zamerim in ga razumem\n\t\t\n\t\tKlikni za razširitev\n\t\n\nčist tko za info eno vprašanje - ali je pol v vsaki reviji v vsakem članku \"najugodnejši\" ponudnik produkta dejansko naročnik članka, ki si dela reklamo ali je to pač slučajno sem ter tja in so kkšne revije tudi malce bolj \"neodvisne\"?",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Mare2 najdražje?\nTo pa sklepaš po čemu?\n\nImaš podatke al pa kaj da so triglav pa pač ne vem kdo cenejši od tm gor WS,MB,AS....",
    "author": "luka_lj",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matey pravi:\n čist tko za info eno vprašanje - ali je pol v vsaki reviji v vsakem članku \"najugodnejši\" ponudnik produkta dejansko naročnik članka, ki si dela reklamo ali je to pač slučajno sem ter tja in so kkšne revije tudi malce bolj \"neodvisne\"?\n\t\t\n\t\tKlikni za razširitev\n\t\nZa vse ne vem, za dotični članek, do katerega je povezava iz tega podforma pa definitivno je zastopnik omenjene zavarovalnice. Upam, da si dovolj iznajdljiv, da to preveriš. Kratko navodilo: Uporabi www.najdi.si",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Dajte zastopniki posameznih zavarovalnic nalimat sem gor kake informativne izračune. Pa vzamite npr. 100 EUR mesečno, 20 let, moški star 30 let, povprečni donos 7%, zavarovalna vsota za smrt 100%, brez nezgodnih komponent ipd. Pa bomo lahko ostali userji na podlagi tega do pametnih podatkov prišli. Aja, pa dajte nalimat .pdf sem gor, ker nakucat nekaj na pamet v post je preprosto.",
    "author": "Kinimod",
    "author_level": "Serpico"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luka_lj pravi:\n Imaš podatke al pa kaj da so triglav pa pač ne vem kdo cenejši od tm gor WS,MB,AS....\n\t\t\n\t\tKlikni za razširitev\n\t\nPo tvoji udeležbi na forumu (sklepam) bi moral vedeti, da imajo nekatere zavarovalnice na svojih spletnih straneh informativne izračune. O tem je nekje že pisal g. 01481.",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Sem naredil inf.izracun na spletni strani ZM in izgleda takole:\n\nPodatki za izračunLeto rojstva1968SpolMoškiDoba plačevanja premije15 letNačin plačevanja premijeObročno plačevanjeZavarovalna vsota za smrt3.000,00 EURFrekvenca plačevanjamesečnoObrok premije50,00 EURDodatno zav. za hujšo bolezenNeDodatno nezgodno zav.Ne Premija skupaj50,00 EURIzračun   7%   9%   11% \nLeto Prem. Odkup Smrt Prem. Odkup Smrt Prem. Odkup Smrt \n4 1.907 1.907 3.000 1.971 1.971 3.000 2.037 2.037 3.000 \n5 2.619 2.619 3.000 2.733 2.733 3.000 2.853 2.853 3.000 \n6 3.383 3.383 3.383 3.566 3.566 3.566 3.760 3.760 3.760 \n7 4.200 4.200 4.200 4.474 4.474 4.474 4.765 4.765 4.765 \n8 5.073 5.073 5.073 5.462 5.462 5.462 5.881 5.881 5.881 \n9 6.007 6.007 6.007 6.538 6.538 6.538 7.118 7.118 7.118 \n10 7.005 7.005 7.005 7.709 7.709 7.709 8.490 8.490 8.490 \n11 8.072 8.072 8.072 8.986 8.986 8.986 10.012 10.012 10.012 \n12 9.212 9.212 9.212 10.376 10.376 10.376 11.701 11.701 11.701 \n13 10.432 10.432 10.432 11.890 11.890 11.890 13.574 13.574 13.574 \n14 11.736 11.736 11.736 13.540 13.540 13.540 15.653 15.653 15.653 \n15 13.129 13.129 13.129 15.336 15.336 15.336 17.959 17.959 17.959 \n\n\nZ 11% kar je 4% vec se niti ne pribliza. Produkt PRIZMA.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "A si poleg tega da si senilen in star tudi slep?\n\n\nSaj ti pise ob predvideni donosnosti 7% je izplacilo po 15 letih tam tako tukaj onako upostevajoc stroske ki jih ima Allianz izgleda da najnizje.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Poglej,\n\npiše:\n\nZavarovanec je moški, star 40 let in bi se zavaroval za 20 let, s premijo 50 evrov, predvideni donos je 7%.\n\nje pa res huda analiza in hudi parametri.\n\nPo tvojem ima A najmanjše obratovalne stroške, kar cca  5.050 evrov  končne razlike med najvišjim in najnižjim donosom, kar znese 21 evrov mesečno ali 42% premije.\n\nNi kaj odlična naložba odlične zavarovalnice. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Mori in njemu podobni  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n Zdravniki...",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "&gt;&gt;&gt;&gt;Pa tista izjava v Mojih Financah o premoženju:\nimam premoženje v glavi, vredno nekaj 10 milijonov evrov !\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "Ce se ne motim je to za 10% donos/leto?",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik uncle_sam pravi:\n Mori in njemu podobni  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n Zdravniki...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe opravičujem za OT:\n\nSedim na kavi v Park caffee v MB, kjer imajo Morijevci sestanke, prideta dva ,se vsedeta za drugo mizo in začne en: Imam ful dober poseg. Jaz študiram, če je zdravnik in kaj bi bilo dobrega na tem, da ima poseg, potem skapiram, ko pride oni mutec zraven, da oni obisk pri stranki imenujejo poseg.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Allianz ponuja najboljše naložbeno zavarovanje?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matej pravi:\nSaj ti pise ob predvideni donosnosti 7% je izplacilo ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem amater, ampak meni se zdi, da je izplačilo v prvi meri odvisno od donosa, ki pa je nepredvidljiv.\n\nČe bi vsi ponudniki vlagali v isti sklad, bi se lahko na osnovi teh tabel odločil za tistega, ki je najbolj poceni.\n\nAmpak dvomim, da to počnejo. Torej je ta tabela taka, kot tabela priljubljenosti barve felne pri izbiri avta.",
    "author": "stein",
    "author_level": "Fizikalc"
  }
]