[
  {
    "ctx": "Audi multitronic menjalnik",
    "content": "Vozi kdo multitronic menjalnik mogoče ali pozna zadevo? Ena uporabniška me zanima, A4 2013 166k prevoženih, dogaja se mi da včasih ne zagrabi takoj, \n\n1. primer: hočem speljati na križišču dam gas, avto se zažene(zvok motorja) premakne se nič, nato naslednjo sekundo cukne in sunkovito spelje.\n\n2. primer: prestavim v vzvratno, predno se avto premakne grdo cukne.\n\nPo občutku je tako kot bi se v menjalniku nekaj \"vrtelo\" v prazno in potem v trenutku zagrabilo. Ne poznam delovanja menjalnika zato je opis tako slikovit.\n\nAvto ima še 8 mesecev garancije, ki sem jo dobil ob nakupu, ampak nebi rad da se menjalnik podre do konca ravno čez 9 mesecev, zato bi ga dal načeloma rad preverit prej če tudi na svoje stroške, če ne drugega za svoj mir.\n\nIma kdo podobne izkušnje ali primer iz prakse?",
    "author": "MiHa88",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Audi multitronic menjalnik",
    "content": "Pri nas smo imeli 3 službene Audije avtomatike. Sami problemi! Na vseh treh je omenjena težava (ki se je pojavila nenadoma oz. v nekaj dneh) z menjalnikom in težavami pri speljevanju in prestavljanju pomenila kompletni servis menjalnika, menjave raznih sit, plošč, lamel, 1x celo vztrajnika.... Je že bilo prepozno za \"preventivni\" pregled.",
    "author": "Ales888",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Audi multitronic menjalnik",
    "content": "Imam, dela brez težav. A4 2013",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Audi multitronic menjalnik",
    "content": "VAG avtomobili se ne kvarijo, zato tudi ne rabijo veliko garancije.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "Audi multitronic menjalnik",
    "content": "Tako je.",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Audi multitronic menjalnik",
    "content": "čigavo garancijo pa maš na avtu?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Audi multitronic menjalnik",
    "content": "Si preveril pred nakupom, če je bil menjalnik redno servisiran? Torej menjava olja na cca. 60.000 km (za interval nisem čisto 100%). To je namreč pri multitronicu ključno.\nVprašanje Narodnjaka je tudi na mestu. Od koga imaš garancijo in katero? Ker pri nekaterih so avtomatiki vključeni le do 150.000 km prevoženih.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Audi multitronic menjalnik",
    "content": "+ že če ni dani čisto pravo olje nastanejo problemi.",
    "author": "kremenko1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Audi multitronic menjalnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n čigavo garancijo pa maš na avtu?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSkoraj siguren sem da http://slo.motiveservice.eu\nBom pa pogledal v avtu ker imam zraven navodil še to knjižice.\n\n@MTL servisiran je bil menjalnik redno glede na servisne vpise in intervale na uradnem servisu, ko sem ga prevzel je bil ravno pred servisem, ki sem ga tudi na pooblaščenem delal. Sem razmišljal da bi takoj menjal olje ampak naj bi bilo za verjeti vpisom v servisni bazi, na 180k je predvidena redna menjava.",
    "author": "MiHa88",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Audi multitronic menjalnik",
    "content": "Ne bi te rad strasil, ampak obstaja velika verjetnost, da se bos s tem Motivservice pod nosom obrisal. Kot prvo, je delo tega podjetja v Slo. nelegalno, ampak nic novega, zivimo v banana republiki. Namrec, gre za storitev, ki jo lahko zagotavlja samo zavarovalnica. To pomeni, da mora biti podjetje registirano kot zavarovalnica (3 Mio ustanovitnega kapitala) in imeti dovoljenje AZN. Motiveservice nima ne eno in ne drugo. \n\nKo si bos prebral splosne pogoje, bos videl, da si pridruzujejo pravico, da ti vgradijo rabljen menjalnik. Seveda nimas nobene garancije, koliko casa bo delal. In potem bos sel nazaj do prodajalca, ki to je avto s to garancij prodal, kjer bodo polni izgovorov.//\n\nUpam, da se motim in bos vse resil.",
    "author": "Tommy17",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Audi multitronic menjalnik",
    "content": "Malo off topic: bil zraven pri enem primeru, ko je MotiveService zadevo rešil korektno (le potrditev popravila je trajala 2 dni). \nStranka je manjši del doplačala (kar ni bilo krito z garancijo), ostalo so plačali oni (tudi celoten strošek diagnosticiranja napake). Zadeva je bila popravljena na pooblaščenem servisu, ki ima pogodbo z MotiveServisom.\n\nPreveri točno katero garancijo imaš. Če nimaš Supreme (kar verjetno nimaš), potem si krit, ker imajo ostale dve vsaj do 180.000 km. To pa še ne pomeni, da bo krito vse. Krito bo tisto, kar je napisano, to imaš pa v pogojih. Če bo kaj drugega, potem je strošek tega tvoj.\n\nVsekakor pa zadevo reši čimprej, ker pri avtomatikih se nič samo ne popravi, se pa običajno rapidno slabša (in popravilo ustrezno draži). A pa servisi so bili delani ali ''naj bi bili delani''? Ker je pomembna razlika \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Audi multitronic menjalnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MiHa88 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n čigavo garancijo pa maš na avtu?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSkoraj siguren sem da http://slo.motiveservice.eu\nBom pa pogledal v avtu ker imam zraven navodil še to knjižice.\n\n@MTL servisiran je bil menjalnik redno glede na servisne vpise in intervale na uradnem servisu, ko sem ga prevzel je bil ravno pred servisem, ki sem ga tudi na pooblaščenem delal. Sem razmišljal da bi takoj menjal olje ampak naj bi bilo za verjeti vpisom v servisni bazi, na 180k je predvidena redna menjava.\n\t\t\n\t\tKlikni za razširitev\n\t\n\npreveri prvo če imaš vključen dodatek na avt. menjalnik\n\nče maš potem jih pokliči in ti bodo že pomagali naprej",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Audi multitronic menjalnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n Malo off topic: bil zraven pri enem primeru, ko je MotiveService zadevo rešil korektno (le potrditev popravila je trajala 2 dni). \nStranka je manjši del doplačala (kar ni bilo krito z garancijo), ostalo so plačali oni (tudi celoten strošek diagnosticiranja napake). Zadeva je bila popravljena na pooblaščenem servisu, ki ima pogodbo z MotiveServisom.\n\nPreveri točno katero garancijo imaš. Če nimaš Supreme (kar verjetno nimaš), potem si krit, ker imajo ostale dve vsaj do 180.000 km. To pa še ne pomeni, da bo krito vse. Krito bo tisto, kar je napisano, to imaš pa v pogojih. Če bo kaj drugega, potem je strošek tega tvoj.\n\nVsekakor pa zadevo reši čimprej, ker pri avtomatikih se nič samo ne popravi, se pa običajno rapidno slabša (in popravilo ustrezno draži). A pa servisi so bili delani ali ''naj bi bili delani''? Ker je pomembna razlika \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem preveril in je motive ja, jutri preverim kateri paket imam in pokličem. \nGlede servisa pa so bili vsi delani na uradnem servisu, kar je razvidno na elektronski servisni, zato nekako verjamem da je bil vzdrževan po planu.",
    "author": "MiHa88",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Audi multitronic menjalnik",
    "content": "Glede na zapisano o servisiranju, ti svetujem, da preden pričneš postopek z MotiveService, preveriš na pooblaščencu, če je morda kakšna kulanca v igri...",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Audi multitronic menjalnik",
    "content": "Glede kulance je en problem, ker je prvi lastnik oz. \"najemnik\" zamudil prvi servis za 7k km. Verjetno bi zaradi tega to možnost zavrnili. Sicer nevem kako lahko zamudiš za toliko ampak ok kar je je.",
    "author": "MiHa88",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Audi multitronic menjalnik",
    "content": "S pravim bedakom za volanom se vse da... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sem videl že tudi kaj hujšega.\nVseeno povprašaj...",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Audi multitronic menjalnik",
    "content": "Imam A6, 2001, multitronic, 293.000 km in dela. Oljne servise menjalnika delam redno na 60.000 km. Nazadnje sem menjal po metodi Tim Eckart, kjer ti najprej izčrpajo ven staro olje (da gre več, kot samo z gravitacijo), nato pa nalijejo novega.\n\nSem pa nekaj o teh menjalnikih tudi prebral in tvoj opis je tudi že bil med temi prebirki. Lahko ti povem, da pri tvojih simptomih ne kaže najbolje in bo popravilo verjetno dražje. Čimprej na servis, tam seveda dobiš najbolj točen odgovor.",
    "author": "sparkyboy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Audi multitronic menjalnik",
    "content": "Na uradnem audi servisu močno dvomim na menjajo olje pri AT menjalniku.\n\n\"Sealed for life\" mantra.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Audi multitronic menjalnik",
    "content": "Eh ne na pamet.",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Audi multitronic menjalnik",
    "content": "Preveril sem na VW, Škoda in Audi servisu in povsod menjajo olje v avtomatikih na 60.000 km brez debate.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Audi multitronic menjalnik",
    "content": "Avtomatik ali DSG ??",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Audi multitronic menjalnik",
    "content": "Multitronic ima sigurno na 60.000.\n\nNo da malo poročam glede moje zadeve, kontaktiral sem podjetje, kjer imam dokupljeno garancijo, super odnos, po preverbi podatkov so me čez par min poklicali nazaj in me napotili na pooblaščen servis v LJ, dobim kontakt in se javi gospod, po opisu problema pravi da bo potrebno menjalnik zamenjati, kar pa mi moja garancija ne krije in ga ne bodo plačali. Ok rečem ga bom pripeljal in bomo videli...\n\nPotem pa razmišljam... Mojstri mi bodo razkopali \"delujoč\" menjalnik(delujoč zato ker se omenjena zadeva redko pojavi in v osnovi deluje BP, seveda je lahko to razlog za napako in naenkrat odpove popolnoma), ko bodo karkoli ugotovili in v primeru, da bo potrebna menjava bo avto tam čakal razkopan, garancija recimo nebi pokrila ravno tega dela, ki je za zamenjati, med tem pregovarjanjem kdo kaj plača bom jaz brez avta in na koncu še s podrtim avtom... To sem povzel res skrajne situacije do katerih bi lahko prišlo.\n\n\nSem pa glede na zelo dobro izkušnjo ob rednem servisu pri pooblaščenem v Škofji loki poklical še njih in povedal nastalo situacijo in so bili pripravljeni zadevo pogledati v navezi z audijem preko porsche slovenija, so na podlagi mojih informacij naredili plan kaj in kako narediti, potem sem dobil klic kdaj lahko avto pripeljem.\n\nNaredili so kar nekaj testov, fizično vzeli vzorec olja... vse ok. Na koncu se je na avto naložilo še nov update za menjalnik.\n\nAvto sedaj vozim od petka in je popolnoma drug, pelje čisto drugače, odziven itd... same težave od prej sem na prej znanih lokacijah(naklon) probaval in speljuje normalno brez zaganjanja...\n\nNi pa seveda nujno da smo samo težavo odpravili, ker se pojavlja občasno zato zaenkrat ne morem še potrditi da je SW update to odpravil.\n\nGlede servisa ne rečem nič, verjetno bi v Ljubljani postopali po enakih postopkih, ampak me je že prvi klic odvrnil, da avto sploh blizu pripeljem.",
    "author": "MiHa88",
    "author_level": "Pripravnik"
  }
]