[
  {
    "ctx": "Ram2, Si Mobil in 45 dni",
    "content": "30.09. sem dal telefon na servis in to na si mobilovem prodajalnem mestu. Telefon ni polnil, noben pc ga ni zaznal in leva stran home tipke ne dela. Desna dela normalno, levo pa moraš pritisniti precej bolj, da prime, kar je nadležno, saj ne pritisnem vedno na sredini recimo. Danes je 46. dan in grem na Si mobil povprašat, kaj je s telefonom. Ženska pravi, da ta telefon bi moral biti pa pri njih. Odide ponj, pogledam na pc, kjer piše, da je bil nazaj dostavljen že 20.10. Torej sem 25 dni čakal kot bedak za brezveze. Njihov odgovor je bil \"ne vem zakaj niste dobili sms sporočila, veste, program nam včasih zajebava\". Ok si mislim, dajte mi ga pa grem. Nadomesten je namreč windows telefon in res ga sovražim iz dna duše \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nGa probam prižgat, se ne prižge. Ga priklopiva na polnilec, začne polnit iz 0%, prižgati se ni želel. Ok, polni in ga vzamem. Nato ga dofilam toliko, da ga prižgem. Vse štima, le home tipke se niso niti dotaknili. Samo menjali so polnilni mehanizem. Torej sem se obrnil in ga poslal nazaj.\n\nZdaj pa nekaj premlevam: bi lahko jaz mogoče zahteval nov telefon, glede na to, da je poteklo 46 dni? Sicer je bil telefon delno popravljen, a ga jaz 46 dni videl nisem. In zdaj glede na to, da sem ga takoj vrnil zaradi iste napake, od se verjetno dnevi od 30.9 do 20.10. štejejo že zraven?",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Ram2, Si Mobil in 45 dni",
    "content": "in ti si cakal 45 dni??? jest se ze vnaprej zmenim, da cekam max 3 dni, in da naj rezervira cas.\n\nsms so poslali, da ga nisi dobil je tehnicna napaka... zihr je varovalka v pogodbi...\n\nda bi ti dali pa nov gsm, k se ti 45 dni nisi spomnil nanjga je pa tud mal lovska",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Ram2, Si Mobil in 45 dni",
    "content": "Kaj čakaš max 3 dni? Na popravilu na servisu? V 3 dneh ga servis še prejel ni.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Ram2, Si Mobil in 45 dni",
    "content": "ja, sej sm ga direkt na ram nesel\n\najde, če ga oddas v poslovalnici bi dal + 2dni za pošiljanje",
    "author": "msenjur",
    "author_level": "Guru"
  }
]