[
  {
    "ctx": "Ponudba Simobila - paket Amis Flex Trio HBO",
    "content": "Včeraj so me poklicali iz Simobila in mi ponudili paket Amis Flex Trio HBO optika za 29,90€ na mesec (osnovni TV paket) za zmeraj kot dolgoletnemu naročniku Simobila. Zanima ma kakšne izkušnje imate s tem paketom, kakšen TV komunikator dobiš zraven (ali ima vgrajen disk), kakšen modem vsebuje paket, zanesljivost WI-FI povezave, ali internet deluje zanesljivo. Sem gledal na Amis net strani pa ni naveden model modema in TV komunikatorja.  Zanimivo je tudi to, da na njihovi strani je navedeno kot da imam možnost optičnega priključka na Telekomovi pa ne.",
    "author": "lagunec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ponudba Simobila - paket Amis Flex Trio HBO",
    "content": "Če imaš možno Telekomovo optiko, ne odlašaj.\nDrugače pa pri tem paketu boš po treh mesecih doplačal pogled za nazaj in snemalnik. In najem TV komunikatorja, se mi zdi...",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ponudba Simobila - paket Amis Flex Trio HBO",
    "content": "Ena napakica. Vključena je Začeta shema.\nhttp://www.amis.net/web3/zasebni-uporabniki/televizija/tv-programi?sheme=standardne#zacetna\n\nKot je videti, pa je ta shema zelo osiromašena. Za kakšne resne programe je potrebno takoj doplačati 7eur za osnovno shemo.",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ponudba Simobila - paket Amis Flex Trio HBO",
    "content": "mmx \n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nKot je videti, pa je ta shema zelo osiromašena.\n\t\t\n\t\tKlikni za razširitev\n\t\nKot pri ostalih ponudnikih (T2, TK).\n\n\nHBO je pri TK top trio A (10/2 mbit, 36 oz 30 eur z vezavo) na voljo za doplačilo (10.2 eur/mesečno).\nPri amis paketu imaš odprto hitrost DO 15/1, kolikor se modem poveže.\nhttp://www.telekom.si/zasebni-uporabniki/paketi/vsi-paketi/paketi-toptrio/toptrio-a\nhttp://www.amis.net/web3/zasebni-uporabniki/ponudba/paket?id=12944&omrezje=dsl\n\n\n\n\"Zadovoljstvo\" (kako ok dela net)  je odvisno od kvalitete bakra in oddaljenosti od centrale - pri vseh baker ponudnikih.\nModem je verjetno sedaj TG788vn v2  https://wikidevi.com/wiki/Technicolor_TG788vn_v2 .\nZa kaj več si boš moral omisliti svoj router in dati modem v bridge mode.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nZanimivo je tudi to, da na njihovi strani je navedeno kot da imam možnost optičnega priključka na Telekomovi pa ne.\n\t\t\n\t\tKlikni za razširitev\n\t\nPotem vzemi njihovo optiko, ni kaj za razmišljati.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Ponudba Simobila - paket Amis Flex Trio HBO",
    "content": "Optika ni njihova, je Telekomova. Telekom na svoji spletni strani že dolgo ne osvežuje možnost optike. Trenutno toliko gradijo, da ne dohajajo.",
    "author": "jinetera",
    "author_level": "Pripravnik"
  }
]