[
  {
    "ctx": "Program za razvrščanje fotk in filmčkov",
    "content": "Prosim za pomoč, ali nasvet. Naredil sem veliko neumnost in pomotoma sformatiral zunanji disk na katerem je bilo æez 300gb družinskih fotografij in filmčkov od leta 2001. Na televizorju sem imel priklopljena dva 500gb zunanja diska, enega za snemanje tv programa, drugega pa s fotkami in filmčki s fotoaparata, ter filmi. In tako sem enkrat hotel dat snemat neko oddajo, pa me je tv opozoril, da moram sformatirat disk, da bo lahko snemalo, jaz pa sem mislil, da je tisti disk pač poln, ker je bilo gor veliko oddaj in sem kar potrdil in si mislil - super, naj kar vse pobriše, da bo disk prazen. Problem pa je bil, da tisti disk za snemanje ni bil v redu priklopljen in mi je lepo sformatiralo drugi disk z praktično vsemi fotkami in filmi za 15 let. Imel se tudi lepo sortirane po letih in nato po temah, pa še posebej slike in filmčke. Ko sem dojel, kaj sem naredil, me je skoraj kap. Nato mi je kolega kar veliko teh rešil, sedaj pa imam več tisoč posnetkov nametanih v 10 mapah. Rad bi to sortiral predvsem glede na datum posnetka, imam win7, fotoaparati pa so bili 4 sonyji in panasonik, če je to pomembno   Hvala za pomoč",
    "author": "spanspan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Program za razvrščanje fotk in filmčkov",
    "content": "picasa je zastonj, v njej imaš možnost iskanja po datumu in uri (zgoraj v iskalni vrstici), potem pa si ustvariš mape in premikaš noter. Pa v slovenščini je.",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Program za razvrščanje fotk in filmčkov",
    "content": "Jap, datum. \nVsaka slika ima kar nekaj datimov. Poglej,, kateri se ustrezno spreminja. Mogoče ime datoteke - zaporedno številčenje, tip odvisen od fotota.\nMalo se poigraj z programi tila raziskovalec - tam zgoraj, kjer so imena stolpcev, kjer so dodatno podatki kot tip, datum, klikni desni klik - natančen položaj kurzorja miške - se ti odpre možnost prikaza dodatnih lastnosti za datoteko. Mogoče le najdeš",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Program za razvrščanje fotk in filmčkov",
    "content": "po mojem je pomemben samo datum slikanja, vse ostalo je lahko spremenljivka. Pa to lahko vse v Picasi dela, ne potrebuje še raziskovalca. Da ne omenjam označevanja obrazov v Picasi, zakon možnost",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Program za razvrščanje fotk in filmčkov",
    "content": "klik",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Program za razvrščanje fotk in filmčkov",
    "content": "hvala, bom jutri probal. Kaj pa za filmčke se isto da naredit s tem programom?",
    "author": "spanspan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Program za razvrščanje fotk in filmčkov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mcn pravi:\n po mojem je pomemben samo datum slikanja, vse ostalo je lahko spremenljivka. Pa to lahko vse v Picasi dela, ne potrebuje še raziskovalca. Da ne omenjam označevanja obrazov v Picasi, zakon možnost\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAli ni Google ukinil Picaso?",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Program za razvrščanje fotk in filmčkov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bizi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mcn pravi:\n po mojem je pomemben samo datum slikanja, vse ostalo je lahko spremenljivka. Pa to lahko vse v Picasi dela, ne potrebuje še raziskovalca. Da ne omenjam označevanja obrazov v Picasi, zakon možnost\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAli ni Google ukinil Picaso?\n\t\t\n\t\tKlikni za razširitev\n\t\nJe, spletno storitev, program se pa se vedno dobi in dela BP.",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Program za razvrščanje fotk in filmčkov",
    "content": "tudi program je prenehal razvijati. seveda pa ga lahko še naprej normalno uporabljaš...\nhttps://picasa.google.com/",
    "author": "ngc2392",
    "author_level": "Majstr"
  }
]