[
  {
    "ctx": "Poslovni prenosnik za 500-600ojrov",
    "content": "Kolega me je angažiral, da mu poiščem nov prenosnik za pisarniško delo. Posledično to pomeni poslovno serijo prenosnikov z SSD diskom, čim več RAMa, spodoben procesor... na grafični se pa lahko prišpara kakšen €.\nNaletel sem na tale model, pa se mi zdi kar soliden za ta denar:\nhttp://www.enaa.com/oddelki/ra...ssd_win10pro_+#\nMorda še kakšen drug predlog?",
    "author": "ishtar007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poslovni prenosnik za 500-600ojrov",
    "content": "Sem ravno včeraj gledal točno tegale. Če govorimo o Sloveniji je to verjetno dobra cena. Dobiš i5, 8GB in SSD, pa vsi priključki. Slabost je samo ločljivost ekrana, če ti je to pomembno. Če greš na Full-HD je to takoj plus 150-200 EUR (mislim da nek HP). Če poleg tega navržeš še zaslon na dotik je najcenejši z vsem tem Lenovo za nekih 850 EUR. Za ta denar je to kar si izbral verjetno kar skoraj best-buy. Full-HD podobnih specifikacij že prebije budget, touch-screen pa kot rečeno ni pod 850.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poslovni prenosnik za 500-600ojrov",
    "content": "Samo, da se razumemo, poslovne serije prenosnikov se zacnejo pri mnogo visjih cenah. To, kar ti gledas je pa prenosnik za domaco rabo, ki se bo uporabil tudi v poslovne namene.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Poslovni prenosnik za 500-600ojrov",
    "content": "Jap!!!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Poslovni prenosnik za 500-600ojrov",
    "content": "Pod FullHD jaz sploh ne gledam prenosnikov. Že na nižjih velikostih zaslonov, kaj šele 15\".",
    "author": "ales85",
    "author_level": "Guru"
  },
  {
    "ctx": "Poslovni prenosnik za 500-600ojrov",
    "content": "39,6 cm (15,6\") HD LED (1366 X 768) Anti-glare\n\nLOL.",
    "author": "PIC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik za 500-600ojrov",
    "content": "http://www.nbwn.de/10/notebook...e-notebook.html",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poslovni prenosnik za 500-600ojrov",
    "content": "Pred enim mesecem sem kolegu predlagal spodaj naveden prenosnik.\nImel je zahteve, cca 500€, za office uporabo, kak film pogledat, pa ker ga poznam, vem, da potrebuje še velikooo prostora.\n\nMoje \"zahteve\" oz predlogi pa so bili, da je ločen oz pravi ssd in ne hibriden, kar je v večini. Da je vsaj full hd (1920x1080) resolucija, da so že nameščeni windowsi (ker se mi s kreki in updejti ne da več zafrkavat), ter vsaj prostor za navaden hdd (v tem primeru je že vgrajen). \n\nTako sem potem prišel do tega. Res je šlo čez budget, ampak težko pa rečeš, da mu kaj manjka in je strojno dovolj zmogljiv za kr neki let. (Vem ja, da se bo nekdo našel, da je hp... )\n\nhttp://www.mojprenosnik.si/15-...ntel+Core+i5%5D",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poslovni prenosnik za 500-600ojrov",
    "content": "https://www.mimovrste.com/prenosniki/hp-prenosnik-15-ay006nm-i78gb1tbdos-y0a46ea",
    "author": "Punisher7543",
    "author_level": "Pripravnik"
  }
]