[
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "Živjo,\n\nImam zelo neprijetno izkužnjo z Ryanairom oz. Cartrawlerjem, ki očitno stoji zadaj za Ryanair rent-a-carom. \n\nZgodba gre tako: V oktobru sem rezerviral letalsko vozovnico za Sicilijo preko Ryanaira, obenem pa so mi ponudili še najem avta, kar sem tudi izkoristil. Na Siciliji sem doživel hladen tuš, kajti avta nisem mogel prevzeti z debetno kartico, možno bi bilo le s kreditno, ki pa je nimam. Potem sem pri drugi firmi na letališču lahko bp najel avto \"na keš\", torej polno zavarovanje + 100 eur kavcije, ki sem jih po potovanju dobil nazaj - brez kakršne koli kartice.\n\nPo vrnitvi z dopusta sem odprl ticket na Cartrawlerju (Ryanairu), saj sem želel dobili nazaj 160 eur, ki sem jih plačal za najem avtomobila, ki pa ga potem nisem smel prevzeti. Po dolgem prepričevanju, klicanju in pošljanju e-mailov na Cartrawler so mi prijazno odpisali, da mi ne morejo vrniti niti eura, ker je bilo v splošnih pogojih zapisano, da sprejemajo le kreditne kartice.\n\nTo pa so pyzde, saj ko sem plačeval z isto debetno so vzeli denar, avta pa kasneje niso želeli dati. Zame je to kraja, saj so vedeli, da plačilo prihaja z debetne kartice (iste, s katero sem potem želel prevzeti avto!). Moje mnenje je, da bi lahko transakcije z debetnih kartic torej že apriori zavrnili, preden je plačilo sploh izvedeno. Namesto tega raje pobašejo denar in te na dopustu pustijo brez avta, kasneje pa še brez denarja. Tega nisem pričakoval od kao resne firme, kakor je Ryanair.\n\nKaj mi je storiti? 160 eur jim ne pustim kar tako, res pa je, da sploh ne vem, na koga ali kaj bi se obrnil. Prosim za nasvete.\n\nHvala za pomoč!",
    "author": "Torque",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "Probaj če bodo lahko pomagali \n\nhttp://epc.si/pages/si/domov.php",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "Zdej ce je blo napisano, da je za prevzem vozila placilo mozno samo s kreditno se đabe ******. Na take stvari mors bit pozoren. Jst ce se ga hocem nafukat in grem Sicilijo v super mega disko bom preveru prej a vlecejo kartico ker drgac bom uzel vec gotovine da nam pol jezno mahu s kartico pa pluvov trske od žeje.\n\nA z gotovino se tud ni dal placat",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "Težka bo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nŽe plačilo letalske karte z nekreditno kartico je precejšen čudež, najti rent-a-car, ki ti da avto brez kreditne kartice pa čisto zaresen. Imel si srečo, da so Italijani... khm, na Balkanu, tako kot mi...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "Poglej, meni je sicer poznana razlika med kreditno in debetno, vendar nisem vedel, da ima to sploh lahko kakšen vpliv. Poleg tega sem že na Danskem bp najel avto z debetno in mi niti na kraj pameti ni prišlo, da bi bil sedaj lahko problem.\n\nSicer pa hvala Clio za nasvet. Bom preveril.",
    "author": "Torque",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\n Težka bo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nŽe plačilo letalske karte z nekreditno kartico je precejšen čudež, najti rent-a-car, ki ti da avto brez kreditne kartice pa čisto zaresen. Imel si srečo, da so Italijani... khm, na Balkanu, tako kot mi...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPlačilo letalske karte in najem avta je bilo avtomatsko izvedeno v dveh zaporednih transakcijah na isti spletni strani. Točno so vedeli, da je debetna kartica.",
    "author": "Torque",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "Zastopim, ampak ti zastopi, da when money talks bullshit walks  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "Kdo je opravil dejansko transakcijo, Ryanair? Najprej kontaktiraj njih in razloži situacijo. Predvsem pa podrobno preberi vse pogoje, tudi to mora biti navedeno - v kolikor ni, lahko lažje izpodbijaš transakcijo.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "Sori, jaz tudi prvič slišim da je nekomu uspelo najeti avto brez kreditne kartice izdane na voznika. To da je potrebna za najem ponavadi sicer nima nobene veze s tem kako si ti plačal rezervacijo. In ne, to da si plačal rezervacijo z debetno njim ni povedalo da nimaš kreditne. Ampak da imaš debetno.\n\nNaslov sem ti popravil. Da bo izpadlo bolj dramatično.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "Plačilo točno določenega zneska z debetno kartico ni problem, če je to tebi v interesu = imaš kritje. Za zavarovanje pa ti očitno ne morejo zablokirat denarja na debetni, lahko ti ga samo dol poberejo in potem vrnejo, ampak je tu spet vprašanje stroškov. Pri kreditni pa ti naredijo \"rezervacijo\", ki jo potem stornirajo in ni stroškov.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "Can I book without a credit card?\n\n&#8722;\n\n\nYes. You can make a booking without a credit card. Note that, even if you choose to pay by debit card, you will have to provide a valid credit card in the driver&#8217;s name at the time of pick-up since the rental agent requires a credit card from which to take the rental deposit. Credit cards accepted for pick-up are MasterCard, Visa, and in some cases American Express.\n\n\nA &#8216;no-show&#8217; occurs for the following reasons: \n1.You didn't inform us about your cancellation prior to your pick up time. \n2.You failed to pick up the car at the arranged time and date. \n3.You failed to provide the documentation that&#8217;s required to pick up the car. \n4.You failed to provide a credit card in the main driver&#8217;s name with enough available funds on it. \n\nIn the event of any of the above, no refunds will be made to you.The car rental company reserves the right to refuse a car to any customer who fails to arrive on time with all necessary documentation and a credit card with enough available funds for the car&#8217;s security deposit. In such cases, unless the car rental has been cancelled at least 24 hours in advance, the customer will not be entitled to a refund. \n\n\nSkratka - nimaš šans. Razen, če kdo res pokaže zelo veliko dobre volje, vendar tega niso dolžni naresti. Vso srečo!\nNi pa to noben trik ali posebnost Ryanaira oz. tega ponudnika, ker gre za normalne pogoje najema, ki sem jih srečal tudi drugje.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\n Sori, jaz tudi prvič slišim da je nekomu uspelo najeti avto brez kreditne kartice izdane na voznika.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo, vse je enkrat prvič. Meni je uspelo že dvakrat. Enkrat z debetno, drugič samo z denarjem.",
    "author": "Torque",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "rent a car = kreditna",
    "author": "Zmago1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\n Sori, jaz tudi prvič slišim da je nekomu uspelo najeti avto brez kreditne kartice izdane na voznika. To da je potrebna za najem ponavadi sicer nima nobene veze s tem kako si ti plačal rezervacijo. In ne, to da si plačal rezervacijo z debetno njim ni povedalo da nimaš kreditne. Ampak da imaš debetno.\n.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe vem no, rezerviral prek spleta, prišel na šalter in plačal z gotovino. Nihče me spraševal po kartici.",
    "author": "hooger",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "povsem sam si si kriv žal,nisi prebral splošnih pogojev 90% rentacar agencij zahteva KREDITNO kartico,tebe so tretirali kot no show, lahko se pritožiš kamorkoli vendar denarja ne boš dobil.",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "Alterja je res škoda, da folk, ki nima kaj pametnega za povedati, nabija poste. Po vojni je vsak lahko general. SEVEDA, DA SEM SAM KRIV, kdo pa bo drug. Vprašal sem za nasvet, ne to, kdo je kriv.",
    "author": "Torque",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Torque pravi:\n Alterja je res škoda, da folk, ki nima kaj pametnega za povedati, nabija poste. Po vojni je vsak lahko general. SEVEDA, DA SEM SAM KRIV, kdo pa bo drug. Vprašal sem za nasvet, ne to, kdo je kriv.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo, bom jaz naredil povzetek zate.\na) zadeva je jasna in čista - kar je bilo, je bilo čisto po predpisih (in tudi morali)\nb) ne, ni nobene \"finte\" na katero bi se lahko izgovarjal (glej točko a, vse je bilo v skladu s pogoji poslovanja, ko so bili nedvoumni in jasno poznani vnaprej (in so pravzaprav standardni)\nc) edini nasvet, posuj se s pepelom in ponižno prosi, če se da kaj narediti in čisto vse kar boš (mogoče) dobil, bo njihova dobra volja (in ne tvoja pravica)",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "Iz njihovih T&Cs:\n\nYou will be required to present on collection of your rented vehicle, a full drivers license (UK Licenses two parts) from country of origin, a valid passport and a valid credit card in renters (drivers) name. In the event of a failure to present the required documents, the car rental agent may refuse the car and no funds paid will be reimbursed to you. If you make a booking but do not collect the vehicle, no funds paid will be reimbursed. Please be advised that in the event of a delayed arrival it is the customer's responsibility to contact car rental agent. In the event of a flight cancellations or delay, CarTrawler will not be held responsible for the funds paid. The refunds must be claimed from the holiday insurance.\n\nNapiši jim pritožbo, ampak bodi prijazen, ker glede na pogoje najema, ti niso dolžni vrniti ničesar.\n\nLP,\nPIC",
    "author": "PIC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "Ne vem zakak se kurcis,pac nisi prebral splosnih pogojev,ki si jih GOTOVO  na slepo obkljukal,da se strinjas z njimi. \nKakor je nekdo ze napisal,priznaj napako in PROSI  da ti vsaj delno refundirajo tvojo MALOMARNOST.",
    "author": "tgrzan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Torque pravi:\n Alterja je res škoda, da folk, ki nima kaj pametnega za povedati, nabija poste. Po vojni je vsak lahko general. SEVEDA, DA SEM SAM KRIV, kdo pa bo drug. Vprašal sem za nasvet, ne to, kdo je kriv.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nče ne znaš iz mojega posta razbrati, da ne moreš storiti ničesar da bi dobil denar nazaj ne rabiš stresat jeze in nesramnosti name.\nKarkoli jim boš očital ti bodo pod nos porinili splošne pogoje, tukaj si pa popušil, pač tako je, so se zaščitili že v štartu, pa še nekaj recimo cartrawler je le posrednik najema oni so dobili le provizijo (10% ponavadi),ostalo je šlo na račun rentacar agencije, ki je šparala avto zate, ki pa ga nisi mogel prevzeti,prej se boš sprijaznil prej bo lažje zate",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Torque pravi:\n Alterja je res škoda, da folk, ki nima kaj pametnega za povedati, nabija poste. Po vojni je vsak lahko general. SEVEDA, DA SEM SAM KRIV, kdo pa bo drug. Vprašal sem za nasvet, ne to, kdo je kriv.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe kdo nabija v tej temi si ti prvi v vrsti. Napisali smo ti lastne izkušnje z rentacarom, ki pa slučajno niso v skladu s tvojimi pričakovanji. Nasvet za v prihodnje je, da si zrihtaj kreditno in bo za vedno mir. Ampak, glede na to, da nočeš razumet da si zajebal, imam občutek, da boš naslednjič spet iskal rentacar, ki je plačljiv na kakšen drugačen način. In potem jamral ob morebitnih zapletih. In še enkrat, ne, nihče te ni okradel.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "Verjetno je zdaj tudi že čas, da spremeniš naslov teme.\nKo (če) jih boš milo prosil, da ti oprostijo nekaj stroškov tvoje neumnosti, mimogrede navrzi, da si jih tukaj neupravičeno grdo blatil.",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Torque pravi:\n Živjo,\n\nImam zelo neprijetno izkužnjo z Ryanairom oz. Cartrawlerjem, ki očitno stoji zadaj za Ryanair rent-a-carom. \n\nZgodba gre tako: V oktobru sem rezerviral letalsko vozovnico za Sicilijo preko Ryanaira, obenem pa so mi ponudili še najem avta, kar sem tudi izkoristil. Na Siciliji sem doživel hladen tuš, kajti avta nisem mogel prevzeti z debetno kartico, možno bi bilo le s kreditno, ki pa je nimam. Potem sem pri drugi firmi na letališču lahko bp najel avto \"na keš\", torej polno zavarovanje + 100 eur kavcije, ki sem jih po potovanju dobil nazaj - brez kakršne koli kartice.\n\nPo vrnitvi z dopusta sem odprl ticket na Cartrawlerju (Ryanairu), saj sem želel dobili nazaj 160 eur, ki sem jih plačal za najem avtomobila, ki pa ga potem nisem smel prevzeti. Po dolgem prepričevanju, klicanju in pošljanju e-mailov na Cartrawler so mi prijazno odpisali, da mi ne morejo vrniti niti eura, ker je bilo v splošnih pogojih zapisano, da sprejemajo le kreditne kartice.\n\nTo pa so pyzde, saj ko sem plačeval z isto debetno so vzeli denar, avta pa kasneje niso želeli dati. Zame je to kraja, saj so vedeli, da plačilo prihaja z debetne kartice (iste, s katero sem potem želel prevzeti avto!). Moje mnenje je, da bi lahko transakcije z debetnih kartic torej že apriori zavrnili, preden je plačilo sploh izvedeno. Namesto tega raje pobašejo denar in te na dopustu pustijo brez avta, kasneje pa še brez denarja. Tega nisem pričakoval od kao resne firme, kakor je Ryanair.\n\nKaj mi je storiti? 160 eur jim ne pustim kar tako, res pa je, da sploh ne vem, na koga ali kaj bi se obrnil. Prosim za nasvete.\n\nHvala za pomoč!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNič. Popušil si. V splošnih pogojih piše, da moraš imeti kreditno kartico.",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Torque pravi:\nTo pa so pyzde, saj ko sem plačeval z isto debetno so vzeli denar, avta pa kasneje niso želeli dati. Zame je to kraja, saj so vedeli, da plačilo prihaja z debetne kartice (iste, s katero sem potem želel prevzeti avto!). Moje mnenje je, da bi lahko transakcije z debetnih kartic torej že apriori zavrnili, preden je plačilo sploh izvedeno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe da bi kogarkoli branil, ampak da se boš kaj naučil (pa mogoče še kdo drug).\n\nNa kreditni kartici imaš limit in mnogo ljudi pazi, da ko gredo na kakšno daljše potovanje, da je kreditna kartica čimbolj neuporabljena (imajo razpoložljiva sredstva v vrednosti celega limita za nepredvidene stroške na potovanju). Tako da, kar lahko, plačajo z drugimi plačilnimi instrumenti (npr. debetno kartico), s kreditno kartico pa plačajo (rezervirano), kar morajo s kreditno kartico in ne morejo z drugimi plačilnimi instrumenti.\n\nTako da je najbolj normalna stvar, da rent-a-car plačaš z debetno kartico, ko pa prideš na prevezem pa daš kreditno kartico. Niti slučajno niso oni mogli predvidevati, iz dejstva da si plačal z debetno kartico, da pravzaprav nimaš kreditne kartice.\n\nČe bi čisto vsakega spraševali čisto vse, kar je črno na belem napisano, pa ne moreš pričakovati, tako kot ne moreš pričakovati, da bodo oni desetkrat preverili ali imaš veljavno vozniško dovoljenje, ali je rok pretekel in podobno, je jasno napisano da moraš na licu mesta predložiti veljavno vozniško dovoljenje in to je to.\n\nPS: Verjamem, da zelo boli, ampka ta bo res težka karkoli narediti.",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "Imel sem pa izredno pozitivno izkušnjo z rentalcars.com:\nNamreč najel sem avto v tujini kjer me je  pri providerju čakal manjši avto,  z manj vrati in z omejenimi kilometri (kao pomota?). Plačal sem večji avto, neomejene km in  4 vrata.... Zahtevali so doplačilo kar sem storil, ni bil neki exstra znesek,.... Naprej, ko sem avto vrnil so mi računali vse dvojno (kao po pomoti?!) najem in  zavarovanje dvojni znesek, to sem ugotovil na licu mesta vendar je bila nedelja in kao niso mogli stornirat, šefa ni bilo,...obljubili so da bodo rešili v naslednjem delovnem dnevu, meni se je mudilo na avion.\n\nVeste kaj sledi, naslednji dan in naslednj teden in naslednji mesec so me pošiljali od enega emaila uradnika do drugega  v tej rentacar družbi in minil je mesec nakar mi niso več odgovarjali, niti vrnili...(šlo je za okoli 250 eur preplačanega zneska!)\n\nPotem mi je dopizdilo in sem vse skupaj poslal na rentalcars v Anglijo,...\nPotem pa pozitino presenečenje: Še isti dan so me poklicali iz Anglije (rentalcars) za dodatna pojasnila in urgirali za vsa preplačila pri providerju. Že naslednji dan je bilo vse nakazano, rentalcars mi je tudi poslal  opravičilo z bogatim popustom za naslednji najem!\n\nskratka zelo profesionalno od njih!\nlp",
    "author": "Zmago1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "Ja, tako pač je. So že predhodniki vse povedali..... imajo pa tudi letalske ružba včasih nenavadne pogoje tako, da je čitanje vseh pogojev obvezna procedura pred plačilom.\n\nPred dvema mesecem je sin potoval na relaciji ZAG - BKK z Qatar airways. V pogojih plačila je bilo navedeno, da mora imeti oseba, ki potuje pri sebi in po potrebi pokazati, kartico s katero je bilo izvršeno plačilo. Torej ni variante, da karto nekomu podariš in plačaš namesto njega, razen da potuješ z njim in po potrebi lahko pokažeš kartico.....\n\nSem preverjal po tujih forumih in dejansko včasih to kontrolirajo.... take it or leave it.",
    "author": "007James",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "Aj su mal TEMPLJE gledat hehehe",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "Ha, ha je šel malo templje gledat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "007James",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Torque pravi:\n Alterja je res škoda, da folk, ki nima kaj pametnega za povedati, nabija poste. Po vojni je vsak lahko general. SEVEDA, DA SEM SAM KRIV, kdo pa bo drug. Vprašal sem za nasvet, ne to, kdo je kriv.\n\t\t\n\t\tKlikni za razširitev\n\t\nNaslov teme pa je\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Re: Ryanair (Cartrawler) ukradel denar\n\t\t\n\t\tKlikni za razširitev\n\t\nDoes not compute.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "Je že ugotovil da ga je biksnil zato je poniknil,.....sam pri sebi je vedel da rabi kreditno ampak je probal easy way ki se ni izšlo tokrat,..žal šola za drugič.",
    "author": "Zmago1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "Mal boli zdej, nekoga je obtozil da ga je ukradel. Zdej pa mal tezko iz unga brega pridt dol pa rect da si res budala izpadu. Tezko je toz se pa zgodi vsakmu. Razen nam na alterju nikol",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "Drži: nujno brat splošne pogoje.\nNekaj let nazaj v LA, grem po rentacar, pred mano ena ženska. Težila, se drla, grozila, preklinjala in ne vem kaj še vse. Razlog: ni imela kreditne kartice in po 15ih minutah drame (tudi mahanje z gotovino) je odšla ven brez avta. \nUslužbenec je zadevo dokaj stoično prenašal in ponavljal negativen odgovor. Očitno je bil že navajen tega. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "He he, dober kriterij ali si hillbilly ali svetovljan... IMHO res ne verjamem da je tak strošek ena kreditna kartica na kateri je zadosten limit za take avanture in potovanja... za cash-only in debetno kartico je pa TAXI in javni prevoz...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "No, hillbilly ravno nisi, če nimaš kreditne. Je pač nimaš. Je pa res, da te za hillbillya definira dretje, itd. in to ob tvojem zajeb... Mahanje s svitkom bankovcev v roki pa tudi pomaga pri tem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\nSam sem prvič imel srečo pri rentacarju, da sem imel kreditno s seboj, tudi nisem vedel, da ne gre s kešem. Ampak, se pač učimo vse življenje...",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "a mogoce kdo ve zakaj v usa za renta car deluje kreditna, ki nima dovolj kritja? sprobano veckrat, zmerom ratal.",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "A ti jo preko ročnega (papirnatega) SLIPA potegne?\nDomnevam da zato, da ima neke podatke o tebi... Sicer jim je vseeno čigava je kreditna, po potrebi jo bo že bremenil.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "ne, vedno z citalcem. Sicer mam s sabo vedno se eno, k vem da ma dost limita, sam zanimivo se mi zdi da bp dela ena k vem da ma premal limita za kavcijo. V evropi vem da to ne dela...",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "Ryanair (Cartrawler) ukradel denar",
    "content": "Možno je, da smo poberejo podatke kartice (da lahko kasneje bremenijo, če je treba) same rezervacije sredstev pa ne naredijo. \n\nKo smo že pri takih zabavah: zadnjič dobim nov Diners, seveda pozabim, da začne delat šele točno ob datumu (in ne takoj, ko prvič uporabiš, pač Dinersova posebnost). In potem pri nas na petrolu ni delal, na italijanski cestnini je, na letališču pa spet ne. Cestnina ne dela sproti online avtorizacije. Je pa še vedno (kljub temu, da je bila kartica neveljavna), znesek naknadno prišel skozi.",
    "author": "SJTV1",
    "author_level": "eV12"
  }
]