[
  {
    "ctx": "Temna omaka za pečenko",
    "content": "Gurmani in kuharski mojstri, pomoč rabim.\nLotil se bom kuhanja temene omaka pa receptu Jamie Oliver. Imam pa dva problema:\n1. kako se prevede tole: toss to coat'\n2. ena od sestavin je tudi  Marmite. S čim bi jo nadomestil oz. ali jo kar vržem ven?\n\nRecept pa je tale:\nDARK BONE GRAVY\n\nRED WINE, MARMITE, ENGLISH MUSTARD & REDCURRANT JELLY\nThis is a serious gravy for serious gravy lovers. It&#8217;s very easy, but it does require a little investment of time, which in turn allows you to harness incredible depth of flavour from roasted beef bones, and all our favourite condiments.\nMAKES 1.5 LITRES\n4 HOURS 30 MINUTES\n\n2kg beef bones (ask your butcher to cut them up for you)\n\n2 onions\n\n2 sticks of celery\n\n2 heaped tablespoons plain flour\n\n2 litres quality beef stock\n\n500ml Bordeaux\n\n2 teaspoons Marmite\n\n2 tablespoons Worcestershire sauce\n\n2 tablespoons redcurrant jelly\n\n2 teaspoons English mustard\n\nPreheat the oven to 180&#186;C/350&#186;F/gas 4. Place the beef bones in your largest deep roasting tray. Roughly chop the unpeeled onions with the celery and add to the tray. Sprinkle over the flour,    and roast for 2 hours. Give everything a shake halfway through, also adding a splash of water.\n\nRemove the tray from the oven and use tongs to transfer all the bones to a big pot, then pour over the stock and place on a low heat. Place the roasting tray over a medium heat on the hob. Skim away most of fat from the surface into a jar, cool, and place in the fridge for tasty cooking another day. Pour the wine into the tray, bring to the boil, scraping up all the sticky goodness from the base, then pour the contents of the tray into the stockpot and add all the remaining ingredients. Leave it to bubble and reduce on a medium heat for around 2 hours, or until the gravy is the consistency of your liking, skimming the surface occasionally.\n\nCarefully remove the bigger bones, then strain the gravy through a coarse sieve into another pan, season to perfection, then either keep warm on the lowest heat until needed, or cool and pop into the fridge to reheat another day, discarding any fat that settles on the top before reheating.",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "Temna omaka za pečenko",
    "content": "Marmite je extrakt pivskega kvasa (namaz iz tega). Pri nas ga nisem zasledil in ga pač izpustiš. Je pa stvar indenzivnega okusa in sigurno pripomore k okusu. Če imaš slučajno čas, bi šel na tvojem mestu v Leclerc ali veliki Mercator pregledat police. \n\nToss to coat - premetavaš nekaj, da se enakomerno prekrije s čim drugim. Ponavadi npr, solata in preliv, kosi zelenjave ali mes ain zacimbe. Das vse v posodo in meces v luft. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "twinman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Temna omaka za pečenko",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik twinman pravi:\n Marmite je extrakt pivskega kvasa (namaz iz tega). Pri nas ga nisem zasledil in ga pač izpustiš. Je pa stvar indenzivnega okusa in sigurno pripomore k okusu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPredvsem precej slan.",
    "author": "wd40",
    "author_level": "Guru"
  },
  {
    "ctx": "Temna omaka za pečenko",
    "content": "Hvala obema.\nJa je precej slan, sem prebral. Tako da leti ven.",
    "author": "Mr_NO",
    "author_level": "Majstr"
  }
]