[
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Lp! No.. vcasih je bilo tu kaj debat o TV-jih zdaj pa nic vec ne najdem... torej kaj vzeti malo pod oz. max do 50\" in v rangu do dobrih 1000€? Gledal sem to:\n\nhttp://www.makspro.si/index.php/led-tv-samsung-ue49ks7000-4k-2100-pqi.html\n\nTorej, pomembna mi je kvaliteta slike in da tam kjer je crno da je res crno da ni sivin ali sivih lis kot na starih Samsung LED TV-jih.. morda kak LG ali Sony? A Sony je uredil predvajanje multinedije (mkv-ji pa to)? Ter podnapisi ščž? Torej prosim za kaksne pametne predloge...!",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Samsung - Sicer ne vem točno za ta model, vem pa da je zadnje čase Samsung imel ogromno problemov z bleedingom in cloudingom na panelih in to na boljših modelih. Seveda po njihovo to ne spada pod reklamacijo.\nPhilips - sem imel njihov top shit predlanski model 65'' android je bil v povojih, multimedia predvajanje bolj tako, tako... Itak je zadeva crknila po letu in pol. Po naslednjih 3 mesecih bojev z njihovim servisom in predstavništvom sem sedaj dobil nov model in zaenkrat ga lahko pohvalim. Sicer multimedio predvajam iz Shielda, tako da točnih podatkov o tem nimam.\nZa LG in SONY ti pa ne vem nič povedat.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Nevem, Philips mi nekako ne potegne, ce ze potem Sony ali LG. Najslabse zame je ravno to kar si napisal, clouding, bleeding... lp",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Če ti je črna pomembna potem ti edino ostane oled-LG, ampak to je 2x tvojega budgeta \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "idi pogledat nekam pus6501 model (vem ja Philips) 49ko dobiš za cca 700 € za 850 pa 55ko, pa v tem rangu ne vem če ima kdo od konkurence že 100 hz panel, pa pri 2016 modelih, ni problemov z zanesljivostjo (zaenkrat)\n\nkot so ti že drugi napisali, če hočeš plazma like črno pa bo treba oled nabavit  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Če že Philips, potem naj bo to 49 PUS7181 ali 55 PUS7181.\n\nV tujini (Italija, Avstrija itd...) se jih dobi od 700 EUR naprej....",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Nooo, nebomo zdaj o raznih OLED-ih, nikjer nisem napisal da mora biti ČRNO ČRNO ampak moti me bolj da je izrazito sivo. Prav tako je bolje da je enakomerno črno-sivo kot pa da je črno in vmes bele lise (clouding). Skratka da se bomo prav razumeli, kateri LED TV da je čimbolj črn, in da nima težav s temi zadevami in da je slika OK \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sylver, kako pa ima Philips rešeno s predvajanjem multimedije iz USB diskov in šumniki?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Sicer ne vem če so vsi testi podkupljeni ampak po testih je cena/kvaliteta za to ceno povsod ta Samsung priporočan:\n\nhttp://www.hdtvtest.co.uk/news/ue49ks7000-201610234374.htm\n\nJe pa res da v kolikor bi bil pri tem TV-ju kak bleeding/clouding pol brezveze, tudi če je vse ostalo top.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Saj pravim, ne vem kako je trenutno ampak vem da še 3-4 mesece nazaj je bilo pri Samsungu precej loterija kaj dobiš (enak model pa ful razlik glede cloudinga).",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Phillips se ne kupuje. To je neka umetna konglomeraška firma.\nLG je nizkocenovnik in na račun tega nekje sigurno šepa.\nSamsung je resnejša kvalitetna znamka z občasno nekonsistenco pri določenih modelih.\nSony je resnejša kvalitetna znamka.\nPanasonic je resnejša kvalitetna znamka.\n\nKo se izbere znamko in model, se poskuša z rudarjenjem na internetu priti do njih review-jev. In nato se človek nekako odloči.\n\nJaz sem se na koncu odločil za Sony, imam pa 55''.",
    "author": "sparkyboy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Hja tudi Panasonici niso slabo ocenjeni koliko sem gledal ja....",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "mali genij...\n\nLG ima top model, in je zastavonoša  na trgu Tvjev vsaj trenutno. \n\nSONy ima pestri nabor , večino modelov čeže ne vse v harvey normanu,pa jih pojdi malo na oko vržt. Je pa res, da ko gor demote zmečejo vse zgelda super duper, potem pa vidiš zadevo z nekim TV signalom, pagreš raje jokat, kot pa da bi kaj domov nesel. \n\nJaz bi izbral med LGjem ali Sonyim, ostalim ne zaupam.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Tudi LG mi je interesanten ampak ne toliko ker bi zaupal znamki, je pa vedno veljalo za LG da si za enak denar kot pri renomirani konkurenci dobil \"nekaj boljšega\"...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n Sicer ne vem če so vsi testi podkupljeni ampak po testih je cena/kvaliteta za to ceno povsod ta Samsung priporočan:\n\nhttp://www.hdtvtest.co.uk/news/ue49ks7000-201610234374.htm\n\nJe pa res da v kolikor bi bil pri tem TV-ju kak bleeding/clouding pol brezveze, tudi če je vse ostalo top.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz imam 55\" in cloudinga ne opazim, sem pa že slišal za to težavo tudi pri tem modelu. Nevem pa kako je z 49\", ker ima drugačen panel če se ne motim.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Drugače? Kakšne pomankljivosti? Zadovoljen? Na čem imaš signal? Telemach? Siol? T2?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Zadovoljen, res pa nisem nek expert za TV-je, tako da kakšne pomankljivosti ne opazim, razen na clouding sem bil pozoren, ker ga je na prejšnjem TV-ju bilo za izvoz. \n\nTV signala pa nimam priklopljenega, uporabljam ga zgolj za zunanje vire (računalnik, ps, usb...).",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n Tudi LG mi je interesanten ampak ne toliko ker bi zaupal znamki, je pa vedno veljalo za LG da si za enak denar kot pri renomirani konkurenci dobil \"nekaj boljšega\"...\n\t\t\n\t\tKlikni za razširitev\n\t\nIn kaj potem še razmišljaš?\nhttps://geizhals.at/lg-electronics-49uh850v-a1424632.html?hloc=at",
    "author": "bpfc",
    "author_level": "Majstr"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sparkyboy pravi:\n Phillips se ne kupuje. To je neka umetna konglomeraška firma.\nLG je nizkocenovnik in na račun tega nekje sigurno šepa.\nSamsung je resnejša kvalitetna znamka z občasno nekonsistenco pri določenih modelih.\nSony je resnejša kvalitetna znamka.\nPanasonic je resnejša kvalitetna znamka.\n\t\t\n\t\tKlikni za razširitev\n\t\nPhilips je daleč najstarejša firma med proizvajalci elektronike. Od njih nebi kupil televizorja, bi pa kupil brivski aparat.\nLG je firma, ki ji vsa ostala  konkurenca ne sledi več, edini so osvojili naprednejšo pasivno 3D in OLEDe.\nOd Samsunga bi kupil mobilni telefon, nebi pa televizorja.\nSony je firma, ki se bori za obstoj, že nekaj let zaporedoma so napovedali konec proizvodnje TVejev, nekaj podobnega se dogaja s Panasonicom.",
    "author": "bpfc",
    "author_level": "Majstr"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bpfc pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n Tudi LG mi je interesanten ampak ne toliko ker bi zaupal znamki, je pa vedno veljalo za LG da si za enak denar kot pri renomirani konkurenci dobil \"nekaj boljšega\"...\n\t\t\n\t\tKlikni za razširitev\n\t\nIn kaj potem še razmišljaš?\nhttps://geizhals.at/lg-electronics-49uh850v-a1424632.html?hloc=at\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi to sem gledal, je pa po vseh testih slabše ocenjen kot UE49KS7000/7002. Je pa res da imam pri Samsungu bolj premium občutek kot pri LG-ju, ne vem zakaj....",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Za jurja nekaj strašnega ne boš dobil.\n\nČe bi rad črno res črno potem se stegni do oled.a, samo nisem siguren ali sploh obstoja pod 55 inčev.\n\nČe sem jaz dal 1,7 k dva meseca nazaj za 55 (lg) col bo verjetno cena že zdaj prekletno nižja.\n\nSodelavec prejšnji teden (!) nabavil 65 samsung za 2,5 k (iz prvotnih 3 k, z vsemi vezami in poznanstvi je zbil za 0,5..v BB). \nZdaj je 2,2 (HN) ...kao spada še pod črni petek  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gonzo pravi:\n Evo 55-ka ..4K\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo, še kakšno besedo nam nameni. Ker na netu ni res nič za najti.\n- kvaliteta slike\n- kvaliteta zvoka\n- uporabniška izkušnja, vse dela iz prve ? (a zazana disk večji kot 1 T ?, kako dela intenet)\n\nPS: Po koliko dnevih so ti ga dejansko dostavili.",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "To sem slikal pri sosedu, ker TV ni moj.\nFocus bo znal bolj podrobno opisati lasnosti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Jaz bi rekel samo to, pred kratkim nabavil 49\" 4K in za gledanje HD kanalov je vcasih glih za glih predolga diagonala, če film res ni predvajan v top kvaliteti, potem že ni najlepse. Namrec slika že ni več tako ostra kot bi sicer morala biti oz. je na manj inčih.. si pa nocem predstavljat kako izgleda takšna slika na 55 ali 60\" diagonali kjer še sliko bolj raztegne. Potem izmerim in napišem iz kakšne razdalje gledam... ce bi bila opcija in bi lahko zamenjal in bi ta Samsung UE49KS7000 obstajal v par \" manjši diagonali potem bi brez pomisleka zamenjal! Je pa res da je ogled 4K filmov ali 1080p filmov (15-20GB na mkv) poezija...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Sicer ne vem kak je sistem ampak najbrz ti HD kanali spuscajo dolocene filme v 720p druge pa v 1080 full hd kvaliteti? Namrec opazam npr. na HBO da so doloceni filmi lepi, zopet drugi pa dobri za dol past!",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Kakšna je izkušnja?\nNo pa dajmo.\n\nDejansko bi ga moral dobiti pred božičem oz nakaseje 1 dan po božiču. Ker ga takrat še vedno nisem dobil sem jih poklical. Na mojo žalost sem izvedel, da so ga kao v skladišču polomili zato ga niso dostavili. Drugi dan so me zopet poklicali in mi rekli, da če hočem mi takoj vrnejo kupnino ali pa če počakam do 5.1.2017 ko mi bodo dostavili novega. Res sem počakal in kot dogovorjeno so mi dostavili novega.\n\nGlede tv-ja nič posebnega. Odprl škatlo, mu montiral noge priključil. Ob samem zagonu te sprašuje za jezik, državo kak boš sprejemal signal DVB-T, DVB-S, ... To o sprejemanju sem tak preskočil nakar se je nekaj pritoževal, če bom to izvedel kasneje ampak nisem.\nVprašal me je za internet, kako se naj poveže, če se sploh naj poveže. Jaz sem mu rekel, da brezžično in vtipkal geslo.\nTo je bilo to vse skupaj 2min.\n\nPrilkopil sem AMIŠ TV na HDMI in zadeva je takoj laufala.\nPodpira NETFLIX, Youtube,... Preko usb predvaja vse formate avi, mkv, MPEG-X,...\nLahko mu priklopiš disk do velikosti 1,5T.\n\nKvaliteta slike je dobra (nimam pa reference oz primerjave).\nSe pa zdaj opazi razlika , če dledaš v HD je slika bolj ostra - skratka lepša.\n\nBrowser funkcionira brez zatikanja (napram prejšnjemu Samsung TV). Zopet pa ga nemorem vzet kot primerjavo, ker ima že nekaj let na grbi in je dosti manjši 32ka.\n\nMeniji so preprosti in razumljivi mogoče me malo moti, da so vsi modri (niso v barvah kot pri Samsungu) ampak je to stvar navade.\n\nSkratka sem z TV zaenkrat zelo zadovoljen.",
    "author": "Focus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "https://www.mimovrste.com/ultra-hd-tv-sprejemniki/lg-led-tv-sprejemnik-49uh7707\n\n4K, 2500 HZ osveževanje in Quantum Dot tehnologija.",
    "author": "Punisher7543",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "No ta LG opcija vsekakor odpade...sem pa se malo zapalil za OLED in sicer LG 55EG910V, sem ga gledal in res dobra slika, ni pa 4K... in glede na ceno izgleda da je to vhodni model...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Potem ti je vendarle črna barva pomembna \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Hmmm pa ne toliko črna, v primerjavi z LED-i ki so bili tam razstavljeni je bila res lepa slika naprimer na HD kanalih, črna pa itak. Ampak vseeno ne vem če bi kupoval vhodni model OLED-a...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n No ta LG opcija vsekakor odpade...sem pa se malo zapalil za OLED in sicer LG 55EG910V, sem ga gledal in res dobra slika, ni pa 4K... in glede na ceno izgleda da je to vhodni model...\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je model 2015. Čez 1 mesec  bodo pa predstavljeni modeli 2017.",
    "author": "bpfc",
    "author_level": "Majstr"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Na koncu je na TV-ju najbolj pomembna slika in zvok. IN če je ta prava tudi na 'vhodnem' modelu je (skoraj) to to?\n\nPA tudi pri TV.ju v (uradnem) rangu nad 2 jurji ne moreš pričakovati da bo kot tak šrot.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "v bistvu šteje samo slika, za zvok lahko tudi drugje poskrbiš...za sliko pač ne.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Če smem malo bolj v budget vode zajadrat - bi lahko kdo svetoval kaj kupiti:\nLG 49UH650V za 550€ ali\nSamsung UE49KU6400 za 600€\n\nIn podvprašanje: ali je sploh smiselno kupovat UHD, če uporabnik nima namena gledat 4K vsebin, ampak samo standardno in full HD razločljivost. Je upscalling kvaliteten ali dobiš samo še večji zmazek? Hudič je, da na prvi pogled večina oglaševanih televizorjev vsebuje 4K.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sass pravi:\n zakaj bi nabavil še eno napravo, če je potrebujem, da se mi bo na mizi valjal še en daljinec? raje dam teh 200+ EUR za boljši TV več HDMI \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nker lahko na to še eno napravo priklopiš zvočnike kot se spodobi.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik blazko pravi:\n Če smem malo bolj v budget vode zajadrat - bi lahko kdo svetoval kaj kupiti:\nLG 49UH650V za 550€ ali\nSamsung UE49KU6400 za 600€\n\nIn podvprašanje: ali je sploh smiselno kupovat UHD, če uporabnik nima namena gledat 4K vsebin, ampak samo standardno in full HD razločljivost. Je upscalling kvaliteten ali dobiš samo še večji zmazek? Hudič je, da na prvi pogled večina oglaševanih televizorjev vsebuje 4K.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nimam uhd LG pred tem sem imel 2 dni Samsung \"samo\" HD. samsung je bil 48 LG je 49. \nOba tv-ja ranga 550-650€ Za samsunga se ne spomnim modela lg je pa 49 680 se mi zdi. \nLG ma podn sliko napram Samsungu. Samsung je bilo kot bi čez okno gledal. 100hz panel, slika gladka brez zatikanja itd. \nNa LG se mi pač ne zdi gladka. Čeprav ima 85000000000000000 navideznih hz \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nmeh HD in uhd razlike nisem opazil na 2.5m. Ajde od blizu se je vidlo, da je malo bolj ostro. Torej samo zaradi UHD se ne splača napram HD\n\nZakaj sem menjal? Ker jebena Ario CI kartica ne deluje v Samsungu, Ariotov setop box je pa za kozlat.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luka51 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sass pravi:\n zakaj bi nabavil še eno napravo, če je potrebujem, da se mi bo na mizi valjal še en daljinec? raje dam teh 200+ EUR za boljši TV več HDMI \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nker lahko na to še eno napravo priklopiš zvočnike kot se spodobi.\n\t\t\n\t\tKlikni za razširitev\n\t\npa moji sosedi bodo zelo srečni  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nsicer pa imam za ~200 EUR zvočnike priklopljene preko HDMI direkt na TV, ni potrebe po dodatnih napravah...",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Kako imaš lahko zvočnikr priklopljene na hdmi? To ne gre. Hdmi ti lahko preko kakšnega recieverja prenaša zvok, zvočniki so pa priklopljeni preko bananc.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "se bo treba malo izbrazit na to temo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n google",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Ti se moraš izobraziti! Soundbar, ni klasičen zvočnik!\nLahko ti tudi naredim v enem ohišju reciever (predojačevalec+ojačevalec+radio kar je v bistvu reciever) in zvočnik. In tega ne pojmuješ kot klasičen zvočnik. Recimo tudi aktivni zvočnik, ima vedno predznako aktivni, torej ne rabi ojačevalnega dela.\nPoleg tega so soundbari drek od zvoka. In vsi all in one sistemi za 200€ ali celo malo več.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n.. kako pa ima Philips rešeno s predvajanjem multimedije iz USB diskov in šumniki?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nImam Philipsa 7008 (torej letnik 2013) in preko USBja delajo BP podnapisi, tudi šumniki. Mogoče je potrebno samo kdaj spremeniti kodiranje podnapisov na TVju, ampak to je stavr dveh klikov, ko gledaš film. Me je pa na začetku motilo to, da so bili podnapisi dokaj majhni, sem se pa potem navadil. Ni pa možno spreminjati velikost/pozicijo podnapisov, vsaj na mojem ne. Lahko da so zdej že kej bolj izpopolnili vse skupaj.",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mmx pravi:\n Sem tik pred nakupom televizorja Philips 49pus6501.\nSo kaksni veliki zadrzki oz minusi?\nPred tv prezivim malo casa.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz bi ti predlagal - če seveda imaš možnost -  da se stegneš po seriji 7, ker ima tristranski Ambilight.",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brunobruno pravi:\n Ti se moraš izobraziti! Soundbar, ni klasičen zvočnik!\nLahko ti tudi naredim v enem ohišju reciever (predojačevalec+ojačevalec+radio kar je v bistvu reciever) in zvočnik. In tega ne pojmuješ kot klasičen zvočnik. Recimo tudi aktivni zvočnik, ima vedno predznako aktivni, torej ne rabi ojačevalnega dela.\nPoleg tega so soundbari drek od zvoka. In vsi all in one sistemi za 200€ ali celo malo več.\n\t\t\n\t\tKlikni za razširitev\n\t\nse pravi, če imam soundbar preko HDMI povezan na TV, potem nimam zvočnika, če pa preko bananc, potem imam zvočnik?\nglej, lahko obračaš besede, ampak prvi zadetek na googlu ti vrne tole:\nA soundbar, sound bar or media bar is a type of loudspeaker that projects audio from a wide enclosure.",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "ni klasičen zvočnik. tako kot reciever ni samo ojačevalec.\nZvočnik ne zna koristiti digitalnega zvoka, ker to pač ni mogoče. Rabiš pretvornik oz. nek procesor, ki ti iz digitalnega naredi analogno.\nČe ne razumeš, da je soundbar all in one, ti pač nimam kaj pomagati.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sass pravi:\nse pravi, če imam soundbar preko HDMI povezan na TV, potem nimam zvočnika, če pa preko bananc, potem imam zvočnik?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nne ne nima veze tu hdmi. problem so tiste par cm velike membranice. Temu nemoreš rečt zvočnik.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "\n\t\t\n\t\n\n\n je že v redu, fanta. vidim, da sta to debato precej osebno vzela.\ncel svet namreč namenskim napravam za predvajanje zvoka enostavno reče \"zvočnik\" in se ne ubada s tem, kaki priklopi in pretvorniki so vključeni v ohišje, niti ne postavljajo nekih omejitev v velikosti membran ali kvaliteti zvoka, no edino vidva imata vsak svojo definicijo tega.",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Ahhh zdaj pa že serjete vsi po vrsti s to črno, lepo ste se vtaknili zdaj v to... pa ne rabim jaz črne črne no \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "buljimo v plazmo...",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n Kaj mislite kako so ljudje s to \"sivo\" živeli pred uvedbo OLED tehnike? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKupili so plazmo?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer pa meni osebno OLED ni všeč zaradi _precej_ nekorektnih barv. Bo treba počakati na Quantum Dot zaslone ali kaj podobnega.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Sem tik pred nakupom televizorja Philips 49pus6501.\nSo kaksni veliki zadrzki oz minusi?\nPred tv prezivim malo casa.",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "znamka \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Sicer pa meni osebno OLED ni všeč zaradi _precej_ nekorektnih barv. Bo treba počakati na Quantum Dot zaslone ali kaj podobnega.\n\t\t\n\t\tKlikni za razširitev\n\t\nPišeš neumnosti.  Quantum Dot je bil odgovor konkurence na LGejeve OLEDe, samo to tehnologijo je ponudil tudi LG. Vsi njihovi TVeji z oznako  UH so  Quantum Dot. Vsi Samsungovi z oznako KS  so  Quantum Dot, pri Sonyju je pa malo zmešnjave.",
    "author": "bpfc",
    "author_level": "Majstr"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik philips pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n Kaj mislite kako so ljudje s to \"sivo\" živeli pred uvedbo OLED tehnike? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKupili so plazmo?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer pa meni osebno OLED ni všeč zaradi _precej_ nekorektnih barv. Bo treba počakati na Quantum Dot zaslone ali kaj podobnega.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMeni se pa vseeno zdi da smo/ste vsi malo razvajeni? Jaz ne iščem nobenega čudeža, pač iščem korekten TV za okoli 1000-1100€. Glede na to koliko so v zadnjem letu dveh padle cene TV-jev se lahko samo nasmejim ko mi nekdo reče da za tak denar ne morem dobit nič solidnega....",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Jest imam tega, zaenkrat super, pa se cena je padla. https://www.bigbang.si/tv-sprejemniki/kd49x8309cb-sony-576569",
    "author": "Smajo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Sicer se trudim razumeti, pa mi ne ratuje... Kaj ljudje imate po 16+ ur cajta za buljenje v te vaše 4k super duper ekrane, da je druga najpomembnejša stvar na svetu (poleg nogometa) postala enakomernost sivine, prava črna barva, clouding, 0.00001 ms odzivni čas... ?? Seks itak da je že davno nekje daleč , saj se nobenemu več ne vstane če ni p---ka v 4D in quantum dot tehnologiji. \n\nGET A LIFE !!!",
    "author": "cat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Ma saj v tem je poanta, jaz ne debatiram o karakteristikah, pač sprašujem kater TV za dobrega jurja ne bo imel belih lis na črnem ozadju, mislim da v letu 2016 ne zahtevam preveč? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Zakaj to sprašujem... Pred cca. 3-5 leti sem kupil takrat super duper TV od Samsunga, točen model UE40ES6800S in ga muči ta Clouding. Gledam pa tudi jaz izredno malo TV, pogledam kak MKV na disku, pogledam dnevnik, v povprečju nekaj nogometnih tekem na teden (vmes med drugim delom), to pa je tudi to. Gaming odpade in ostali bombončki odpadejo... Je pa tako, TV kupujem za vsaj 5 let in mi tudi ni problem dat tistih 100 ali 200€ zraven ker ga ne mislim menjavat, niti se nimam volje s tem ukvarjat, že zdaj mi je mučno to iskat...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bpfc pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Sicer pa meni osebno OLED ni všeč zaradi _precej_ nekorektnih barv. Bo treba počakati na Quantum Dot zaslone ali kaj podobnega.\n\t\t\n\t\tKlikni za razširitev\n\t\nPišeš neumnosti.  Quantum Dot je bil odgovor konkurence na LGejeve OLEDe, samo to tehnologijo je ponudil tudi LG. Vsi njihovi TVeji z oznako  UH so  Quantum Dot. Vsi Samsungovi z oznako KS  so  Quantum Dot, pri Sonyju je pa malo zmešnjave.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMislim da ti pišeš neumnosti. Trenutno \"Quantum Dot\" monitorji so vse drugo kot to kar piše na njih. So samo navadni backlight LCD-ji, Quantum Dot tehnologijo pa uporabljajo zgolj za fine-tuning backlight svetlobe.\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n A widespread practical application is emerging in so-called Quantum Dot TVs. It must be noted however, that these new TV sets are still LCD TVs as far as picture generation is concerned. QDs are used to improve the backlighting. In addition to using LEDs for backlighting, light from a blue LED is converted by QDs to relatively pure red and green, so that this combination of blue, green and red light incurs less absorption of unwanted colors by the color filters behind the LCD screen, thereby increasing useful light throughput and providing a better color gamut. The first TV manufacturer shipping TVs of this kind was Sony in 2013 with Sony's trademark of the technology as Triluminos[7] At the Consumer Electronics Show 2015, Samsung Electronics, LG Electronics, TCL Corporation and Sony showed QD-enhanced LED-backlighting of LCD TVs.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVir: https://en.wikipedia.org/wiki/Quantum_dot_display\n\nPravi Quantum Dot displayi bodo aktivni (ne bodo potrebovali backlighta) in bodo direktna konkurenca OLED zaslonom. Ampak do tega je še vsaj kakšno desetletje.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Tole sem našel če komu pomaga.\nhttp://www.rtings.com/tv\n\nPhilipsov očitno sploh ne testirajo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Pravi Quantum Dot displayi bodo aktivni (ne bodo potrebovali backlighta) in bodo direktna konkurenca OLED zaslonom. Ampak do tega je še vsaj kakšno desetletje.\n\t\t\n\t\tKlikni za razširitev\n\t\nPomešal si s QLED, za katere je Samsung pred kratkim odkupil patente od QD Vision, proizvodnja pa naj bi stekla  leta 2019.",
    "author": "bpfc",
    "author_level": "Majstr"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Čist slučajno vprašanje, a je kdo preizkusil to =&gt;\n\nhttp://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/televizorji/lg-49uh610v\n\n360€ ob vezavi. Vem da ni to nek rang o katerih smo govorili ampak vprašam čist iz radovednosti? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "glede na to, da se pripravljajo drastične spremembe v TV shemah zaradi groženj POP in A, bi jaz še počakal s kakršno koli vezavo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n Čist slučajno vprašanje, a je kdo preizkusil to =&gt;\n\nhttp://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/televizorji/lg-49uh610v\n\n360€ ob vezavi. Vem da ni to nek rang o katerih smo govorili ampak vprašam čist iz radovednosti? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n1xusb.\nJebeno moteče. Res da deluje tudi usb hub, samo v tem primeru pa ne deluje več snemanje prograa na disk",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "take stvari so zelo subjektivne. jaz recimo ne vem, če sem več kot 3x priklopil USB ključ na TV, pa še to vsaj 2x samo za to, da sem sprobal, kako dela.\npo drugi strani bi mene osebno bolj skrbelo le 3xHDMI, kar imam trenutno na mojem TV zasedene 3 od 4.",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Če nabaviš reciver je problem z hdmi-ji rešen \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "zakaj bi nabavil še eno napravo, če je potrebujem, da se mi bo na mizi valjal še en daljinec? raje dam teh 200+ EUR za boljši TV več HDMI \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Nabavič harmonya in  ti ostane samo eden daljinc \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Ne ni res. Samo ti temu tako rečeš.\nDa se malo izobraziš kaj je zvočnik:\nhttps://slo-tech.com/clanki/03013/03013.shtml",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "No... operacija je končana, nabavil Samsunga UE49KS7090. Izdelava daleč najboljša v tem cenovnem rangu, look zelo premium, cloudinga nobenega, privajam se še na ta njihov butasti \"smart\" pilot, slika mkv-jev gnanih iz diska 10/10 za moje pojme, modri paket pa pridejo ta teden montirat tako da še ne vem kako bo!",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Če se ne motim, so se ravno pri teh modelih pojavile težave z odstopanjem zadnje stene.",
    "author": "bpfc",
    "author_level": "Majstr"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Ha??? Kako to misliš odstopanje zadnje stene?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Ne me ze besedo vzet, prebral sem verjetno vso gradivo na spletu o tej seriji pa tudi znanec ki jih prodaja je rekel da niso še nobene v nobeni velikosti iz te serije dobili nazaj.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Ne vem , priložene so bile slike. Če najdem tisto stran, bom prilimal.",
    "author": "bpfc",
    "author_level": "Majstr"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Ok",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "https://www.hofer.si/sl/posebn...zor-1388-cm-55/",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Prepoceni",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Prepoceni\n\t\t\n\t\tKlikni za razširitev\n\t\nPa še tri leta garancije  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Prepoceni, nekaj more bit narobe  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Če pa je komu 55\" prevelik in Predrag pa ima sedaj se 43\" za 120 evrov ceneje. (379). \nTo res ni za kupit. Še domov ti ga pripeljejo. Namreč 55\" marsikdo ne spravi več z lahkoto v avto.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n Prepoceni, nekaj more bit narobe  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnarobe ravno ne, je pa verjetno epski kompromis pri vsemu.  Drugače ne gre, razen če je iz tovornjaka padel.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Zafrkavam se! Itak da je pač normalen TV, pač ni neka \"haj tek\" zadeva, verjetno pa ravno tako dobro \"špila\"....",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Evo sem ga naročo včeraj. Zdaj pa počakat da ga pripeljejo. Pa da vidimo to čudo.",
    "author": "Focus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Aja ko ga dobim poročam dalje. Rok za dostavo do 7 delovnih dni. Pošta slovenije\nBomo vidli če ga bojo dol vrgli.",
    "author": "Focus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Ko sem tv naročil v harveyu, je bil poštar tako prijazen da mi ga je pomagal odnesti v dnevno. Pa mu nisem nič obljubil niti prosil. Je pa res da mu je to vzelo Max 2 minuti.2 dni je hodil iz mb v okolico lj. (V lj jih niso več imeli, zato sem jo preko spleta narocil, 50\" plazmo pani , kakšni dve ali pa tri leta nazaj.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Focus pravi:\n Aja ko ga dobim poročam dalje. Rok za dostavo do 7 delovnih dni. Pošta slovenije\nBomo vidli če ga bojo dol vrgli.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj si že dobil Medion 4K \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "Evo 55-ka ..4K \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n55 odtenkov sivine..prek USB 3\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nAlter prek WIFI-ja\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "4K LED TV do 50\"?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n Prepoceni, nekaj more bit narobe  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnarobe ravno ne, je pa verjetno epski kompromis pri vsemu.  Drugače ne gre, razen če je iz tovornjaka padel.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nImel si prav nekaj je bilo narobe. Ni padel iz tovornjaka so pa ga polomili v slkadišču.\nZato sem moral čakat do 5.1.2017, da mi ga dostavijo.\n\nDela vredu sem zelo zadovoljen.",
    "author": "Focus",
    "author_level": "Pripravnik"
  }
]