[
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Prejle gledal prispevek na to temo. Baje manj kot 10% voznikov izkoristi to možnost. Jaz komaj čakam, da tamala dva prideta do 16 let in bosta takoj začela voziti, ker menim, da so izkušnje izredno pomembne pri kasnejši samostojni vožnji. Tako si jih bosta pridobivala pod nadzorom odrasle osebe.\nKaj menite vi? Kakšni so razlogi za tako nizek odstotek?\n\nPa še eno vprašanje za tiste, ki ste to dali že čez: lahko 16 letnik z dovoljenjem za vožnjo s spremljevalcem vozi v tujini ali to velja le za vožnjo po Sloveniji?",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Moji imajo še precej do tja, definitivno pa bom izkoristil. Tudi sam sem od 15 leta dalje na sverc vozil, tam kjer niso bili ravno pogosto policaji. Največkrat v spremstvu,  jutranjo dostavo mleka 3km stran pa sam. Preživel sem brez neumnosti je pa to bilo nekoliko tvegano (ker zavarovanje pač ne bi veljalo če bi naredil neumnost)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Mislim, da jih veliko oz. kar večina sploh ne ve, da ta možnost obstaja...meni je žal, da nisem tega izkoristil.",
    "author": "zagi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n Prejle gledal prispevek na to temo. Baje manj kot 10% voznikov izkoristi to možnost. Jaz komaj čakam, da tamala dva prideta do 16 let in bosta takoj začela voziti, ker menim, da so izkušnje izredno pomembne pri kasnejši samostojni vožnji. Tako si jih bosta pridobivala pod nadzorom odrasle osebe.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTud jaz komaj čakam, sam nisem imel tega luksuza in se dobro spomnim, da nisem imel nobenega občutka za volan, ko sem izpit pri 18-ih naredil. Tistih 20-30 ur vožnje je pač premalo.\nV bistvu sem jih že malo \"treniral\" po bližnjem tovarniškem dvorišču, ko je prazno. Je pa nevarno, ker če ga zagrabi panika, bi prav prišla tista dodatna zavora iz AŠ. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ginek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "a) Folk je načeloma glup (čeprav možnost spremljevalca obstaja že 10 let, tisti, ki izpit že imajo, ne vedo zanjo).\nb) Kandidati so načeloma glupi (čeprav možnost obstaja, in jim to povejo na predvanjih, tam sedijo na ušesih)\nc) Staršem dol visi za prometno varnost svojih otrok, in se jim ne da še s tem zaje6avati.\nd) Starši se v povprečju sploh ne počutijo dovolj sigurne v prometu, da bi v minimalno formalnem okviru učili koga, niti svojega otroka ne.\n\ne) ? Najbrž še kaj, ampak na splošno je glavni vzrok brezbrižnost do vse družbe. Če smo že na splošno taki, bomo pa ja takšni še v prometu...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:Jaz komaj čakam, da tamala dva prideta do 16 let in bosta takoj začela voziti, ker menim, da so izkušnje izredno pomembne pri kasnejši samostojni vožnji. Tako si jih bosta pridobivala pod nadzorom odrasle osebe.\n\t\t\n\t\tKlikni za razširitev\n\t\nMoj ga je naredil takoj ko je dopolnil 16 in moram reči, da je postal odličen voznik.\nV tistih dveh letih si je pridobil ogromno izkušenj saj je tudi ogromno prevozil - kamor smo šli je vozil on.\n\nO kakšnih zgledih pa raje ne bi saj sem en teden pred njegovim izpitom postal \"pikapolonica\", ker sem \"malo prenizko letel\"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Jaz sem izkoristil takoj, ko je bilo možno, mislim pa da so ravno takrat enkrat to sploh uvedli. Meni je blo super, ker sem imel možnost kar dosti vozit (zjutraj v šolo, ker je bilo ravno na poti, pa čez vikend razna smučarija, morje itd., praktično kamorkoli smo šli s familijo). Se mi zdi fino, ker lahko v tem času pridobiš že kar nekaj izkušenj v različnih razmerah, s tem da je takrat še nekdo zraven, ki ti lahko svetuje.\n\nJe bilo pa vsaj takrat možno voziti samo po Slo, tako da sva se s fotrom vedno menjala pred karavankami, ko smo hodili smučat.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Nisi še šel skozi vse \"težave\" in to je birokracija v Slo. \n\nZa froce so elektro avtomobili, motokros motorji in crazy karti...naj uživajo dokler v te poceni kripce pašejo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Čim prej samovozeči avtomobili.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Malecky pravi:\n Nisi še šel skozi vse \"težave\" in to je birokracija v Slo.\n\t\t\n\t\tKlikni za razširitev\n\t\nKakšne težave?\nPS: glede na to, da živim v SLO in sem dal že dovolj lekcij o birokraciji čez, se bom potrudil spravit tudi to čez, glede na to, da gre za varnost (in potencialno tudi življenje) otrok. Pa ne samo mojih.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Mislim, da je cena tega heca razlog, da večina še potrpi tisti 2 leti.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Cena pa je? Koliko več kot samo izpit po 18 letu.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Cena je ta, da mora spremljevalec biti star najmanj 21 let, ne sme biti mladi voznik, ne sme biti starejši od 70 (75) let in kar je najpomembnejše, ne sme imeti več kot 5KT, katere pridobi zaradi prehitre vožnje oz. Vožnje pod vplivom alkohola.\n\nIn zadnja dva pogoja sta verjetno za večino deal-breaker... \nostalih stroškov ne vidim, razen magnetne nalepke, evidentiranja in ja, doplačila. ZT ti z DRAJvom ponudi 50% popusta za doplačilo (povrnejo zanazaj za tekočo premijo), dodatnih 50% pa ko opravijo tečaj varne vožnje na Vranskem pod njihovim mentorstvom. In potem ta popust velja za vsa vozila, ki so registrirana v družini, ki živi na istem naslovu. Za dobo trajanja mladega voznika.\nVerjetno pa modernejše zavarovalnice dajo toliko komercialca, da se doplačilo ne pozna...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Jaz definitivno svoja otroka ne bom tako prevazal. Kaksna dvolicnost in hipokrizija. Otrok do 10. leta baje ni sposoben in ne sme iti sam v šolo in domov peš, čez 6 let bo pa lahko upravljal 1.5t pleha?! Se sploh kdo zaveda koliko problemov tak zakon povzroca ljudem, starsem, ki delamo tri, stiri izmene? Ko jih jebe. Bo pač tako kot včasih in se na skrivaj vozili po poljih, gozdovih, industrijskih conah.",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Kej dafak jih pobirate ljudje?",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Tudi jaz menim, da otrok pri 16-ih letih še ni dovolj zrel, da vozi avto.\nZadeve bi morale biti bolj rigorzne. Oziorma zakon bi morali dopolnit.\nPRed dvajsetimi leti ni bilo toliko prometa, ni bilo kar v vsaki garaži med 100 in 200 oziroma več konjev. Sedaj pa vsak, ki naredi izpit, vozi najmanj TDI-ja, ki potegne zelo dobro. Otroci pa na to niso še dovolj pripravljeni.\nPrav, da se vsakemu da možnost, a nek red bi moral biti.",
    "author": "maurice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik maurice pravi:\n Tudi jaz menim, da otrok pri 16-ih letih še ni dovolj zrel, da vozi avto.\nZadeve bi morale biti bolj rigorzne. Oziorma zakon bi morali dopolnit.\nPRed dvajsetimi leti ni bilo toliko prometa, ni bilo kar v vsaki garaži med 100 in 200 oziroma več konjev. Sedaj pa vsak, ki naredi izpit, vozi najmanj TDI-ja, ki potegne zelo dobro. Otroci pa na to niso še dovolj pripravljeni.\nPrav, da se vsakemu da možnost, a nek red bi moral biti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nni zrel je zrel, poznam ljudi ki tudi pri 40 in 50 niso dovlj zreli..pri 16 imaš biološko lahkože družino, večina jih pa že seksa ko zajci...neodgovorno in ne zrelo? možno, ampka kdo si ti ali država, da lahko to prepisuje. Normalno vzgojen najstnik je lahko pri 16 povsem odgovoren in zrel. Odštejmo hormonske motnje in trdega tiča...govorim za fante.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Dva nova šoferja iz moje družine tega nista izkoristila. Ne vem, morala bi pokazati interes. Vsaj pri enem je ta možnost že bila. Oba nista več mlada voznika, nesreče doslej še nista imela, kazni tudi še ne. Edino km, ki jih naredijo naši avti so se povečali za skoraj 10.000 na leto vsakič, ko se je en priključil. Kaj pa vem, kje vse sta se vozila. Če sta zraven, pelje en od njiju. Čeprav me je od začetka motilo, da cijazimo 100 km po regionalkah na prazni cesti čez vikend in pri vsaki omejitvi, ki je tako ali tako vsakih 500 metrov, gre števec točno na omejitev. In se vleče. Bomo videli, kaj bo rekel tretji kandidat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\nSicer pa otroci pridobijo ključne lastnosti, ki so važne v prometu tam nekje do petega leta. Pozneje se te karakterne lastnosti ne dajo več kdove kaj popraviti. Pozneje natrenira le motoriko, kar pa je vprašanje par ur, če je povprečno spreten in se je kdaj ukvarjal še s kakim športom in delom. Ker moji otroci vozijo tudi traktor na kmetiji mojih staršev, obvladajo tudi prestavljanje nesinhroniziranega menjalnika preden naredijo izpit za avto, zato je avto pravi blagor, kar se tega tiče.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "To so pogoji za \"kandidata\":\n\nVožnja s spremljevalcem ter nekateri pogoji in časovni okviri poteka usposabljanja za vožnjo s spremljevalcem\n\n1) veljaven osebni dokument,\n2) starost najmanj 16 let,\n3) tečaj in izpit iz prve pomoči\n4) zdravstveni pregled\n5) vpis v šolo vožnje\n6) opravljen tečaj CPP (najmanj 20 ur)\n7) uspešno opravljeni republiški testi CPP\n8) v šoli vožnje zaključen program praktičnega dela usposabljanja (najmanj 20 ur)\n9) vpis spremljevalca v evidenčni karton vožnje\n\n\nPraktično celoten izpit, ki pa nima prave veljave in ga pri 18. opravljaš še enkrat - ni kar avtomatično: \n\nKandidat za voznika sme voziti osebni avtomobil, dokler ne opravi vozniškega izpita za vožnjo motornih vozil kategorije B, vendar največ dve leti od začetka usposabljanja.\n\nTorej je $ glavni problem, poleg takih kot sem sam, maurice, zaseka,...\n\nMoja oba sta naredila izpit pri 18:00 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n in na njuno vožnjo nisem imel večjih pripomb. Je pa res, da smo avto-šolo menjali takoj na začetku, pa kolega inštruktorja \"za ušesa vlekli\".",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Kako pa izgleda potem ta drugi izpit? Koliko ur je treba opravit?",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Nevem kje so ti sončki, naših še ne bo za volanom na cesti še nekaj let. Vse je odvisno od nas staršev. To se že vidi, kako se vozijo s kolesi. Moja imata takoj čalado na glavi, marsikdo ne. Ko je mali pri meni v garaž, si prvo natakne očala gor in rokavice,...",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Je pa tudi res, da se takšnim, ki so najbolj picajzlasti in se imajo za vzgledne, potem tudi rado kaj zgodi ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Moja motivacija kot starša pri vozniškem izpitu je, da čimprej naredi izpit, da ne rabim kam zraven, ko bi rad otrok kam šel. In seveda da fijaka manjše člane družine okoli in meni ni treba. Moji so to takoj še isti dan po izpitu, ko smo doplačali zavarovanje. Če posluša, se v avto šoli nauči povsem dovolj, da vozi samostojno od prve ure po opravljenem izpitu dalje. Ne rabi dodatnega nadzora in inštrukcij. Seveda. če je v glavi porihtan, to pa se zgodi v rani mladosti in ne pri 16-ih ali 18-ih letih. Ne vem tudi kje in s čim točno vi vozite. Če voziš po predpisih, te mokra cesta ali sneg ne moreta spraviti s ceste z dobro opremo na večini cest v Sloveniji. Niti drugemu v rit, ker te naučijo, kaj je varnostna razdalja. Tako da ne vem, kaj točno bi otroka jaz naučil? Kako se po predpisih ne vozi?\nEn otrok me je kmalu po izpitu peljal v Dolomite na smučanje in je pač sledil avtu (šlo je nekaj družin skupaj) spredaj po mokrem, po snegu in po vsem, kar je bilo na cesti. Z drugim sva šla smučat na Cerkno in edino kar mi je prišlo na misel je bilo, zakaj hudiča nimam verig zraven. Ker če bo moral ob cesti kje ustaviti, ne bo več speljal ne on, ne jaz. Je le bilo malo preveč snega samo za zimske gume. Ampak je zvozil. \nČe bo otrok pokazal interes, da gre pred 18-im delat in da vozi s spremljevalcem, mu tega ne bom branil. Silil pa ga tudi ne bom.\nKar se mene tiče, bi bil za ameriški sistem, kjer je izpit pri 16-ih letih.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Pa saj ni problem peljati v koloni za nekaterim , še posebej ko sediš ti zraven in otrok ve , da boš priskočil na pomoč z nasveti. Problem je, ko se mladi in neizkušen voznik znajde sam v kritični situaciji na cesti, ko pelje tvoje mlajše člane družine.",
    "author": "asteliks",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n Da mulc pri 16tih še ni za na cesto? Ja fajn, a pri 18 pa bo? To lahko izjavi samo človek, ki je že od malega gor svoje otroke podcenjeval in jim zavezovala čevlje jim stalno hodil za ritjo in podobno.\n\t\t\n\t\tKlikni za razširitev\n\t\nKako lepo se je strinjati s tabo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n     s",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n Ti pravim $ & € je v igri. \nKolikor so meni rekli - baba čula, baba rekla, je drug izpit še enkrat kot prvič, samo ur je praviloma lahko manj, če se v dveh letih vožnje ni navzel slabih navad.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo glede izpita je jasno, da je enak. Bolj me zanima število ur, ki jih mora potem odvozit za ''pravi'' izpit.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKakšen drugi izpit? izpit je samo en in to ko je polnoleten.\n\nbles",
    "author": "bles",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Kadar je kaj res resnega, so to sekunde in ms in ne boš dal nobenega nasveta od sebe. Dvakrat sem bil potnik v osebnem avtu ob nesreči. Dvomim, da sem kaj zinil. \nČe pa generalno slabo vozi, ga seveda lahko marsikaj naučiš. Ampak to pomeni, da avtošola ni opravila svojega dela. Jaz ga pa ne morem učiti, da dokler je mladi voznik naj pri omejitvi 50 vozi 60 po števcu, ker ga verjetno za minimalno prekoračitev ne bo noben gnjavil.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Mlad in neizkušen bo tisti ki bo po 30 urah vožnje peljal mlajše sorojence v disko (brez nadzora)\nTisti ki bo prej vozil (z nadzorom)2 leti starse okoli težko rečeš neizskusenj. \nSicer pa mene moj sedemletnik bolj popravlja kot navigacija. Tako da...otrok spremlja vožnjo in v pričo njega ni pametno kršiti cpp. Še kakšno sekanje preglednih serpentin mi ugovarja. Samo da sem na črti, se že oglasi....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bles pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n Ti pravim $ & € je v igri. \nKolikor so meni rekli - baba čula, baba rekla, je drug izpit še enkrat kot prvič, samo ur je praviloma lahko manj, če se v dveh letih vožnje ni navzel slabih navad.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo glede izpita je jasno, da je enak. Bolj me zanima število ur, ki jih mora potem odvozit za ''pravi'' izpit.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKakšen drugi izpit? izpit je samo en in to ko je polnoleten.\n\nbles\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVsi vemo, da je govora o proceduri. In najprej opraviš teoretični izpit in potem praktični v avto šoli, voziš dve leti s spremstvom in potem še enkrat teorija + praksa, pred tem pa še X ali XY ur v avtošoli.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pepe pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:To glede izpita je jasno, da je enak. Bolj me zanima število ur, ki jih mora potem odvozit za ''pravi'' izpit.\n\t\t\n\t\tKlikni za razširitev\n\t\nUre bodo odvisne od področja v Sloveniji. Že od nekdaj je denimo znano, da je v Mariboru dovolj skoraj pol manj ur kot v Celju. Inštruktor, ki je učil moje otroke in že mojo ženo, pa mi je rekel,  da ima v programu (uradni program?) 16 vaj , ki ji nameni po eno uro in bi naj kandidat dvakrat šel skozi te vaje in tako pri njem gredo po 32+ urah na izpit. Kandidati iz naše družine so praktični del naredili v prvem poskusu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nProgram se deli na 3 sklope vaj, 1.1-1.6  in dodatne (4.1-4.2 katere dela v prvi uri), potem so vaje drugega sklopa od 2.1-2.8 in pa vaje tretjega sklopa 3.1-3.5, s temu da v tretjem delu predpisano minimalno 3 krat po dve uri vožnje,  npr. vaja 3.2 je relacijska vožnja, nočna vožnja 3.3 in pa avtocesta 3.4, s temu da so tukaj pomembni tudi kilometri. Torej minimum ur je takole ena ura v prvem sklopu, 7ur v drugem sklopu in pa minimalno 12 ur v tretjem sklopu. To seveda, če kandidat vse v prvo prav naredi in ne rabi noben izmed vaje ponavljat, kar je pa zelo redko oz, skoraj nikoli.\nPa kdor bo vpisan kot spremljevalec v kartončku vožnje voznika začetnika, se mora vsaj eno uro  prisedat v avto šolskem vozilu, da se ga opozori in seznani na kaj mora biti pozoren.\nDodatne informacije in potek, pogoje za vpis spremljevalca v kartonček vožnje, pa najdete na spodnji povezavi: \n\nhttps://www.avp-rs.si/vozniki-in-vozniski-izpiti/voznja-s-spremljevalcem-2/\n\nlp.",
    "author": "ametist",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bles pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n Ti pravim $ & € je v igri. \nKolikor so meni rekli - baba čula, baba rekla, je drug izpit še enkrat kot prvič, samo ur je praviloma lahko manj, če se v dveh letih vožnje ni navzel slabih navad.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo glede izpita je jasno, da je enak. Bolj me zanima število ur, ki jih mora potem odvozit za ''pravi'' izpit.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKakšen drugi izpit? izpit je samo en in to ko je polnoleten.\n\nbles\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVsi vemo, da je govora o proceduri. In najprej opraviš teoretični izpit in potem praktični v avto šoli, voziš dve leti s spremstvom in potem še enkrat teorija + praksa, pred tem pa še X ali XY ur v avtošoli.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŠe 1x teorija?\n\nbles",
    "author": "bles",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n\nVsi vemo, da je govora o proceduri. In najprej opraviš teoretični izpit in potem praktični v avto šoli,  voziš dve leti s spremstvom in potem še enkrat teorija + praksa, pred tem pa še X ali XY ur v avtošoli .\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo ne drži, glej prvi moj post v tej temi, kako pride do vozniškega izpita. Teorijo je moral opraviti že predno je začel vozit ni potreb po ponovno delanju teorije razen če je kandidat 4 krat padel na glavni vožnji. Glavno vožnjo pa dela prav tako samo enkrat, seveda če jo v prvo naredi.\n\nlp.",
    "author": "ametist",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "McGiver ne bluzi, ker nimaš pojma. Ti je bles lepo napisal.",
    "author": "nemenabijat",
    "author_level": "bom jaz vas"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "In v čem sem falil razen v ponovljeni teoriji?\nMoja napaka smo prišparali kolko? 20 € na teoretičnem izpitu. \n\nVčasih je bilo tako, da ti teorija velja samo določeno obdobje in če v tem času nisi naredil prakse, oz. si tolikokrat padel si šel ponovno.\n\nČe je sedaj drugače super - za 16 letne sončke!\n\nPS: še eno podvprašanje: torej glede na to, da je veljavnost teoretičnega izpita omejena samo s štirikratno ponovitvijo praktičnega dela izpita, je torej možno k praktičnemu delu pristopiti tudi po recimo 10 letih od uspešno opravljenega teoretičnega izpita? Če je tako, me marsikaj ne čudi več.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik nemenabijat pravi:\n McGiver ne bluzi, ker nimaš pojma. Ti je bles lepo napisal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPreden se razpočiš, še enkrat preberi moj prvi post v tej temi, ki je kopiran z linka, kot ga je dal ametist:\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n To so pogoji za \"kandidata\":\n\nVožnja s spremljevalcem ter nekateri pogoji in časovni okviri poteka usposabljanja za vožnjo s spremljevalcem\n\n1) veljaven osebni dokument,\n2) starost najmanj 16 let,\n3) tečaj in izpit iz prve pomoči\n4) zdravstveni pregled\n5) vpis v šolo vožnje\n6) opravljen tečaj CPP (najmanj 20 ur)\n7) uspešno opravljeni republiški testi CPP\n8) v šoli vožnje zaključen program praktičnega dela usposabljanja (najmanj 20 ur)\n9) vpis spremljevalca v evidenčni karton vožnje\n\n\nPraktično celoten izpit, ki pa nima prave veljave in ga pri 18. opravljaš še enkrat - ni kar avtomatično: \n\nKandidat za voznika sme voziti osebni avtomobil, dokler ne opravi vozniškega izpita za vožnjo motornih vozil kategorije B, vendar največ dve leti od začetka usposabljanja.\n\nTorej je $ glavni problem, poleg takih kot sem sam, maurice, zaseka,...\n\nMoja oba sta naredila izpit pri 18:00 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n in na njuno vožnjo nisem imel večjih pripomb. Je pa res, da smo avto-šolo menjali takoj na začetku, pa kolega inštruktorja \"za ušesa vlekli\".\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Sem šel prebrati pogoje na spletni strani agencije in dejansko dela teorijo pred začetkom vožnje s spremljevalcem, praktično vožnjo pa šele ob izpitu. Torej oboje plača le enkrat, če sem prav razumel. Dodaten strošek torej pade na dodatne ure pred izpitom in stroške taks za pridobitev dovoljenja za vožnjo s spremljevalcem. Fajn.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Mlad in neizkušen bo tisti ki bo po 30 urah vožnje peljal mlajše sorojence v disko (brez nadzora)\nTisti ki bo prej vozil (z nadzorom)2 leti starse okoli težko rečeš neizskusenj. \nSicer pa mene moj sedemletnik bolj popravlja kot navigacija. Tako da...otrok spremlja vožnjo in v pričo njega ni pametno kršiti cpp. Še kakšno sekanje preglednih serpentin mi ugovarja. Samo da sem na črti, se že oglasi....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVidiš, pa se enkrat celo strinjava, zgledi učijo in vedno bodo.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Pozdravljeni, \nradi bi le dopolnili vaš komentar. Z delavnico Triglav Mladi mladi voznik pridobi 50 % popusta, z DRJAV-om pa drugo polovico. Če želi voziti drug avtomobil v družini, pa mora pridobiti še eno kodo za popust z DRAJV-om, ki velja za eno leto za eno vozilo (za čas zavarovanja tega vozila). Več o tem si lahko preberete tukaj: http://vsebovredu.triglav.si/na-poti/vodnik-po-avtomobilskih-zavarovanjih-za-starse-mladih-voznikov. \n\nLep pozdrav, \nZavarovalnica Triglav",
    "author": "ZavarovalnicaTriglav",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Tema meseca!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik zaseka pravi:\n Jaz definitivno svoja otroka ne bom tako prevazal. Kaksna dvolicnost in hipokrizija. Otrok do 10. leta baje ni sposoben in ne sme iti sam v šolo in domov peš, čez 6 let bo pa lahko upravljal 1.5t pleha?! Se sploh kdo zaveda koliko problemov tak zakon povzroca ljudem, starsem, ki delamo tri, stiri izmene? Ko jih jebe. Bo pač tako kot včasih in se na skrivaj vozili po poljih, gozdovih, industrijskih conah.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDal ti bom \"benefit of doubt\" in bom napisal, da sem razumel, da se zafrkavaš. OK?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n Nekako ne bom pristal na dejstvo, da je 90% staršev mladostnikov pijancev ali cestnih delikventov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVse tako kaže  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n Vprašal si zakaj ne in sem ti odgovoril v stilu zakaj pa. In zakaj bi imel forc pri koncu srednje šole svoj avto ali pa vozniški izpit? Sam sem svoj prvi avto kupil ko sem ga rabil in to je bilo pri 24h letih. Prej realno tudi izpita nebi rabil, čeprav s stališča vzgoje je pametno da se voziš nekaj časa s starši da ti malo pametujejo! Ampak a je to pri 16h ali pa pri 20h mislim da je odvisno od situacije. Načeloma bi glede fizionomije lahko danes mulci vozili tudi pri 12h letih, ne vidim nobene ovire.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDo danes sem te imel za pametnega človeka, tokrat pa...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\nTo da boš ti otroku pri 16h dopovedal da je treba po mokrem voziti počasi ker cesta drsi pozabi. Bo mogoče rekel ja ata, ampak bo takoj šlo iz RAMa v trash. V trdi disk se bo pa zapisalo prvič ko bo avto zaplesal in še bolj se bo zapisalo če bo zletel s ceste. Tu 30 ali 300ur nima nič s tem, prej bi rekel da je bolj koristno na snegu pa praznem parkirišču/samotni cesti v praksi demonstrirat \"probleme\" nevodljivosti. Tu mislim da dobro delo opravljajo tudi tečaji varne vožnje, tega v naših časih recimo ni bilo (in si se dejansko učil na izkušnjah s ceste).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDo danes sem te imel za pametnega človeka, tokrat pa...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\na) 300 ur vožnje s spremljevalcev ŠE KAKO ZELO pripomore k temu, da se kandidat nauči, kaj je to mokra cesta in kako na njej reagirati. Halo????\n\nb) Američani dobijo v roke izpit pri 16ih že vsaj 50 let, nekateri tudi brez vsake AŠ. Le kako to, da se ne pobijejo na cesti, vseh 300 milijonov?\n\n(In ja, pred 50imi leti so tudi v ZDA imeli še cel kup ročnih menjalnikov.)\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\nSicer pa dobrega voznika ne prinesejo ure za volanom ampak pamet. Tako da ti ga lahko sedaj začneš učit vozit avto pa to ne pomeni da ne bo bedak za volanom. To se premalo izpostavlja (poleg jasno napačnega učenja). Skratka cestna vzgoja se začne pri klasični vzgoji in tistega se ne sme pozabit. Sodobni mulariji vcepti odgovornost je pa svojevsten problem! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDo danes sem te imel za pametnega človeka, tokrat pa...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Popolnoma narobe: ure za volanom (i.e. izkušnje v prometu) so tisto, kar prinese pamet v prometu.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\n Tema meseca!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik zaseka pravi:\n Jaz definitivno svoja otroka ne bom tako prevazal. Kaksna dvolicnost in hipokrizija. Otrok do 10. leta baje ni sposoben in ne sme iti sam v šolo in domov peš, čez 6 let bo pa lahko upravljal 1.5t pleha?! Se sploh kdo zaveda koliko problemov tak zakon povzroca ljudem, starsem, ki delamo tri, stiri izmene? Ko jih jebe. Bo pač tako kot včasih in se na skrivaj vozili po poljih, gozdovih, industrijskih conah.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDal ti bom \"benefit of doubt\" in bom napisal, da sem razumel, da se zafrkavaš. OK?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n Nekako ne bom pristal na dejstvo, da je 90% staršev mladostnikov pijancev ali cestnih delikventov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVse tako kaže  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n Vprašal si zakaj ne in sem ti odgovoril v stilu zakaj pa. In zakaj bi imel forc pri koncu srednje šole svoj avto ali pa vozniški izpit? Sam sem svoj prvi avto kupil ko sem ga rabil in to je bilo pri 24h letih. Prej realno tudi izpita nebi rabil, čeprav s stališča vzgoje je pametno da se voziš nekaj časa s starši da ti malo pametujejo! Ampak a je to pri 16h ali pa pri 20h mislim da je odvisno od situacije. Načeloma bi glede fizionomije lahko danes mulci vozili tudi pri 12h letih, ne vidim nobene ovire.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDo danes sem te imel za pametnega človeka, tokrat pa...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\nTo da boš ti otroku pri 16h dopovedal da je treba po mokrem voziti počasi ker cesta drsi pozabi. Bo mogoče rekel ja ata, ampak bo takoj šlo iz RAMa v trash. V trdi disk se bo pa zapisalo prvič ko bo avto zaplesal in še bolj se bo zapisalo če bo zletel s ceste. Tu 30 ali 300ur nima nič s tem, prej bi rekel da je bolj koristno na snegu pa praznem parkirišču/samotni cesti v praksi demonstrirat \"probleme\" nevodljivosti. Tu mislim da dobro delo opravljajo tudi tečaji varne vožnje, tega v naših časih recimo ni bilo (in si se dejansko učil na izkušnjah s ceste).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDo danes sem te imel za pametnega človeka, tokrat pa...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\na) 300 ur vožnje s spremljevalcev ŠE KAKO ZELO pripomore k temu, da se kandidat nauči, kaj je to mokra cesta in kako na njej reagirati. Halo????\n\nb) Američani dobijo v roke izpit pri 16ih že vsaj 50 let, nekateri tudi brez vsake AŠ. Le kako to, da se ne pobijejo na cesti, vseh 300 milijonov?\n\n(In ja, pred 50imi leti so tudi v ZDA imeli še cel kup ročnih menjalnikov.)\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\nSicer pa dobrega voznika ne prinesejo ure za volanom ampak pamet. Tako da ti ga lahko sedaj začneš učit vozit avto pa to ne pomeni da ne bo bedak za volanom. To se premalo izpostavlja (poleg jasno napačnega učenja). Skratka cestna vzgoja se začne pri klasični vzgoji in tistega se ne sme pozabit. Sodobni mulariji vcepti odgovornost je pa svojevsten problem! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDo danes sem te imel za pametnega človeka, tokrat pa...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Popolnoma narobe: ure za volanom (i.e. izkušnje v prometu) so tisto, kar prinese pamet v prometu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa še kako se strinjam s tabo. Je pa res, da tudi nekateri spremljevalci morali pred začetkom položit izpit.-",
    "author": "asteliks",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Nekako ne bom pristal na dejstvo, da je 90% staršev mladostnikov pijancev ali cestnih delikventov.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Ti pravim $ & € je v igri. \nKolikor so meni rekli - baba čula, baba rekla, je drug izpit še enkrat kot prvič, samo ur je praviloma lahko manj, če se v dveh letih vožnje ni navzel slabih navad.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Poglejmo takole: \n- 20% jih ne ve za to možnost\n- 40% (prej več) staršev si tega ne more privoščiti\n- 20% staršev to prevali na otroka in pri 16. letih si večina tega za svoj denar ne more privoščit\n- 10% \"čudakov\" kot sem sam, ki mislimo, da pri 16h niso zreli + v dveh letih bi prevzeli vse moje slabe navade (hitrost, pizdakanje,...) pa nimam nobene kt!\n- 10% \"čudakov\", ki otrokom to omogočijo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAja pozabil sem še na velik procent tistih, ki bi si to z lahkoto privoščili, vendar to pomeni zagotovo pot v samostojnost njihovih sončkov in potem taki starši naenkrat postanejo nepotrebni v sončkovem življenju.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n Ti pravim $ & € je v igri. \nKolikor so meni rekli - baba čula, baba rekla, je drug izpit še enkrat kot prvič, samo ur je praviloma lahko manj, če se v dveh letih vožnje ni navzel slabih navad.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo glede izpita je jasno, da je enak. Bolj me zanima število ur, ki jih mora potem odvozit za ''pravi'' izpit.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "20 je nekak minimum za prvič in bojim se, da te tudi drugič hočejo na toliko navižat. Eksplicitno ti ne bo nihče odgovoril, ker vedno ima inštruktor možnost, da te ne spusti na izpit, če smatra, da nisi pripravljen.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Pri nas smo to izkoristili že nekaj let nazaj in mi ni žal. Se pač pozna pridobljena kilometrina z spremljevalcem. Avtošola je neka instant vožnja, spremljevalec si pa vzame več časa za učenje in opozarjanje na razne cestne pripetljaje - konec koncev učiš svoje najbližje.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n 20 je nekak minimum za prvič in bojim se, da te tudi drugič hočejo na toliko navižat. Eksplicitno ti ne bo nihče odgovoril, ker vedno ima inštruktor možnost, da te ne spusti na izpit, če smatra, da nisi pripravljen.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko gre direkt potem na izpit če se ni nalezel slabih navad in dela vse po predpisih, ne rabi potem ponovno obvezno še enkrat 20 ur oz., da bi moral še enkrat dat skozi vse učne vaje.  Ker ima v kartončku že podpisano, da je opravil vse vaje in brez tega podpisa ne more vozit niti s spremljevalcem niti se ne more it prijavit na UE na izpitno vožnjo če mu to manjka v kartončku vožnje.  Skratka  lahko gre takoj se prijavit na izpit,  ampak ponavadi je fino če vsaj še kakšno uro zvozi v  šoli vožnje, koliko je pa odvisno od kandidata koliko  se je navadil slabih navad in pa  koliko je vozil s spremljevalcem. \nSamo kot opozorilo, spremljevalec mora mora biti med vožnjo trezen in pa ne sme uporabljati mobitela med tem ko vozi mladi voznik.\n\nlp.",
    "author": "ametist",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:To glede izpita je jasno, da je enak. Bolj me zanima število ur, ki jih mora potem odvozit za ''pravi'' izpit.\n\t\t\n\t\tKlikni za razširitev\n\t\nUre bodo odvisne od področja v Sloveniji. Že od nekdaj je denimo znano, da je v Mariboru dovolj skoraj pol manj ur kot v Celju. Inštruktor, ki je učil moje otroke in že mojo ženo, pa mi je rekel, da ima v programu (uradni program?) 16 vaj, ki ji nameni po eno uro in bi naj kandidat dvakrat šel skozi te vaje in tako pri njem gredo po 32+ urah na izpit. Kandidati iz naše družine so praktični del naredili v prvem poskusu.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Podpiram in pametno je tako.\nKo so moje punc pred desetimi leti naredile vozniški, sicer takrat še ni bilo te možnosti, sem jih teral, da so vedno vozile one in si s tem nabirale izkušnje. Postale so odlične voznice in prav uživam, ko se vozim z njima. Je pa res, da mora biti tudi spremljevalec dober šofer.",
    "author": "asteliks",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ametist pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n 20 je nekak minimum za prvič in bojim se, da te tudi drugič hočejo na toliko navižat. Eksplicitno ti ne bo nihče odgovoril, ker vedno ima inštruktor možnost, da te ne spusti na izpit, če smatra, da nisi pripravljen.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko gre direkt potem na izpit če se ni nalezel slabih navad in dela vse po predpisih, ne rabi potem ponovno obvezno še enkrat 20 ur oz., da bi moral še enkrat dat skozi vse učne vaje.  Ker ima v kartončku že podpisano, da je opravil vse vaje in brez tega podpisa ne more vozit niti s spremljevalcem niti se ne more it prijavit na UE na izpitno vožnjo če mu to manjka v kartončku vožnje.  Skratka  lahko gre takoj se prijavit na izpit,  ampak ponavadi je fino če vsaj še kakšno uro zvozi v  šoli vožnje, koliko je pa odvisno od kandidata koliko  se je navadil slabih navad in pa  koliko je vozil s spremljevalcem. \nSamo kot opozorilo, spremljevalec mora mora biti med vožnjo trezen in pa ne sme uporabljati mobitela med tem ko vozi mladi voznik.\n\nlp.\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala za te info iz prve roke. Torej, če zaokrožimo navzgor je dodaten strošek recimo 200 EUR (dodatne ure vožnje in izpit). \nZ mojega vidika minimalno za vse izkušnje, ki jih pridobi. In v tistih par deset urah vožnje ne more pridobiti vse izkušnje na situacije, ki se jih sicer doživi na cesti.\n\nSicer pa ne razumem ravno tega izgovora, da pri 16-ih niso za na cesto pri 18-ih pa so za na cesto. Ob tem, da recimo naredijo tistih 30 ur vožnje. Sem videl sam pri mlajšem bratu kako je bil za na cesto, pa je iz prve naredil izpit. \nTako da, moja dva bosta vozila takoj, ko bo mogoče oz. še prej po parkirišču. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik asteliks pravi:\n Podpiram in pametno je tako.\nKo so moje punc pred desetimi leti naredile vozniški, sicer takrat še ni bilo te možnosti, sem jih teral, da so vedno vozile one in si s tem nabirale izkušnje. Postale so odlične voznice in prav uživam, ko se vozim z njima. Je pa res, da mora biti tudi spremljevalec dober šofer.\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sploh ta zadnje zelo velja.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Pri 18 mu pa potem avtomatično kupiš avto in se fura sam dalje? Mu boš 100% zaupal? Oz. zakaj se nebi od 18-21 vozil z njim?\n\nDruga stvar je pozicija otroka v življenju. Pri 16h letih ima za delat srednjo šolo in ima en kup drugih pubertetniških problemov zraven. Razen če ne želiš da bo voznik kamiona ne vem zakaj bi ga \"obremenjaval\" še s tem.\n\nSkratka po vseh kalkulacijah, kaj spremeni da se vozi od 16-18 leta s tabo razen da imaš ti potrjen svoj ego (naš je pa že cel ata, menja že brez sklopke)? Ni neke uporabne vrednosti oz. sam je ne vidim. Še huje vidim tu en psihološki problem. Ker kot si ugotovil večina vrstnikov pri 18h letih še ne bo voznikov bodo sedaj tvoji mulci prevzeli vlogo \"važica\". To lahko pri labilnem najstniku hitro privede do tega da boš en dan dobil zjutraj policiste na vrata kjer ti bodo sporočili žalostne novice ker je tvoj super duper voznik preveč resno vzel svoje \"znanje\".\n\nAja pa a smo mi kaj hendikepirani ker smo pri 18h naredili izpit? Še bolj fino smo se imeli ko smo že prej kdaj pejali avto po kakšnem makadamu ipd., nobenega ogrožali in potem vsi skupaj z vrstniki naredili izpit pri tistih 18h (eni prej eni kasneje).\n\nTorej sam v tem 16letnem L programu ne vidim drugega kot da se fotr prelaga svoje ambicije na mulca. Grem stavit da se mame najbrž ne strinjajo s tem oz. se jim zdi totalno butasta ideja! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Nevem no. To da ni otrok \"zrel\" je odvisno od staršev. Zanimivo je tudi to, da v isti državi, isti občini, isti vasi, 10 letna sošolca nista enako zrela. Eden je v bloku doma, eden na kmetih. Je pa tist v bloku dovolj zrel, da ti comp in igrce na glavo obrne. Svoje sobe pa ne zna pospravit, kaj šele zajtrka naredit. 10 letnik pa je dovolj zrel, da par glav živine poštima in fotru na 5 tonskem traktorji priključke pripne. \nLepo je, da eni vedo da nimajo sposobne otroke in eni, da otroke učijo samostojnosti.\nSamo Zanimivost, pri 13 letih mi je fotr šel v bolnico za skoraj celo poletje. Kdo misliš, da je kmetijo obdeloval tisti čas? Samo gozda sem se \"bal\", ker nisem znal podirati, tako da mi je sosed domov navlekel hlode, ostalo sva z mat postimala.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n Pri 18 mu pa potem avtomatično kupiš avto in se fura sam dalje?\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, po mojem opažanju točno to naredi večina staršev (razen nakupa avtomobila, jim pa dajo svojega). Sedaj imaš izpit in vozi z obvezno pridigo, da ne boš norel. In to je to. In to pripelje do težav, ker v tistih 30ih ura pač ne more izkusiti večino situacij, ki se pripetijo na cesti. Dodaj še generacijo igričarjev, kjer pač ob totalschaden enostavno F5 pritisneš in si ''nov'' in imaš kaj? Mrtve na cesti.\n\nGlede tistega ''važiča'' pa mi na tole odgovori. Kateri otrok bo bolj labilen in se bo šel važiča: Tisti, ki ima 30 ur vožnje za sabo in je sedaj ''džek'', obvlada, car in pojma nima, kaj vse ga lahko doleti med vožnjo ali tisti, ki ima za sabo 30 ur vožnje in potem še npr. 300 ur vožnje s starši, kjer je doživel x nevarnih situacij, kjer mu je nekdo razložil, da je pa treba pri prvem dežju biti izredno pazljiv, ker je cesta drseča, ki mu je razložil, da če je utrujen pa mora prilagoditi vožnjo, itd.? Kaj meniš?\n\nNe vem sicer koliko se mi gre za ego, ampak moj cilj je, da bo froc znal varno in samostojno vozit v prometu. Lahko tudi hitro, ko (če) bodo okoliščine dovoljevale. Zaenkrat se moj način vzgoje kaže kot pozitiven, pa najsi bo pri kolesu (npr. sem ju sam naučil vozit brez rok, raje to, kot da se sama in ostaneta brez zob pri tem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) ali pri mopedu (mu je zdrsnilo kdaj in se je zložil, ampak nič nevarnega, pa vedno ko gre gor ima gor čelado in želvo, itd.) in sem prepričan, da bo to pozitivno tudi pri avtu.\nIzgleda je moja žena čudna, da tudi podpira to ''testno obdobje''.\n\nJe pa jajc, če ga naučiš napačno, to pa se strinjam.\nPa še en primer vzgoje na mojem frocu. To je stranska vaška cesta, kjer praktično ni prometa. Razložil sem mu, da mora vedno, ko zavija  (iz ceste ali na cesto) preverit in pogledat, če je kaj prometa zadaj. Pa to 6 letni froc in ja, včasih mu uide, ampak sem tam in ga popravim. Na začetku videa sva skupaj pogledala, zato ni gledal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. To je bilo skoraj pol leta nazaj, sedaj bi ga mirno pustil na cesto, pa me ne bi skrbelo, da ga bo kakšen avto povozil, ker ni pogledal preden je zavijal:\n \n\t\n\t\t\n\t\nJe ego? Ja, fajn je, da se zna peljati z mopedom, ampak moj primarni cilj je, da se zna VARNO peljati z mopedom in da v prometu ne bo žrtev (ali po svoji krivdi ali tudji). In ni boljšega ''bondinga'' s frocem kot je to, da oba uživava v neki stvari, hkrati pa se bo naučil določene življenske zadeve.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "obvezno morm tole naši tamali nabavit ",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Me zanima, kje skrivate te vaše mladostnike, ki naj bi bili odlični vozniki ter voznice. Sodeč po stanju na cestah, bi rekel, da gre prej za motorične debile, agresivneže, nesposobneže ter klepetulje, ki držijo telefone na ušesu oz smsajo med vožnjo.\n\nPa vsa čast, tistim, ki dovolite sončkom, da pri 16ih letih prevažajo komplet familijo na dopust oz kamorkoli že greste.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n obvezno morm tole naši tamali nabavit \n\t\t\n\t\tKlikni za razširitev\n\t\nČe bo želela, ne je silit. \nMoja tavečja noče \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Je ne silim, se pa enkrat na pol leta malo zapelje en kratek krog.\nJe pa noro, ko vidiš, kako mali nenormalno hitro napredujejo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Davidoff pravi:\n Me zanima, kje skrivate te vaše mladostnike, ki naj bi bili odlični vozniki ter voznice. Sodeč po stanju na cestah, bi rekel, da gre prej za motorične debile, agresivneže, nesposobneže ter klepetulje, ki držijo telefone na ušesu oz smsajo med vožnjo.\n\t\t\n\t\tKlikni za razširitev\n\t\nKje? Saj si videl, to je tistih 90%, ki ne izkoristijo ''testnega obdobja''. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Vprašal si zakaj ne in sem ti odgovoril v stilu zakaj pa. In zakaj bi imel forc pri koncu srednje šole svoj avto ali pa vozniški izpit? Sam sem svoj prvi avto kupil ko sem ga rabil in to je bilo pri 24h letih. Prej realno tudi izpita nebi rabil, čeprav s stališča vzgoje je pametno da se voziš nekaj časa s starši da ti malo pametujejo! Ampak a je to pri 16h ali pa pri 20h mislim da je odvisno od situacije. Načeloma bi glede fizionomije lahko danes mulci vozili tudi pri 12h letih, ne vidim nobene ovire.\n\nTo da boš ti otroku pri 16h dopovedal da je treba po mokrem voziti počasi ker cesta drsi pozabi. Bo mogoče rekel ja ata, ampak bo takoj šlo iz RAMa v trash. V trdi disk se bo pa zapisalo prvič ko bo avto zaplesal in še bolj se bo zapisalo če bo zletel s ceste. Tu 30 ali 300ur nima nič s tem, prej bi rekel da je bolj koristno na snegu pa praznem parkirišču/samotni cesti v praksi demonstrirat \"probleme\" nevodljivosti. Tu mislim da dobro delo opravljajo tudi tečaji varne vožnje, tega v naših časih recimo ni bilo (in si se dejansko učil na izkušnjah s ceste).\n\nSicer pa dobrega voznika ne prinesejo ure za volanom ampak pamet. Tako da ti ga lahko sedaj začneš učit vozit avto pa to ne pomeni da ne bo bedak za volanom. To se premalo izpostavlja (poleg jasno napačnega učenja). Skratka cestna vzgoja se začne pri klasični vzgoji in tistega se ne sme pozabit. Sodobni mulariji vcepti odgovornost je pa svojevsten problem! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:Skratka cestna vzgoja se začne pri klasični vzgoji in tistega se ne sme pozabit.\n\t\t\n\t\tKlikni za razširitev\n\t\nSe popolnoma strinjam.\nZa sneg se pa nič bat: se že obračamo, ko je kaj snega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Da mulc pri 16tih še ni za na cesto? Ja fajn, a pri 18 pa bo? To lahko izjavi samo človek, ki je že od malega gor svoje otroke podcenjeval in jim zavezovala čevlje jim stalno hodil za ritjo in podobno.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\nDo danes sem te imel za pametnega človeka, tokrat pa...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Popolnoma narobe: ure za volanom (i.e. izkušnje v prometu) so tisto, kar prinese pamet v prometu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nStatistika sicer kaže nekaj drugega:\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n.. beri: največ se ubije starih izkušenih kozlov.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "iz te statistike ni razvidno, da so smrtne žrtve tudi povzročitelji. Je pa razvidno, da je največ povzročiteljev do 34 let starosti.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\nDo danes sem te imel za pametnega človeka, tokrat pa...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Popolnoma narobe: ure za volanom (i.e. izkušnje v prometu) so tisto, kar prinese pamet v prometu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nStatistika sicer kaže nekaj drugega:\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n.. beri: največ se ubije starih izkušenih kozlov.\n\t\t\n\t\tKlikni za razširitev\n\t\nDobro poglej. \nStari kozli (očetje teh otrok so v 10 letnem razredu (44-54) mularija pa v 6 letnem (18-24). Cifra je pa skoraj enaka. Torej mulcev se pobije 2x več, ob tem da najbrž naredijo manj km kot starši? Razen če jih starši častijo Magno.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Največ se jih ubije v alter generaciji (25-45). Pa bi pričakoval da smo že prišli malo k pameti.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Ta statistika itak ne pove nič (čeprav jo državni organi nekako tako tolmačijo). Recimo zraven rabiš vsaj še tole:\n\n\t\n\n\n\n.. ampak če to damo malo na stran - izpostavljen skupina ima pokvarjeno statistiko zaradi starih prdcev ki se ubijejo na motorjih. Tako da to da so v prometu že 30 let jim očitno ni dalo pameti (kljub temu da nekateri izkušnje oz. ure v vozilu omenjajo kot bistveni del pri prometni varnosti).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Nehaj no. Dejstvo je, da mora mladi voznik čimveč vozit. Če dobi do 18. svojih 10-20 tisoč kilometrov bo to samo dobrodošla stvar. Seveda mora pa spremljevalec dat ego stran in kvalitetno naučit mulca vozit. Drugače je bolje, če ga ne uči.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Krasno. Potem pa vi malo preverite svoje zaposlene na območnih enotah kakšne bučke kotalijo in prodajajo.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Ja tistih 20k km lahko nabira tudi od 18-26ga leta ko ga bosta mamica in atek financirala preden ga bodo vrgli s faksa. Če bo pa z 18m šel od doma in bo rabil avto za službo pa super, potem podpiram da ima opcijo da začne vozit pri 16h.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pepe pravi:\n Kadar je kaj res resnega, so to sekunde in ms in ne boš dal nobenega nasveta od sebe. Dvakrat sem bil potnik v osebnem avtu ob nesreči. Dvomim, da sem kaj zinil.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKakor kdo. Jaz tudi dvakrat, pa sem dvakrat nasvete talal. Enkrat je krepko pomagalo, da ni bilo resno zvitega pleha.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\nDo danes sem te imel za pametnega človeka, tokrat pa...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Popolnoma narobe: ure za volanom (i.e. izkušnje v prometu) so tisto, kar prinese pamet v prometu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nStatistika sicer kaže nekaj drugega:\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n.. beri: največ se ubije starih izkušenih kozlov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTale tabela pove točno ... nič. Vem, da si dovolj pameten, da veš, zakaj.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Oprosti, blamiraš se.\n\nNajprej: čeprav sem že star, in bo drugo leto minilo 15 let, od kar sem delal izpit, se dobro spomnim, da sem si, ko sem naredil društvenega, želel, da bi smel pred pravo izpitno vožnjo voziti, kolikor bi se le dalo. V primerjavi z inštruktorjem AŠ bi bilo to s spremljevalcem skorajda zastonj.\n\nTale ideja o vožnji s spremljevalcem ni nekaj kar je naumil pregovorni Žlender & kompanija, pač pa je podoben sistem uvedlo več držav, in čisto vse so našel pozitvne učinke, ki se kažejo v varnejši udeležbi mladih voznikov v prometu.\n\nTo je čisto logična stvar: brezplačno podaljšaš čas učenja AŠ (brez AŠ), voziti približno že znaš, zraven pa imaš spremljevalca (za katerega se predpostavlja, da pa zares že zna voziti), ki te ob srečanju z novo prometno situacijo (ki je še nisi videl v 25ih urah AŠ) obvaruje pred pi*darijo - ali pa vsaj pomaga, da ne delaš prevelike gužve. Win win zadeva, in uvesti bi jo morali že davno.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Ne vem zakaj bluzite o varnosti ko pa je že v prvem postu jasno da gre predvsem za zdravljenje kompleksov in forsiranje ciljev starih preko svojih otrok. Komaj čakam da bo vozil avto....am zakaj že? Zdrav 16 letnik se poserje na fotrove želje in gre s kolegi na bus, samo da ima mir pred njim. Bolan pa se s fotrom (ki je mimogrede njegov best frend (takoj za mamo)) na sovoznikovem sedežu uči furat. Da se bo lahko pri osemnajstih pohvalil da je mamo in ata sam peljal na informativnega na faks.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Tako nekako \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Sej na informativnih jih je večina že stara 18 in z izpiti za avto, tako da bp lahko pelje starše ali pa ostale sošolce ",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\n Ne vem zakaj bluzite o varnosti ko pa je že v prvem postu jasno da gre predvsem za zdravljenje kompleksov in forsiranje ciljev starih preko svojih otrok. Komaj čakam da bo vozil avto....am zakaj že? Zdrav 16 letnik se poserje na fotrove želje in gre s kolegi na bus, samo da ima mir pred njim. Bolan pa se s fotrom (ki je mimogrede njegov best frend (takoj za mamo)) na sovoznikovem sedežu uči furat. Da se bo lahko pri osemnajstih pohvalil da je mamo in ata sam peljal na informativnega na faks.\n\t\t\n\t\tKlikni za razširitev\n\t\nKako lepo je trgati besedilo iz konteksta, a ne? A si v politiki? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n Jaz komaj čakam, da tamala dva prideta do 16 let in bosta takoj začela voziti,  ker menim, da so izkušnje izredno pomembne pri kasnejši samostojni vožnji. \n\t\t\n\t\tKlikni za razširitev\n\t\nEvo, da ne boš bral selektivno in nekaj predvideval, sem ti odebeljil razlog.\n\nPa še glede sranja na želje fotra. Slovenija niso le Ljubljana, Maribor in ostala večja mesta, temveč tudi podeželje. In tam je izpit malo drugače tretiran. Že pri meni v srednji šoli (sem bil v LJ) smo vsi \"vaščani\" imeli takoj izpit, ko je bilo možno, \"meščan\" pa ga marsikateri še na faksu ni imel. Recimo jaz sem si kupil avto (s svojim denarjem) par tednov po izpitu, sošolec pa že dva meseca pred izpitom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Zelo podobno je bilo z mopedi pri 14ih ali pa še prej. \nToliko o tem. Je fajn včasih pogledat par metrov izven domačega okolja.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\n Oprosti, blamiraš se.\n\nNajprej: čeprav sem že star, in bo drugo leto minilo 15 let, od kar sem delal izpit, se dobro spomnim, da sem si, ko sem naredil društvenega, želel, da bi smel pred pravo izpitno vožnjo voziti, kolikor bi se le dalo. V primerjavi z inštruktorjem AŠ bi bilo to s spremljevalcem skorajda zastonj.\n\nTale ideja o vožnji s spremljevalcem ni nekaj kar je naumil pregovorni Žlender & kompanija, pač pa je podoben sistem uvedlo več držav, in čisto vse so našel pozitvne učinke, ki se kažejo v varnejši udeležbi mladih voznikov v prometu.\n\nTo je čisto logična stvar: brezplačno podaljšaš čas učenja AŠ (brez AŠ), voziti približno že znaš, zraven pa imaš spremljevalca (za katerega se predpostavlja, da pa zares že zna voziti), ki te ob srečanju z novo prometno situacijo (ki je še nisi videl v 25ih urah AŠ) obvaruje pred pi*darijo - ali pa vsaj pomaga, da ne delaš prevelike gužve. Win win zadeva, in uvesti bi jo morali že davno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŠe vedno ne razumeš. Kaj je narobe če se učiš vozit po tistem ko izpit že imaš? A to ne gre?\n\nKo sem sam naredil izpit sem se moral vozit s starši, avto je bil njihov in hoteli so videt kako vozim. Kmalu sem lahko sam vzel ključe in se vozil samostojno, ker so presodili da vozim ok za na cesto.\n\nGlede avtošole in znanja vožnje je pa tudi tako da naprej po ravni cesti zna vsak vozit po 100h vožnje čisto ok če ni motorično hendikepiran. Zanimivo da ti super duper vozniki (tudi taki ki delajo 50k km letno in to že 10 let zapored), potem pridejo v moje rovte in delajo zastoje s prepočasno vožnjo, niso sposobni ocenjevat širine vozil in se ne znajo srečevat, ne znajo zrikvercat 3 ovinke in v malo večjem klančka zakurijo sklopko. \n\nNa kakšni razriti lokalni cesti ne zna vozit noben meščan, še tisti ki si lastijo terence ne. Tam kamor grem jst z 2WD izkušeni cestni vozniki odpovejo. Ko zapade sneg in ni ravno pluga na 30min (kar je spet \"na deželi\" normalno) 80% voznikov odpove, 15% voznikov se nekaj sili in dela zastoje ene 5% jih pa zna vozit (pa ne mislim da divjajo, te mečem v tistih prvih 80%).\n\nPa 90% alterja ki se ima za super voznike bi v nekem povprečenem italjanskem mestu naredila zastoj v prvem križišču. Bognedaj da bi se zapeljali izven evrope.\n\nTorej kdor pravi da ima vozniške izkušne oz. se s tem celo hvali verjetno vozi celo življenje po isti trasi, po možnosti AC kjer izkušenj rabiš najmanj. Izkušnje ima po mojem tisti ki zna vozit povsod solidno in ga ne zmoti sprememba ceste, vozila, okolja ... ampak takih je malo.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Če ostanemo na temi, ključen za vožnjo s spremljevalcem je interes otroka. Otrok je v teh letih v občutljivem obdobju, ko se, če je normalno razvit, trga od mamine zize in doma in bo raje poslušal vse, samo staršev ne. To je normalna stopnja v človeškem razvoju, res pa je, da se nekaj današnje mladine osamosvaja precej pozneje. In starši razmišljajo namesto njih še dolga leta. Najbrž slaba hrana \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nVsako vsiljevanje v tej fazi osamosvajanja poslabšuje stvar in doseže nasprotni učinek od želenega.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Vsiljevati mu pa res ne mislim. Mu pa ne bom kupil zverine z 200 konji naslednji dan ko bo opravil.izpit. \nKar sam naj kupi avto. Tudi jaz sem si ga kupil. En mesec preden sem naredil izpit. Še je bilo težko doma obdržati. Se spomnim kako smo se na Silvestra okol fural (brez izpita) po novem letu pa izpitna vožnja.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\n Oprosti, blamiraš se.\n\nNajprej: čeprav sem že star, in bo drugo leto minilo 15 let, od kar sem delal izpit, se dobro spomnim, da sem si, ko sem naredil društvenega, želel, da bi smel pred pravo izpitno vožnjo voziti, kolikor bi se le dalo. V primerjavi z inštruktorjem AŠ bi bilo to s spremljevalcem skorajda zastonj.\n\nTale ideja o vožnji s spremljevalcem ni nekaj kar je naumil pregovorni Žlender & kompanija, pač pa je podoben sistem uvedlo več držav, in čisto vse so našel pozitvne učinke, ki se kažejo v varnejši udeležbi mladih voznikov v prometu.\n\nTo je čisto logična stvar: brezplačno podaljšaš čas učenja AŠ (brez AŠ), voziti približno že znaš, zraven pa imaš spremljevalca (za katerega se predpostavlja, da pa zares že zna voziti), ki te ob srečanju z novo prometno situacijo (ki je še nisi videl v 25ih urah AŠ) obvaruje pred pi*darijo - ali pa vsaj pomaga, da ne delaš prevelike gužve. Win win zadeva, in uvesti bi jo morali že davno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŠe vedno ne razumeš. Kaj je narobe če se učiš vozit po tistem ko izpit že imaš? A to ne gre?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNajprej glede vsega ostalega, o čemer pišeš: a sploh oba piševa v isto temo? Še malo, pa bomo o temi o vožnji kandidata s spremljevalcem pisali o ceni zelja na tržnici  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZdaj pa še na tvoj zgornji odstavek: Očitno je, da gre. Le da je danes jasno (\"jasno\" na tem mestu pomeni: dokazano, da je tako), da je takšno učenje manj varno oz. je takšna samostojna vožnja voznika začetnika bolj nevarna kot pa vožnja voznika začetnika, ki je prej že vozil s spremljevalcem. Je to tako težko razumeti?",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nStatistika o varnosti je statistika, ki je najbolj zlagana od vseh.\n\nPrimer ...\n\nSi oče otroka ki ima 16 let. Opcije sta dve:\n1. postaneš spremljevalec in moraš obvezno sedet zraven otroka 2 leti, potem naredi izpit in je sposoben za samostojno vožnjo\n2. ne postaneš spremljevalec in pustiš da naredi izpit pri 18h ter je sposoben za samostojno vožnjo\n\nPri opciji 1. je čisto možno da se otrok nikoli ne vozi s tabo, ker se tebi ne da ali pa on noče. Ampak ker gre nekaj truda za tako rešitev je vseeno to statistično zanemarljivo.\n\nPri opciji 2. si še vedno oče otroka in čeprav ima 18let mu lahko težiš 2, 3, 4 ... leta pri vožnji (dober starš). Lahko pa mu ne pa naj se fura od izpita dalje sam (slab starš).\n\nLjudje ki se odločijo da postanejo spremljevalci so skoraj gotovo \"dobri\" starši, torej bi v točki 2 ravnali tako da bi otroku bili spremljevalci kjub temu da lahko samostojno vozi.\n\nTorej statistika ki kaže da so vozniki iz točke 1. bolj varni mladi vozniki ni taka zato ker mulc vozi od 16-18 let s tabo, ampak zato ker so v tej kategoriji starši ki so \"dobri\", medtem ko so v kategoriji 2. starši ki so dobri in tudi slabi.\n\nTorej hočem povedat da ni nobene razlike med:\na. furaš s fotrom od 16-18 leta\nb. furaš s fotrom od 18-20 leta\n\n.. in tu za katero opcijo se odločiš je stvar preferenc. Je pa opcija b. v vsem bolj udobna, zato se tudi večina odloči za njo. Kot rečeno pa jasno obstajajo primeri ko se otrok pri recimo 18h totalno osamosvoji (dobi službo, začne delat) in v takem primeru za opcijo b. nimaš možnosti. Tako da sam podpiram da je na izbiro (tudi) tak način, ker kot sem rekel, fizično je otrok sposoben vozit od 12leta dalje.\n\nProblem je da danes otrok ki bi bili pri 18h sposobni it živeti na svoje, stran od staršev, ne vidim. Že samo če dela otrok 4 letno srednjo šolo bo doma do najmanj do 20ga (19 + malo luftanja) leta. Če dela še faks bo pa doma najbrž do 25 leta. V tem času avta realno ne bo rabil, če že za določene potrebe mu je na voljo družinski avto. Če misliš da ne zna vozit, mu lahko ves ta čas pametuješ in dihaš na vrat! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPri opciji 2. si še vedno oče otroka in čeprav ima 18let mu lahko težiš 2, 3, 4 ... leta pri vožnji (dober starš). Lahko pa mu ne pa naj se fura od izpita dalje sam (slab starš).\n\nLjudje ki se odločijo da postanejo spremljevalci so skoraj gotovo \"dobri\" starši, torej bi v točki 2 ravnali tako da bi otroku bili spremljevalci kjub temu da lahko samostojno vozi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKle ga mimo streljaš in to bogato. Slab - dober starš....ta definicija ti ne gre čisto. Mulc bi moral bit pri 18 letih sposoben skrbet sam zase, ne pa da ma tastare na vratu do nevem kerega leta. Sam to je proces zaupanja, ki se začne že v vrtcu, nadaljuje v šoli in potem naprej. Odgovornosti se ne naučiš tako, da ti tastari nezaupljivo sedijo na vratu in potem pri 25 letih rataš čudežno izkušen in odgovoren.  Pri 24. sem prevažal nosečo ženo v avtu, po tvoje bi mi moral pa foter šele počasi zaupat ključe od makine.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\"slab\" in \"dober\" je tu mišljeno samo s stališča prometne vzgoje oz. konkretnega primera da si sposoben sedet z otrokom v avtu ko on vozi kot začetnik.\n\nGlede ostalega pa lahko govoriš karkoli, ampak pri 18h se 80% populacije drži mame za kiklo. Od ostalih 20% jih je pa 90% takih ki so zabluzili že v rani mladosti (skregani s starši, zadrogirani/zapiti, ...).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Bolana logika. To da mulcu zaupaš te definira kot slabega starša? Prej bi rekel, da je ravno obratno. To kar si napisal za dobrega starša je definicija invalida, ki vzgaja invalida (z vsem spoštovanjem do invalidov). \n\nNe vem no, če tukaj najbolj glasne vprašaš so vsi najboljši šoferji, vsi so zvozili z 18 leti, s 16 leti so se osamosvojili,....blablabla....skratka...poglejte me, vse sem dosegel sam in nič mi ne fali.......zdaj ko imajo svoje otroke se pa ta logika kar naenkrat obrne....otroka je treba do 20 leta za rokco, vsakih 5 minut moram vedet kje je, še 4 leta moram zraven sveti da bo sposoben peljat naravnost, ne da se mu niti možnosti da bi probal sam. Enako kot v prvem razredu, prva naloga, že svetimo zraven, če dela prav....ena reč obstaja, ki se ji reče zaupanje. Začne se ga gradit z rojstvom. Ali pa nikoli oziroma se ga nadomešča s kontrolo. Kaj od obojega definira dobro starševstvo naj pa vsak sam presodi.\n\nDrugače pa ja, če je ful zagret in hoče mu bom pač naredil uslugo in se šel kvalificirat za spremljevalca. Kaj velike koristi pa v tem ne vidim. Bolje bo vozil če ga bom naučil osnovne kulture in strpnosti (ne samo za volanom), ampak hej, tega ga moram učit že danes. Ne pri 16 letih s kontrolo popravljat, kar sem prej falil. In če sem prepričan, da rabi mene zato da se bo naučil vozit sem definitivno falil. Že davno pred njegovim 16 letom.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Poznam precej 30+ letnikov ki so še na mamini sisi in kar nekaj 18 letnikov ki so že lepo samostojni in razgledani. Tko da bi te tvoje procente mal znižal. je pa težko mulca spustit v svet, verjemi. Sam je treba to naredit in to dosti pred 18. letom.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "naprimer takole\n\nRojevajo se edinstveni, inteligentni, samosvoji, enkratni in neponovljivi otroci (vsaj tako so prepričani njihovi starši). Odraščajo v prepričanju, da je svet podrejen njihovemu zadovoljstvu. Njihovi sreči. Njihovemu samouresničenju. Mi smo tu zaradi njih. Oni so tu zaradi sebe.\n\nEnačba žal ne deluje.\n\nhttp://siol.net/siol-plus/kolumne/svobodni-za-umret-430728",
    "author": "nacek",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\n Bolana logika. To da mulcu zaupaš te definira kot slabega starša? Prej bi rekel, da je ravno obratno. To kar si napisal za dobrega starša je definicija invalida, ki vzgaja invalida (z vsem spoštovanjem do invalidov). \n\nNe vem no, če tukaj najbolj glasne vprašaš so vsi najboljši šoferji, vsi so zvozili z 18 leti, s 16 leti so se osamosvojili,....blablabla....skratka...poglejte me, vse sem dosegel sam in nič mi ne fali.......zdaj ko imajo svoje otroke se pa ta logika kar naenkrat obrne....otroka je treba do 20 leta za rokco, vsakih 5 minut moram vedet kje je, še 4 leta moram zraven sveti da bo sposoben peljat naravnost, ne da se mu niti možnosti da bi probal sam. Enako kot v prvem razredu, prva naloga, že svetimo zraven, če dela prav....ena reč obstaja, ki se ji reče zaupanje. Začne se ga gradit z rojstvom. Ali pa nikoli oziroma se ga nadomešča s kontrolo. Kaj od obojega definira dobro starševstvo naj pa vsak sam presodi.\n\nDrugače pa ja, če je ful zagret in hoče mu bom pač naredil uslugo in se šel kvalificirat za spremljevalca. Kaj velike koristi pa v tem ne vidim. Bolje bo vozil če ga bom naučil osnovne kulture in strpnosti (ne samo za volanom), ampak hej, tega ga moram učit že danes. Ne pri 16 letih s kontrolo popravljat, kar sem prej falil. In če sem prepričan, da rabi mene zato da se bo naučil vozit sem definitivno falil. Že davno pred njegovim 16 letom.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSpet ne jemet iz kontaksta in dobesedno. Dober starš je lahko tudi tisti ki je otroka izučil tako da ko dobi pri 18h letih izpit bo znal voziti po par \"probah\" brez nadzora po pameti. To sem itak že omenil da \"varna vožnja\" je malo vezana na izkušnje ampak več ali manj na pamet (definicija: prilagajanje vožnje svojemu znanju in razmeram na cesti).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\n Ne vem zakaj bluzite o varnosti ko pa je že v prvem postu jasno da gre predvsem za zdravljenje kompleksov in forsiranje ciljev starih preko svojih otrok. Komaj čakam da bo vozil avto....am zakaj že? Zdrav 16 letnik se poserje na fotrove želje in gre s kolegi na bus, samo da ima mir pred njim. Bolan pa se s fotrom (ki je mimogrede njegov best frend (takoj za mamo)) na sovoznikovem sedežu uči furat. Da se bo lahko pri osemnajstih pohvalil da je mamo in ata sam peljal na informativnega na faks.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNapačna predpostavka, da je to pretežno fotrova želja, ker pač nismo v mestu in dobro ve da bo s tem bitsveno bolj mobilen. Potem vse tvoje nadaljne besedičenje izpuhti. Če ti nisi imel dovolj odprtega odnosa s starši, ne pomen, da velja za vse familije.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nBTW, moji so prvič vadili avto vozit z mamo, ker foter (jaz) takrat nisem imel časa.",
    "author": "ginek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Samo svoje mnenje sem napisal.\n\nTudi tvoja predpostavka da sem iz mesta je totalno sfaljena in je vse tvoje nadaljne otresanje popolnoma odveč. Tudi o tem kakšen je bil/je moj odnos s starši. \n\nMobilnost in spremljevalca omenjat v istem stavku je precej noro. Če moram za vsak premik fehtat za avto in spremljevalca potem temu težko rečem mobilnost. Vsaj v primerjavi z busom/kolesom/mopedom. Aja, ups, na mopedu ne more foter zadaj špilat kontrolorja.   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPri 14-ih sem imel 6km do šole in izpit za moped, ampak sem se večino časa vozil z busom ali kolesom. Izpit za avto pa pri 18-ih. Foter in mat sta bila dovolj pametna da sta me z idejami kaj in kako naj bi kaj počel pustila pri miru. Znotraj postavljenih pravil seveda. In ne, ko sem naredil izpit ni imel foter nobene ideje da bi se še kdaj z mano vozil da bo popravljal napake in pametoval. Če sem rabil avto sem ga dobil. Hkrati mi je bilo jasno da ob prvi pyzdariji tega bonusa ne bo več. Kaj bo čez deset let ko bom s svojimi na tem pa težko rečem. Upam da ne bom preveč falil in bodo vredni zaupanja. Če bo kdo rabil pomoč pa jim bom verjetno na voljo.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "A misliš ,da ti bodo otroci za to hvaležni?\nNa koncu ugotoviš ,da vsi naredijo izpit ene prej eni kasneje ,malo pa jih je ,ki si plačajo izpit sami .Za nekatere je bolje ,da izpita nimajo še pri 20 letih...Navadno forsiranje otrok (mladostnikov ) tako ,kot razni krožki treningi nakoncu pa vsi nehajo.\nMoji niso nikoli izrazili želje po izpitu pri 16 letih.\nTudi zdaj ,ko ga imata in nista več mlada voznika me redko kam peljeta, da se pa še v avtu pregovarjamo kako peljati ,pa hvala lepa .\nSicer ,pa na koncu \"kdo ves ta cirkus plača?\" Starši veretno in to 2x pri 16 in še pri 18...",
    "author": "paci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\n Bolana logika. To da mulcu zaupaš te definira kot slabega starša? Prej bi rekel, da je ravno obratno. To kar si napisal za dobrega starša je definicija invalida, ki vzgaja invalida (z vsem spoštovanjem do invalidov). \n\nNe vem no, če tukaj najbolj glasne vprašaš so vsi najboljši šoferji, vsi so zvozili z 18 leti, s 16 leti so se osamosvojili,....blablabla....skratka...poglejte me, vse sem dosegel sam in nič mi ne fali.......zdaj ko imajo svoje otroke se pa ta logika kar naenkrat obrne....otroka je treba do 20 leta za rokco, vsakih 5 minut moram vedet kje je, še 4 leta moram zraven sveti da bo sposoben peljat naravnost, ne da se mu niti možnosti da bi probal sam. Enako kot v prvem razredu, prva naloga, že svetimo zraven, če dela prav....ena reč obstaja, ki se ji reče zaupanje. Začne se ga gradit z rojstvom. Ali pa nikoli oziroma se ga nadomešča s kontrolo. Kaj od obojega definira dobro starševstvo naj pa vsak sam presodi.\n\nDrugače pa ja, če je ful zagret in hoče mu bom pač naredil uslugo in se šel kvalificirat za spremljevalca. Kaj velike koristi pa v tem ne vidim. Bolje bo vozil če ga bom naučil osnovne kulture in strpnosti (ne samo za volanom), ampak hej, tega ga moram učit že danes. Ne pri 16 letih s kontrolo popravljat, kar sem prej falil. In če sem prepričan, da rabi mene zato da se bo naučil vozit sem definitivno falil. Že davno pred njegovim 16 letom.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOb vsem napisanem pa rpikladno izpustiš dejstvo (ali pa ga enostavno ne veš), da nabiranje izkušenj v prvih letih vožnje vkljuuje še vse ka drugega kot \"je sposoben vozit toliko, da ne ubije sebe ali koga drugega\". Imaš lahko še tako dobro vzgojenega otroka, pa če nima izkušenj, če ne zna prepoznat nevarnih situacij preden se zgodijo, ga zlahka ubije kak [cenzura].\nIn ja, če nekdo izkušen sedi zraven, mu bo lahko med vožnjo potalal nešteto nasvetov, kako postat dober voznik. In spet: dober ne pomeni, da se zna peljat defenzivno po omejitvah, ampak da zna biti proaktiven, da je spreten, da pozna trike, ki olajšajo vožnjo njemu in drugim, da vnaprej prepozna situacije v prometu ...\nTega se lahko sam uči leta in leta in leta (in se po možnosti na koncu še kot večina voznikov nikoli ne nauči) ali pa mu nekdo pri tem pomaga - če to sam obvlada. Če ne, mu ap pač ne bo, ampak trdit, da je vožnja pri 16 s spremljevalcem generalno odveč, je bedarija.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Ok, bi napisal kaj več, ampak se mi res ne da. Ti je že par ljudi napisalo razloge zakaj je to smiselno, ampak ok.\nVsi, ki nameravamo s tem prenesti LASTNE V ŽIVO pridobljene izkušnje na ta male, zato, da se jih njim ne bo treba učiti iz nule, smo pač loleki, ki svoje otroke zavijamo v vato in jih pazimo pred vsem živim.\nVprašal te bom samo tole. je tvoj froc pri petih napravljal drva, obdeloval njivo, se pri šestih zložil s krosom? Toliko o vati...\nPa še ena zanimiva zadeva: tisti, ki smo za to zadevo (ki je btw. znanstveno dokazano, da so takšni varnejši vozniki) vas druge ne imenujemo z debili ali čemerkoli podobnem (karkoli si že pisal o vati in pretirani skrbi za tamale, ki niso sposobni se usrati brez nas), medtem ko vi svojo odločitev ''opravičujete'' s kao, da smo mi nesposobni oz. preveč zaščitniški do otrok. Loool. \nMeni ni treba opravičevati moje odločitve, ker vem, da je pravilna. ZAME in za VARNOST mojega froca.\nAjd, uživaj.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\nŠe vedno ne razumeš. Kaj je narobe če se učiš vozit po tistem ko izpit že imaš? A to ne gre?\n\nKo sem sam naredil izpit sem se moral vozit s starši, avto je bil njihov in hoteli so videt kako vozim. Kmalu sem lahko sam vzel ključe in se vozil samostojno, ker so presodili da vozim ok za na cesto.\n\nGlede avtošole in znanja vožnje je pa tudi tako da naprej po ravni cesti zna vsak vozit po 100h vožnje čisto ok če ni motorično hendikepiran. Zanimivo da ti super duper vozniki (tudi taki ki delajo 50k km letno in to že 10 let zapored),  potem pridejo v moje rovte in delajo zastoje s prepočasno vožnjo, niso sposobni ocenjevat širine vozil in se ne znajo srečevat, ne znajo zrikvercat 3 ovinke in v malo večjem klančka zakurijo sklopko.  \n\nNa kakšni razriti lokalni cesti ne zna vozit noben meščan, še tisti ki si lastijo terence ne. Tam kamor grem jst z 2WD izkušeni cestni vozniki odpovejo. Ko zapade sneg in ni ravno pluga na 30min (kar je spet \"na deželi\" normalno) 80% voznikov odpove, 15% voznikov se nekaj sili in dela zastoje ene 5% jih pa zna vozit (pa ne mislim da divjajo, te mečem v tistih prvih 80%).\n\nPa 90% alterja ki se ima za super voznike bi v nekem  povprečenem italjanskem mestu naredila zastoj v prvem križišču. Bognedaj da bi se zapeljali izven evrope. \n\nTorej kdor pravi da ima vozniške izkušne oz. se s tem celo hvali verjetno vozi celo življenje po isti trasi, po možnosti AC kjer izkušenj rabiš najmanj.  Izkušnje ima po mojem tisti ki zna vozit povsod solidno in ga ne zmoti sprememba ceste, vozila, okolja ... ampak takih je malo. \n\t\t\n\t\tKlikni za razširitev\n\t\nA se ti zavedaš, da si se self-ownal. \nVse to kar pišeš namreč PRINESEJO IZKUŠNJE. Itak se Ljubljančan cijazi po rovtah, če se ni prej nikoli peljal po rovtah, temveč samo po 7 metrov široki cesti. Isto velja za vaščana, ko prvič pride v Ljubljano, kjer bo doživel srčni infarkt zaradi prometa. Ko bosta nekajkrat bila v teh voznih razmerah, pa ne bo več panike. IZKUŠNJE torej. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nIn točno to trobim že od začetka: froc bo pod mojim nadzorom nabiral izkušnje, sam mu bom predal svoje nabrane izkušnje in pri 18-ih bo lahko samostojno VARNO vozil z npr. 10.000 prevoženimi kilometri, na katerih bo nabral SVOJE izkušnje. In mu ne bo problem vozit po rovtah ali pa v Ljubljani. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nIn ja, še vedno se lahko skanta, ampak sem 100% prepričan, da se bo froc z 10.000 prevoženimi km bistveno kasneje skantal kot pa s 30-imi urami avtošole. Zato ker bo že znal določene situacije prepoznati kot nevarne in preventivno ukrepati.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Jaja, ne da se ti ker se ti je surla zavozljala pa si pozabil citirat in boldat. Jao ej, sej ti nisem mame nategnil. Zakaj sprašuješ za mnenje če potem padaš ven ko kdo samo nakaže drugače. Daj, raje limaj malega na krosli mi bomo pa lajkali da si đek. Obljubim da te bom samo še hvalil. Pa cigodisko blinkerje tudi.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Nimam komentarja.\n\nJe pa sedaj jasno, da za nizek delež spremljevalcev pri vožnji kandidatov ni vzrok samo neobveščenost. Razlogov je mnogo, mnogo več.\n\nPrijelo me je citirati mojo prfokso angleščine iz gimnazije (rada je rekla, da je že stara in samo še čaka penzijo, in pri tem včasih še malo pomodrovala), recimo takole: jebemu boga, jest grem v Skandinavijo živet. Tam so vsaj normalni ljudje...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\nZakaj sprašuješ za mnenje če potem padaš ven ko kdo samo nakaže drugače.\n\t\t\n\t\tKlikni za razširitev\n\t\nTole so razlogi o katerih se da debatirat in ob njih recimo nisem padel ven:\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Cena je ta, da mora spremljevalec biti star najmanj 21 let, ne sme biti mladi voznik, ne sme biti starejši od 70 (75) let in kar je najpomembnejše, ne sme imeti več kot 5KT, katere pridobi zaradi prehitre vožnje oz. Vožnje pod vplivom alkohola.\n\nIn zadnja dva pogoja sta verjetno za večino deal-breaker... \nostalih stroškov ne vidim, razen magnetne nalepke, evidentiranja in ja, doplačila. ZT ti z DRAJvom ponudi 50% popusta za doplačilo (povrnejo zanazaj za tekočo premijo), dodatnih 50% pa ko opravijo tečaj varne vožnje na Vranskem pod njihovim mentorstvom. In potem ta popust velja za vsa vozila, ki so registrirana v družini, ki živi na istem naslovu. Za dobo trajanja mladega voznika.\nVerjetno pa modernejše zavarovalnice dajo toliko komercialca, da se doplačilo ne pozna...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je pa driska nekega subjektivnega razmišljanja, ki skoraj nima veze s temo, razen, da starše, ki želimo, da bo otrok čim bolj VAREN udeleženec v prometu zmerja z obsesivnimi kontrolfriki, itd.\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\n Bolana logika. To da mulcu zaupaš te definira kot slabega starša? Prej bi rekel, da je ravno obratno. To kar si napisal za dobrega starša je definicija invalida, ki vzgaja invalida (z vsem spoštovanjem do invalidov). \n\nNe vem no, če tukaj najbolj glasne vprašaš so vsi najboljši šoferji, vsi so zvozili z 18 leti, s 16 leti so se osamosvojili,....blablabla....skratka...poglejte me, vse sem dosegel sam in nič mi ne fali....... zdaj ko imajo svoje otroke se pa ta logika kar naenkrat obrne....otroka je treba do 20 leta za rokco, vsakih 5 minut moram vedet kje je, še 4 leta moram zraven sveti da bo sposoben peljat naravnost, ne da se mu niti možnosti da bi probal sam. Enako kot v prvem razredu, prva naloga, že svetimo zraven, če dela prav....ena reč obstaja, ki se ji reče zaupanje. Začne se ga gradit z rojstvom. Ali pa nikoli oziroma se ga nadomešča s kontrolo. Kaj od obojega definira dobro starševstvo naj pa vsak sam presodi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa da ne boš pozabil MOJEGA osnovnega vprašanja:\n Kaj menite vi? Kakšni so razlogi za tako nizek odstotek? \nTorej zanimajo me potencialni RAZLOGI, ne subjektivno driskanje. Za to si odpri svojo temo, pa tam lahko driskaš tudi o mojem lučkarstvu. Hvala.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "Meni očitaš da trgam iz konteksta potem mi pa v odgovor serviraš točno to. Repliciral sem utiševalcu na definicijo dobrega starša. Tako kot prej tebi z lučkami. S katerimi mi boš spet postregel ob prvi priložnosti. Da nimajo s to temo nobene veze. Res je nimajo. Imajo pa jo s tvojim sprejemanjem drugačnega mnenja. Dajva tole zaključit kot podobne konflikte v temah o rižanju dizlov da gre preprosto samo za nevoščljivost. Z moje strani da ne bo pomote.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Vožnja s spremljevalcem - zakaj ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik maurice pravi:\n Tudi jaz menim, da otrok pri 16-ih letih še ni dovolj zrel, da vozi avto.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe bojim, da je tudi tukaj na forumu več ljudi, ki po zrelosti niti slučajno ne dosegajo povprečnega 16 letnika.",
    "author": "zajbel",
    "author_level": "Pripravnik"
  }
]