[
  {
    "ctx": "Problem z vžigom, zrak v sistemu? (halp nujno)",
    "content": "ej če je bil avto na rezervi (40km) in je bil parkiran na zelo zelo rahlem klančku (tuk da se komaj sam odpelje kakšen m, če ga mal porineš), je možno, da je prišel zrak v sistem, ker ne zavergla? al je akumulator (drugi sumljiv)? simptomi so bli, da je komaj mal premaknil cilinder, ga ni nič verglal. ko sem dal ključ na 0, je pa še enih 10s prihajal en čuden zvok nekje spredaj desno. mogoče kot da bi res zajemal zrak, nisem zih. poj sem nalil enih 5l goriva in čez pol ure spet probal in je bilo mal bolje (je malenkost bolj verglal), je pa obračal cilinder zelo počasi, če sem držal ključ (štarter, ampak zelo počasi).\n\nfocus 1.8 tdci 2008. aku je sicer že mal bolj šibek, je danes mal težje vžgal zjutraj.\naja, dizla sicer ni zmanjkalo (pisalo še 40km) med vožnjo, je pa stal 9h na malem klancu na mrazu.\nsem ga probal sicer vžgat prek enega kolega, sam ima on start-stop akku, pri teh pa mislim da ne deluje tko prek kablov.",
    "author": "herp",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem z vžigom, zrak v sistemu? (halp nujno)",
    "content": "S hitrostjo verglanja nima veze količina bencina / (ne)delovanje bencin pumpe. Pomeri akumulator, verjetno je zanič.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem z vžigom, zrak v sistemu? (halp nujno)",
    "content": "kaj piše je bosa, dokler pri verglanju pumpa ne ustvari 250-300Bar ne bo vžgal, ni šanse\nsem imel takih primerov nebroj, tudi z okvaro plovca itd\ngrem stavo, da je v merilnih blokih 6 Bar ko verglaš\n\nedina varianta je, da mu v sesalno cev našpricaš parkrat maxibrill medtem, ko en vergla - jasno, če je DOVOLJ gooriva, drugače bo crknil, ko ne boš več šprical v sesalno cev (se pravi za merilcem pretoka zraka)",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem z vžigom, zrak v sistemu? (halp nujno)",
    "content": "Če rabi, Petrol ma zdele akcijo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttps://eshop.petrol.si/sl/pet...8274-pbl151472/",
    "author": "Troll",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem z vžigom, zrak v sistemu? (halp nujno)",
    "content": "Če ne vergla bi jaz najprej preveril akumulator.\nHahahah DIESEL POWER pa NANO tehnologi hahaha.\nPardon ker smetim temo, ampak tole se pa res moreš nasmejat. \nKako zgleda pa aku. za bencinarja?",
    "author": "kremenko1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem z vžigom, zrak v sistemu? (halp nujno)",
    "content": "benti, spregledal to verglanje\nnajprej to jasno",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem z vžigom, zrak v sistemu? (halp nujno)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\n S hitrostjo verglanja nima veze količina bencina / (ne)delovanje bencin pumpe. Pomeri akumulator, verjetno je zanič.\n\t\t\n\t\tKlikni za razširitev\n\t\nPri meni je bil starter (krtacke) fuc. Sem tudi mislil da je aku (se original), sem ga menjal, naslednji dan so me pa rinili. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem z vžigom, zrak v sistemu? (halp nujno)",
    "content": "kristus jezus, maklavž in božiæek in še deda mraz v paketu\nSi ti kdaj imel kak nastop ali govor ali predstavitev pred večjo grupo ljudi?",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem z vžigom, zrak v sistemu? (halp nujno)",
    "content": "Enak problem se je pojavljal pri mojem c-maxu, tudi če je bil parkiran na ravnem. Težava je bila v plastičnem konektorju na cevki za nafto oz. na tesnilu tega konektorja. Dejansko je potegnilo noter zrak. Po menjavi tega člena ni bilo več težav. Je pa mehanik porabil kar nekaj časa, da je odkril napako.\n\nLP\n\np.s. aja men je verglal normalno   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ohrovt",
    "author_level": "Zelenc'"
  }
]