[
  {
    "ctx": "Nikola One",
    "content": "Nikola One hydrogen-powered semi is tall, different and zero-emission\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\"This truck will come to market, I promise you that.\"\n\nThose were the closing words from Nikola Motor Company founder and CEO Trevor Milton at the big reveal event for his new zero-emission semi truck. Held in an industrial area near downtown Salt Lake City, Utah, Milton revealed the Nikola One truck and gave a few more details about just how the new company wants to change the US trucking industry forever. There were a number of inspirational videos about all of this, but the general gist is that America needs trucks and truckers, so why not improve their vehicles and lives? That means lower costs, no dirty emissions, and a better cab.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Nikola One",
    "content": "Cena vodika???",
    "author": "Sine370",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nikola One",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nLower costs: Milton said that the weight of the Nikola One, when compared to a traditional diesel rig, will be about 2,000 pounds lighter. If you take weight out of the cab, you can add it onto the payload, which means you can move more goods, and more goods means more money. Plus, included in the purchase or lease price (and the lease could be $5,000-$7,000 a month, for 72 months, according to the Nikola website), is a million miles of free hydrogen. Drivers will be able to fill up at a to-be-built network of 364 planned Nikola stations that will be scattered across the US and southern Canada. Milton did not describe this next part in any detail, but did say that the vertically integrated Nikola will make the hydrogen, liquefy it, and truck it to the stations. One possible method would be to use solar energy to electrolyze water and get the H2 that way, but we don't know for sure yet.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Nikola One",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Sine370 pravi:\n Cena vodika???\n\t\t\n\t\tKlikni za razširitev\n\t\nNičelna, ker ga cepi iz vode...voda je pa za zdej še zastonj.\nJe pa res da so to vodikove bombe na 4-kolesih...ko so v Ameriki lansirali prvi tak avto, je imel spremstvo policije, da se slučajno nebi kdo v njega zaletel.\nTako je blo včasih, kako je pa sedaj napredovala tehnologija pa ne vem...",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Nikola One",
    "content": "Načelna ni, ker se pri proizvodnji potroši enormne količine elektrike.Vodik je trenutno le druga oblika baterije.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Nikola One",
    "content": "Vodik pridobivajo (tudi) iz raznih ogljikovodikov, po domače, nafte. Je ceneje, pa še lobisti niso ob posel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIzgleda pa kr hudo, da bodo le uspeli narest več kot prototipno serijo...",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Nikola One",
    "content": "Ko jih bodo začeli kupovati avtoprevozniki, bo uspeh, prej ne.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Nikola One",
    "content": "Dobro je to, da se pojavilo nekaj, kar je vsaj približno (no - na papirju) nadomestilo za dizelske motorje v transportu. Bo pa vse skupaj bližje realnosti, ko bo nabavna cena in strošek pogona enak trenutnemu dizlu. In pa ko bo mreža polnilnih postaj.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Nikola One",
    "content": "A je kdo pomislil,da je tole v bistvu plug-in? (kar pri vozilih na vodik ni ravno samoumevno)",
    "author": "SHARK1",
    "author_level": "Globus"
  },
  {
    "ctx": "Nikola One",
    "content": "A se še komu zdi da je tovornjak x2 kar mamo sedaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nikola One",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SHARK1 pravi:\n A je kdo pomislil,da je tole v bistvu plug-in? (kar pri vozilih na vodik ni ravno samoumevno)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPlug in na vodik?  A ni pri transportu bolj smiselno ce bi naredil tako da bi odklopu prazne rezervoarje pa nove  polne gor prkluct",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nikola One",
    "content": "Zanimivo ime, Tesla že obstaja, sedaj je tu še Nikola",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Nikola One",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kamele0N pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SHARK1 pravi:\n A je kdo pomislil,da je tole v bistvu plug-in? (kar pri vozilih na vodik ni ravno samoumevno)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPlug in na vodik?  A ni pri transportu bolj smiselno ce bi naredil tako da bi odklopu prazne rezervoarje pa nove  polne gor prkluct\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMogoče nisi razumel...vodik v tem primeru služi kot podaljševalnik dosega,sicer se pa baterije normalno polnijo na polnilni postaji",
    "author": "SHARK1",
    "author_level": "Globus"
  }
]