[
  {
    "ctx": "Nateg ali ne?",
    "content": "ali je spodnje po vašem mnenju zavajanje kupca:\nv neki trgovini (naj za enkrat ostane neimenovana) sem spraševal za ceno 2 polic v določeni dimenziji (hrastova lepljena plošča-na sprednjem delu naliman še en rob-da polica od strani zgleda kot npr. okenska polica-za lažjo predstavo) \n\nženska v trgovini mi naračuna ceno- pravi cca 80 €-pravim OK, bom premislil in se oglasim naslednji dan.\n\nNaslednji dan pridem nazaj-potrdim da sem se odločil za naročilo tisith dveh polic o katerih sva govorila včeraj. Skupaj nariševa skico z točnimi dimenzijami-dorečeva vse dimenzije in kako naj zgleda rob, ter prosim da naj zadevo še zbrusijo. Ženska začne računati in pravi da bo vse skupaj stalo cca 73 € in da moram cel znesek poravnati takoj.\n\npravi da bo zadeva končana do konca tedna. pride petek in z njihove strani nobenega klica za prevzem. se oglasim v poslovalnici-sprašujem če je zadeva slučajno končana in mi ista ženska nazaj zabrusi da za njih je konec tedna v sobotah ker imajo tudi takrat odprto. rečem OK, se oglasim jutri. Danes grem v poslovalnico-na šaltarju seveda druga uslužbenka, povem da sem prišel prevzet police, me malo čudno gleda, začne iskat papirje in police, nato pa se primaje ženska s katero sem komuniciral.\n\nVsa nejevoljna gre iskat polico in mi jo poda. Jaz tiho čakam na še eno polico. Gleda ona mene-jaz njo-reče ona meni v smislu \"kaj še hočeš\" in jaz njej nazaj: ja čakam na še eno polico. In tukaj se vse skupaj začne: ona sedaj trdi da sem naročil in plačal samo eno polico in da nikoli ni bilo govora o dveh policah. zgovarja se na račun da je obračunana kvadratura, ki je samo za eno polico in mizarsko delo.\n\nzastopim da je moja napaka da u trenu oka ne zračunam kvardature dveh polic.naj povem da sem račun poravnal že ob računu. tiste police, ki so jo naredili nisem hotel prevzeti, saj se v tej zgodbi ne bom pustil kar tako.\n\ncel čas ko sem spraševal za ceno je bilo govora o dveh policah (zaokrožena cena cca 80 €). to se mi je zdela sprejemljiva cena, ker nima prostora sam limati dodatnega roba in brušenja-sicer malo dražje kot če material nabavim sam, ampak sem rekel da je tudi njihovo delo nekaj vredno in sem pripravljen plačat malo več kot da se sam zajebavam s tem.\n\nko mi je računala sem nižjo ceno razumel kot da je to pač končna cena za točne dimenzije. (prejšnji dan je vedno govorila to je cirka 80 €) oz. da mi je dala še malo popusta.\n\nsedaj gledam račun in vidim da je materiala za cca 47€ (za eno polico-ceno po m2 je 110 €-kar je oderuško-cene ni nijker napisane v trgovini!) ostalo je obračunano delo.\n\nženska me je enostavno zavedla ker je pri vprašanju govorila ceno za dve polici, nato pa je računala eno polico in delo in je končni znesek skoraj enak. če bi mi v startu povedala da je cena 150 € bi se ji lepo zahvalil in šel drugam. tako pa me je zavedla in mi za isto ceno prodala 50 %.",
    "author": "as21",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nateg ali ne?",
    "content": "Kaj piše na računu?\nJe to kak hobi mizarstvo varianta?",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nateg ali ne?",
    "content": "Kaj misliš?\n\nSicer pa je človek očitno prvič nekaj kupoval, glede na to da ni znal vprašati, če je to cena za 1 ali 2 polici. Sploh glede na to, da je imel več ponudb ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Nateg ali ne?",
    "content": "ja, gre za hobi mizarstvo varijanto in na računu je kvadratura in storitev.\n\npriznam ob plačilu nisem bil pozoren na kvadraturo ker je bil cel čas govora o 2 policah, zato nisem šel preverjat. cena je bila skoraj enaka in ob plačilu nisem pomislil na nateg.\n\nto je kot če bi šel v trgovino po 2 komada kruha. bi ti povedali ceno, zadevo bi plačal in čez 3 dni ko bi prišel kruh iskat, bi ti dali 1 kruh in v znesku drugega komada bi ti zaračunali še strošek peka.\n\nspraševal sem jo za ceno 2 kom. polic iz hrastovega lepljenca z dodatnim robom. cena se mi je zdela ok-sem jo plačal-na koncu sem za to ceno dobil 1 kom. ",
    "author": "as21",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nateg ali ne?",
    "content": "Glede na prebrano sklepam, da je prodajalka verjetno nekaj zahebala in narobe povedala ceno. Ne verjamem, da namerno ampak gre za čisto šlamparijo. Verjetno je vmes dojela svojo napako, da ti je povedala ceno samo za eno polico in ne za dve, kot si jo spraševal, zato je bila potem tudi zoprna, ko si prišel iskat polici, ker ni vedela kako naj se ven zmaže, da nebi bila nič kriva.",
    "author": "sixpower",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg ali ne?",
    "content": "Sliši se kot hobi na koprski.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nateg ali ne?",
    "content": "zastopim vse to, tudi videl sem jo da je dojela da je zahebala.\n\nbi bil pripravljen na kakšen kompromis in da se srečamo na sredini, vendar ko mi je nesramno začela nazaj govort da sem sam nesposoben če ne poznam kvadrature in da ona ni učiteljica da me še to zraven učila poleg stvari ki jih ta forum cenzurira, no takrat se pa tudi moja prijaznost neha.\n\ntako da dialog z njimi žal ni mogoč, me pa zanima kaj lahko v takem primeru spoh naredim. se obrišem pod nosom, ker polica je ostala pri njih. konec koncev sedaj tudi oni nimajo nobenega dokaza da so mi polico izročili. in jih grem povprašat čez pol leta kje je moje naročilo?",
    "author": "as21",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nateg ali ne?",
    "content": "Šum v komunikaciji...\nKer si bil sam, nimaš priče. Ona pa ima na računu zapisano kvadraturo in delo, katero si ti tudi že plačal (če pravilno razumem).\nVbistvu nimaš šans...",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nateg ali ne?",
    "content": "Jao. \n\nSej material za 2 polici je res cca 80eur\n\nSam najbrz drug dan nis bil tolk zlo natancn in je prislo do suma v komunikaciji \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nLej trgovka ni  racunalnik da b si vse zapomnil ti bi pa tud lohk ze vedel al sta 2 polici 1 al 2m2 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Nateg ali ne?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik as21 pravi:\n zastopim vse to, tudi videl sem jo da je dojela da je zahebala.\n\nbi bil pripravljen na kakšen kompromis in da se srečamo na sredini, vendar ko mi je nesramno začela nazaj govort da sem sam nesposoben če ne poznam kvadrature in da ona ni učiteljica da me še to zraven učila poleg stvari ki jih ta forum cenzurira, no takrat se pa tudi moja prijaznost neha.\n\ntako da dialog z njimi žal ni mogoč, me pa zanima kaj lahko v takem primeru spoh naredim. se obrišem pod nosom, ker polica je ostala pri njih. konec koncev sedaj tudi oni nimajo nobenega dokaza da so mi polico izročili. in jih grem povprašat čez pol leta kje je moje naročilo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\neh za 80e je skoda zivcev.\n\nobjavi ime, naredis jim malo slabe reklame za butast odnos in to je to...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg ali ne?",
    "content": "saj je ze tudi v tej temi ugotovljeno kje je to bilo. tudi po prebiranju po netu sem ugotovil da se jim take zadeve redno dogajajo tako da zgleda nisem edini nesposobnez \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "as21",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nateg ali ne?",
    "content": "Lol sem zadel a. Hahahahaha, točno vem kera je ta zoprna. Jaz vedno počakam da ma tisti fant čas, on je OK. Sicer pa tja hodim samo zato ker je blizu, Vižmarje in Črnuče pa predaleč.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  }
]