[
  {
    "ctx": "Koriščenje dopusta",
    "content": "na šihtu prihaja do razprtij pri tolmačenju zakona ZDR-1 v delu kjer govori o koriščenju letnega dopusta.\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n 162. člen\n\n(izraba letnega dopusta)\n\n(1) Letni dopust je mogoče izrabiti v več delih, s tem, da mora en del trajati najmanj dva tedna.\n\n(2) Delodajalec lahko zahteva od delavca, da planira izrabo najmanj dveh tednov letnega dopusta za tekoče koledarsko leto.\n\n(3) Delodajalec je dolžan delavcu zagotoviti izrabo letnega dopusta v tekočem koledarskem letu, delavec pa je dolžan do konca tekočega koledarskega leta izrabiti najmanj dva tedna, preostanek letnega dopusta pa v dogovoru z delodajalcem do 30. junija naslednjega leta.\n\n(4) Delavec ima pravico izrabiti ves letni dopust, ki ni bil izrabljen v tekočem koledarskem letu oziroma do 30. junija naslednjega leta zaradi odsotnosti zaradi bolezni ali poškodbe, porodniškega dopusta ali dopusta za nego in varstvo otroka, do 31. decembra naslednjega leta.\n\n(5) Delavec, ki dela v tujini, lahko v celoti izrabi letni dopust do konca naslednjega koledarskega leta, če je tako določeno s kolektivno pogodbo, ki zavezuje delodajalca.\n\n(6) Delavec, ki ima v prvem letu zaposlitve pravico do izrabe sorazmernega dela letnega dopusta, pridobi pravico do izrabe letnega dopusta za naslednje koledarsko leto ob začetku naslednjega koledarskega leta.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nin sicer se gre za tolmačenje druge točke:\n-ali to pomeni da mora delavec izrabiti vsaj 10 dni tekočega dopusta ki ga dobi za posamezno leto\n-ali to pomeni da delavec izrabi vsaj 10 dni dopusta (vseeno katerega-starega če ga porabi do 30.6 ali novega)\n\nprimer: delavec npr. koristi 10 dni starega dopusta v mesecu maju. od maja do decembra koristi še npr. 5 dni dopusta. ali je delavec v tem primeru zadostil tem zahtevam ali ne?\n\npri nas pravijo da ne in da bi v tem primeru morali koristiti 10 dni starega dopusta in 10 dni novega.",
    "author": "as21",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "Ne obstaja \"tekoči\" dopust. Dopust je dopust in je določen na ravni leta od 1.1. do 31.12. Zakon omogoča da se koristi neizrabljen dopust še naslednje leto.\n\nGlede na člene je povsem jasno da moraš v tekočem letu porabit 2 tedna tekočega dopusta skupaj, to da koristiš starega, četudi v dveh tednih tu nima veze (niti ni nujno da ti delodajalec to odobri ker to ni nobena zapisana pravica).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "Da - s tem, da drugih 10 dni ne rabi izkoristiti povezano.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n  Ne obstaja \"tekoči\" dopust.  Dopust je dopust in je določen na ravni leta od 1.1. do 31.12. Zakon omogoča da se koristi neizrabljen dopust še naslednje leto.\n\nGlede na člene je povsem jasno da moraš v tekočem letu porabit 2 tedna  tekočega  dopusta skupaj, to da koristiš starega, četudi v dveh tednih tu nima veze (niti ni nujno da ti delodajalec to odobri ker to ni nobena zapisana pravica).\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJasno je samo, da zmedeno pišeš.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "Bi moral dat v \"narekovaje\"! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "Zakaj sploh  prihaja do razprtij? Zaradi regresa? Regres dobiš za tekoče leto ne za nazaj, tako, da pri nas je, da je potrebno 10 dni v kosu ''letošnjega'' dopusta, drugače nekaj grozijo z regresom, saj je za tekoče leto ne za nazaj.",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gr69 pravi:\n Da - s tem, da drugih 10 dni ne rabi izkoristiti povezano.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nne zastopim- je v primeru koriščenja 10 dni starega dopusta in 5 dni novega dopusta dovolj za zadostitev pogojev ali ne?",
    "author": "as21",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "regres tukaj nima veze. gre se za to, da delodajalec noče, da bi se prenašala velika količina dopusta v naslednje leto.",
    "author": "as21",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "A ni tako, da se lahko porabi ''lanski'' dopust do konca junija? No, vsaj za našo pogodbo to velja, mislim, pa da za vse, nisem pa siguren?",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gr69 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n  Ne obstaja \"tekoči\" dopust.  Dopust je dopust in je določen na ravni leta od 1.1. do 31.12. Zakon omogoča da se koristi neizrabljen dopust še naslednje leto.\n\nGlede na člene je povsem jasno da moraš v tekočem letu porabit 2 tedna  tekočega  dopusta skupaj, to da koristiš starega, četudi v dveh tednih tu nima veze (niti ni nujno da ti delodajalec to odobri ker to ni nobena zapisana pravica).\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJasno je samo, da zmedeno pišeš.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nče je dopust dopust potem je dopust zaposlenega npr. 20 dni + 10 dni starega  oz. za tekoče leto 30 dni-potem je važno samo da je bilo koriščeno 10 dni - edini pogoj je da je 10 dni starega dopusta koriščeno do 30.6.\n\nin če koristiš 10 dni do 30.6 potem zadostiš obema pogojema",
    "author": "as21",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik as21 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gr69 pravi:\n Da - s tem, da drugih 10 dni ne rabi izkoristiti povezano.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nne zastopim- je v primeru koriščenja 10 dni starega dopusta in 5 dni novega dopusta dovolj za zadostitev pogojev ali ne?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe - mora izkoristiti 10 dni \"letošnjega\" dopusta. Ker pa je že koristil 10 dni \"vezano\", ne rabi še teh 10 dni \"v komadu\". Torej mora 10 + 10, kjer \"drugih\" 10 ni obvezno skupaj. \n\nPa paziti je treba, da se koristijo \"tedni\". Tako velja \"10 dni\" za tiste, ki imajo 40 urni delovni teden in 5 dni. Za tiste, ki imajo \"neenakomerno\" mora pač imeti 11 ozr. 12 dni, ker ima tudi ustrezno več dni dopusta priznanega. \n\nOzadje - obveza dveh tednov vezanega dopusta (mimogrede - če je vmes kakšen državni praznik ne rabiš biti 2 tedna + 1 dan, da bi zakonsko zadostil) je, da se zagotovi, da delavec ima dovolj časa za \"regeneracijo\". \n\nObveza porabe 2 tednov, pa zato, ker je neizkoriščen dopust \"bilančno breme\" delodajalca.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "Drugi odstavek govori o tekočem letu - prvih 10 dni ni iz tekočega leta, ampak iz preteklega leta. \n\nIn silencer nima prav - obstaja \"tekoči\" in \"stari\" dopust.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "kje pa je opredeljeno kaj je stari dopust in kaj tekoči-v zakonu ne najdem?",
    "author": "as21",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "Si dobil odločbo o dopustu? No - dva tedna tega dopusta moraš izkoristiti v letu v katerem si prejel odločbo.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "v odlocbi so definirani sami dopusti za tekoce leto.stari dopust ni nikjer omenjeni\n\npri prejsnjem delodajalcu pa je bilo definirano:redni dopust+prenos iz prejsnjega leta in skupno stevilo dni",
    "author": "as21",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "Ok - pozabi kar sem pisal do sedaj - imaš prav - nategnili so te in pojdi tožit sedanjega delodajalca. \n\nJe zdaj v redu?\n\nO&O",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "hvala za razlage, pac bi imel rad zadeve razciscene. sicer ne vidim da bi ti kje negiral kar si povedal,tako da ne ven kaj te je sedaj srat prijel...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "as21",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "Pri nas nekateri uspešno koristijo lansko bolniško!",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "Bolj kot 2 točka je važna 3 točka:\n\n3) Delodajalec je dolžan delavcu zagotoviti izrabo letnega dopusta v tekočem koledarskem letu, delavec pa je dolžan do konca tekočega koledarskega leta izrabiti najmanj dva tedna, preostanek letnega dopusta pa v dogovoru z delodajalcem do 30. junija naslednjega leta.\n\n\nKar pomeni, da če v tekočem letu izrabiš npr samo 4 dni dopusta, ti preostalih 6 dni propade. Prenašaš pa lahko samo del nad dvema tednoma dopusta.",
    "author": "prijam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "Če si \"sposodim temo\" - velja tole z 2 tedni v absolutnem številu tudi v primeru, če je bil samo sorazmerni del dopusta (ko npr. ni celo leto)? Konkretno - če je pogodba za določen čas in je bilo 12 dni dopusta, s 1.1. pa je nova pogodba (tudi za dol. čas), se lahko naprej prenese max. 2 dneva dopusta? Ali pa pri pogodbah za dol. čas to ne velja in je potrebno vse pokuriti znotraj ene pogodbe (ne glede na to, ali je prekinjeno ali neprekinjeno)?",
    "author": "Commodore",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "S 1.1.16 dobiš (recimo) 25 dni dopusta. \nod 1.1. do 31.12 moraš skupaj, v kosu, porabiti 10 dni dopusta.\nLahko ga porabiš 4x5 dni, pa ti ga 5 ostane (preneseš v naslednji let-17).\nV letu 17 moraš do 30.6 porabit stari dopust (s 1.7.17 nesmeš imet več starega dopusta), ker si 1.1.17 dobil spet 25 dni.\n\nTo je moj primer. Poleti sem bolj ko ne koristil ure, dopust mi je ostal. Ker JU grozi da ti odvzamejo 10 dni dopusta če ga tekom leta nisi koristil, ga bom koristil sedaj. 10 dni dopusta pa bom 18 dni doma \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTako da ne... V tistmu primeru od maja do decembra moraš skupaj koristit v enmu kosu 10 dni in ne 5.",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "Preneseš npr. 10 dni dopusta in greš sredi januarja za dva tedna v tople kraje. Potem od marca do junija večkrat koristiš dan ali dva dopusta, kar do konca junija znese 10 dni. \nKer nikjer v zakonu ne piše, da mora biti 10 dni dopusta v enem kosu izkoriščeno v juliju ali avgustu se poraja vprašanje: sem januarja koristil star dopust in ostale mesece nov dopust in moram do konca leta še enkrat koristiti 10 dni dopusta skupaj ali pa sem že januarja koristil nov dopust in ostale mesece star dopust ter sem možnost 10 dni v enem kosu že izkoristil.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "1. Novega dopusta itak ne moreš koristit če imaš še starega.\n2. 10 dni dopusta moraš (!) koristiti skupaj :\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n 162. člen\n\n(izraba letnega dopusta)\n\n(1) Letni dopust je mogoče izrabiti v več delih, s tem, da mora en del trajati najmanj dva tedna.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n3. Lahko zaobideš zakon, pa narediš tako kot moj sodelovec: koristi 5 dni dopusta, potem je 5 dni v službi, pa spet dopust, pa spet služba, etc. Na koncu bo sedaj prenesel nekje do 6 dni, kar ni problem in ti ga (zakonsko) ne morjo vzet. Vtaknejo se samo (recimo pri meni), ko sem koristil tekočega dopusta samo 3x2 dni (podaljšane vikende). Ostalo mi je še okol 18 dni. Tle se pa vtaknejo in morm zdej 10 dni koristit skp ( lahko bi tud recimo koristu 5 dni začetk 11 meseca, pa 5 dni konec 11 meseca, pa v 12 mesecu ene 3-4 dni). Če imaš dopusta pod 8 dni ti ga ne smejo pipat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "ksz\neno vprašanje\nkoliko dopusta ti pripada s 1.1.\npogodba za nedoločen čas, še 12 dni letošnjega ...\npa da se v začetku leta odločiš dat odpoved, predvidevam da ne moreš bit kr celoten odpovedni rok (30dni) na dopustu ?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "Potem pa imaš še firme, kot je naša, ki zahtevajo da ves dopust porabiš do 31.12. Jebe se njim za zakone. Pa je firma v državni lasti! Je pa res, da se nobeden ne vprašuje kateri dopust je maja porabil.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "Kako pa resevat situacijo, ko dopust ni stvar dogovora, ampak samovoljne dodelitve delodajalca? 14 dni je kolektivnega, ko ni gnece se da zmenit za kaksen dan, ko pa ostaja se kar dodeli dan dopusta npr. naslednjo sredo. Lahk pa reces ne in se zameris....",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "Mislim, da je 3 dni po tvoji izbiri, vse ostalo dobra volja delodajalca",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "Izrabiti v dogovoru z delodajalcem je malo tezko interpretirat kot le dobro voljo delodajalca, se ti ne zdi?",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "Ne vem če je uzakonjeno da moraš nujno prenašati. Lahko pa prenašaš dopust oz. je prenos rešen s internimi akti v podjetju. Torej če ne, potem ne.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "Vsi členi iz ZDR glede dopusta:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n8. Letni dopust\n\n159. člen\n\n(pridobitev pravice in minimalno trajanje letnega dopusta)\n\n(1) Delavec pridobi pravico do letnega dopusta s sklenitvijo delovnega razmerja.\n\n(2) Letni dopust v posameznem koledarskem letu ne sme biti krajši kot štiri tedne, ne glede na to, ali dela delavec polni delovni čas ali krajši delovni čas od polnega. Minimalno število dni letnega dopusta delavca je odvisno od razporeditve delovnih dni v tednu za posameznega delavca.\n\n(3) Starejši delavec, invalid, delavec z najmanj 60-odstotno telesno okvaro in delavec, ki neguje in varuje otroka, ki potrebuje posebno nego in varstvo v skladu s predpisi, ki urejajo družinske prejemke, ima pravico do najmanj treh dodatnih dni letnega dopusta.\n\n(4) Delavec ima pravico do enega dodatnega dneva letnega dopusta za vsakega otroka, ki še ni dopolnil 15 let starosti.\n\n160. člen\n\n(določanje daljšega trajanja letnega dopusta)\n\n(1) Daljše trajanje letnega dopusta, kot je določeno v prejšnjem členu, se lahko določi s kolektivno pogodbo ali pogodbo o zaposlitvi.\n\n(2) Delodajalec je dolžan delavce najkasneje do 31. marca pisno obvestiti o odmeri letnega dopusta za tekoče koledarsko leto. Delodajalec lahko delavca obvesti tudi po elektronski poti na elektronski naslov delavca, ki ga zagotavlja in uporabo nalaga delodajalec.\n\n(3) Prazniki in dela prosti dnevi, odsotnost zaradi bolezni ali poškodbe ter drugi primeri opravičene odsotnosti z dela se ne vštevajo v dneve letnega dopusta.\n\n(4) Letni dopust se določa in izrablja v delovnih dneh.\n\n(5) Kot dan letnega dopusta se šteje vsak delovni dan, ki je po razporeditvi delovnega časa pri delodajalcu za posameznega delavca določen kot delovni dan.\n\n161. člen\n\n(sorazmerni del letnega dopusta)\n\n(1) Delavec, ki sklene delovno razmerje ali mu preneha delovno razmerje med koledarskim letom in ima v posameznem koledarskem letu obdobje zaposlitve krajše od enega leta, ima pravico do 1/12 letnega dopusta za vsak mesec zaposlitve (v nadaljnjem besedilu: sorazmerni del letnega dopusta).\n\n(2) Če delavec med koledarskim letom sklene pogodbo o zaposlitvi z drugim delodajalcem, mu je vsak delodajalec dolžan zagotoviti izrabo sorazmernega dela letnega dopusta glede na trajanje zaposlitve delavca pri posameznem delodajalcu v tekočem koledarskem letu, razen če se delavec in delodajalec dogovorita drugače.\n\n(3) Pri izračunavanju sorazmernega dela letnega dopusta se najmanj polovica dneva zaokroži na cel dan letnega dopusta.\n\n162. člen\n\n(izraba letnega dopusta)\n\n(1) Letni dopust je mogoče izrabiti v več delih, s tem, da mora en del trajati najmanj dva tedna.\n\n(2) Delodajalec lahko zahteva od delavca, da planira izrabo najmanj dveh tednov letnega dopusta za tekoče koledarsko leto.\n\n(3) Delodajalec je dolžan delavcu zagotoviti izrabo letnega dopusta v tekočem koledarskem letu, delavec pa je dolžan do konca tekočega koledarskega leta izrabiti najmanj dva tedna, preostanek letnega dopusta pa v dogovoru z delodajalcem do 30. junija naslednjega leta.\n\n(4) Delavec ima pravico izrabiti ves letni dopust, ki ni bil izrabljen v tekočem koledarskem letu oziroma do 30. junija naslednjega leta zaradi odsotnosti zaradi bolezni ali poškodbe, porodniškega dopusta ali dopusta za nego in varstvo otroka, do 31. decembra naslednjega leta.\n\n(5) Delavec, ki dela v tujini, lahko v celoti izrabi letni dopust do konca naslednjega koledarskega leta, če je tako določeno s kolektivno pogodbo, ki zavezuje delodajalca.\n\n(6) Delavec, ki ima v prvem letu zaposlitve pravico do izrabe sorazmernega dela letnega dopusta, pridobi pravico do izrabe letnega dopusta za naslednje koledarsko leto ob začetku naslednjega koledarskega leta.\n\n163. člen\n\n(način izrabe letnega dopusta)\n\n(1) Letni dopust se izrablja upoštevaje potrebe delovnega procesa ter možnosti za počitek in rekreacijo delavca ter upoštevaje njegove družinske obveznosti.\n\n(2) Starši šoloobveznih otrok imajo pravico izrabiti najmanj teden dni letnega dopusta v času šolskih počitnic.\n\n(3) Delavec ima pravico izrabiti en dan letnega dopusta na tisti dan, ki ga sam določi, o čemer mora obvestiti delodajalca najkasneje tri dni pred izrabo.\n\n(4) Delodajalec lahko delavcu odreče izrabo letnega dopusta po drugem in tretjem odstavku tega člena, če bi odsotnost delavca resneje ogrozila delovni proces.\n\n164. člen\n\n(neveljavnost odpovedi pravici do letnega dopusta)\n\nIzjava, s katero bi se delavec odpovedal pravici do letnega dopusta, je neveljavna. Neveljaven je tudi sporazum, s katerim bi se delavec in delodajalec dogovorila o denarnem nadomestilu za neizrabljeni letni dopust, razen ob prenehanju delovnega razmerja.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "Ok, s 1.1 nemors dt odpovedu, ker je praznik \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nLahko jo das 3.1; ker je pogodba za NDC, ti pripada polni dopust. In ubistvu si lahko celotni odpovedni rok doma \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ovca pravi:\n Ok, s 1.1 nemors dt odpovedu, ker je praznik \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nLahko jo das 3.1; ker je pogodba za NDC, ti pripada polni dopust. In ubistvu si lahko celotni odpovedni rok doma \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nNe bo držalo...\n\n161. člen\n\n(sorazmerni del letnega dopusta)\n\n(1) Delavec, ki sklene delovno razmerje ali mu preneha delovno razmerje med koledarskim letom in ima v posameznem koledarskem letu obdobje zaposlitve krajše od enega leta, ima pravico do 1/12 letnega dopusta za vsak mesec zaposlitve (v nadaljnjem besedilu: sorazmerni del letnega dopusta).",
    "author": "prijam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "Tole okoli dopusta si pa prav vsak delodajalec tolmači po svoje in v svojo korist...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Tole okoli dopusta si pa prav vsak delodajalec tolmači po svoje in v svojo korist...\n\t\t\n\t\tKlikni za razširitev\n\t\nKako pa?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Tole okoli dopusta si pa prav vsak delodajalec tolmači po svoje in v svojo korist...\n\t\t\n\t\tKlikni za razširitev\n\t\nDopust \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nVedno ene nejasnosti in dvojna tolmačenja. Dopust naj bi bil zato, da si delavec .(vešči boste z lahkoto našli definicijo v zakonu).. \nTudi tisti en dan, brez omejitev. Potem pa v naslednjih točkah: če se delodajalec strinja, napoved 3 dni v naprej. Po navadi je en dan res AdHok, na hitro. \nRaba med počitnicami! počitnice pa so tudi zakonsko določene.\nPotem delodajalaec reče: sedaj na dopust. To je plačana odsotnost, ne pa dopust. Dopust je po izbiri delavca. \nAmpak zadnjo besedo pri VSEM dopustu ima delodajalec, kljub temu, da je raba dopusta DOGOVOR med obema.\nPri nas je kar problem vsakič, ko je dopust daljši od 2 dni. VEDNO! No, po pregovarjanju, NE DOGOVARJANJU, ga dobiš skupaj z občutkom, da si dobil ne vem kakšno protekcijo. Mogoče pa res, saj lahko reče ne.\nJa, pa ritolizniki in zlati prinašalci imajo pozitivno privilegiran položaj. In spet zvisim \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "Tako da je delavec v slabšem položaju. Kar je kar praka pri nas. Če pa ti tega ne vidiš/nočeš videti je pa tvoj problem...\n\nJaz v pogovoru z prijatelji, ki delajo v privat firmah (s.p., d.o.o.)  ali (žal) gospodarstvu velikokrat poslušam pritožbe okoli koriščenja dopusta (predvsem kdaj, koliko dni koliko dopusta dobijo).",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik prijam pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ovca pravi:\n Ok, s 1.1 nemors dt odpovedu, ker je praznik \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nLahko jo das 3.1; ker je pogodba za NDC, ti pripada polni dopust. In ubistvu si lahko celotni odpovedni rok doma \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nNe bo držalo...\n\n161. člen\n\n(sorazmerni del letnega dopusta)\n\n(1) Delavec, ki sklene delovno razmerje ali mu preneha delovno razmerje med koledarskim letom in ima v posameznem koledarskem letu obdobje zaposlitve krajše od enega leta, ima pravico do 1/12 letnega dopusta za vsak mesec zaposlitve (v nadaljnjem besedilu: sorazmerni del letnega dopusta).\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "V moji karieri je to drugi d.o.o. v privatni lasti v katerem sem zaposlen. Tako v prejšnjem kot v sedanjem so veljala oziroma še veljajo naslednja pravila:\n- star letni dopust lahko izkoristiš do konca junija naslednjega leta\n- vsako leto moraš koristiti 10 dni v kompletu\n\nZ razporeditvijo dopusta nikoli nisem imel kakih problemov, se pa je potrebno malce prilagoditi.\n\nV praksi to pomeni naslednje:\n- 10 dni koristiš takrat ko je poleti firma 1 teden zaprta in dodaš 1 teden prej ali potem.\n- ostalo koristim pa:\n   - v božično novoletnem času\n   - prvomajski prazniki\n  -  če je še kaj starega dopusta, potem še v juniju.\n - kak dan vmes pa tudi ni problem.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Koriščenje dopusta",
    "content": "Takole koristim tudi jaz, z razliko, da vzamem še kakšen dan, ali več njih, ko ima otrok počitnice.\n\n\n\n\n\nBo tudi pri tebi tako, ko se ti Čebelica Maja preda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AndrejEnej",
    "author_level": "Guru"
  }
]