[
  {
    "ctx": "Spletna trgovina za cunje",
    "content": "Zanima me, če mi lahko kdo namigne, katera je dobra spletna trgovina za majce (ženske/dekliške) z raznimi temami, pa da je zanesljiva, poceni in da ima lagerje po možnosti v Evropi (da ne hodi roba cel mesec, kot iz Aliexpressa in podobnih kitajskih štacun).\nMala bi rada neke majce od Harry Potterja. Sem gledal nekaj po Aliexpressu in Ebay, pa so prodajalci v glavnem iz kitajske. Če obstaja kaj bližjega, bi bilo prav fajn.",
    "author": "TurboD",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletna trgovina za cunje",
    "content": "tut moja se je zapičla v harryja letos. po dolgem iskanju smo prišli do tega, da je najlažje, najceneje in najhitreje, da poiščemo sliko, jo nesemo enmu k dela majce in ti jo da gor. tamala zadovolna, denarnca pa tut \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cunctator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletna trgovina za cunje",
    "content": "Harrya Potterja imajo najcenejše trgovine s tekstilom v Evropi.... Primark.\n\nskoraj zastonj... online pa ne vem kje dobiš (sicer so trgovine skoraj povsod... razen v Sloveniji)\n\nhttps://www.primark.com/en/features/women/2016/june/packing_for_hogwarts",
    "author": "BuDi",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletna trgovina za cunje",
    "content": "Ni sicer za harry poter verjetno, ampak js zadnje čase skoraj vse kupim tule: http://www.mandmdirect.com/\nPoštnina nad 75GBP zastonj, js kupujem večinoma Jack&Jones, ponavadi nabavim za -50% ali več napram slovenski ceni, pride v roku 3-5 dni. Da sploh ne govorim o tem, da včasih čez pol leta pride enaka roba v Slovenijo kot \"nova\" kolekcija.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletna trgovina za cunje",
    "content": "Najbolje je kupit na amazon BuyVip v DE, se dajo kupit prave firme za pol cene. \n\nZa to, kar iščeš, pa kak area2buy.de (3 dni poštnina) ali pa sportsdirect iz UK.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Spletna trgovina za cunje",
    "content": "zavvi.com",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletna trgovina za cunje",
    "content": "Bom pogledal. Hvala za linke in ideje.",
    "author": "TurboD",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletna trgovina za cunje",
    "content": "yoox.com\nne vem sicer ce majo otroske stvari, ampak jest samo se tam kupujem. dispatch iz italije z ups, ponavadi posljejo naslednji dan od narocila, dostava pa potem dan za tem. ponavadi postnina zastonj, vrnes lahko 2x.",
    "author": "dufus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Spletna trgovina za cunje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BuDi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHarrya Potterja imajo najcenejše trgovine s tekstilom v Evropi.... Primark.\nskoraj zastonj... online pa ne vem kje dobiš (sicer so trgovine skoraj povsod... razen v Sloveniji)\n\t\t\n\t\tKlikni za razširitev\n\t\nNekateri na odprtje Primarka čakali več kot eno uro",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Spletna trgovina za cunje",
    "content": "Jaz v zadnjih dveh letih pustim kar nekaj denarja pri BestSecret. Cene so, vsaj pri artiklih, ki jih jaz kupil cca 40 do 60 ceneje kot v redni prodaji pri nas. Recimo kavbojke, ki stanejo v Peek & Cloppenburgu 100 EUR, kupim pri njih za 50 EUR. Res pa je, da delujejo po sistemu zadnjih kosov in se velikokrat zgodi, da kaka stvar takoj zmanjka. Pošiljanje imam v SLO zastonj, po moje zaradi količine nakupov, sicer pa je menda ne glede na velikost cena pošiljke 5 EUR. \n\nČe koga zanima link za registracijo je tukaj Registriraš se lahko samo če te nek obstoječ član povabi...",
    "author": "ribicija",
    "author_level": "Guru"
  }
]