[
  {
    "ctx": "Dvb-t streamanje programa preko mreže",
    "content": "Ima morda kdo kakšno idejo, ali je to izvedljivo oz. če obstaja kakšna out-of-the-box rešitev. Doma nimam prostora za še eno televizijo imam pa tablico, preko katere bi rad gledal tv program. Vem, da obstaja cel kup online streamov (rtv 4d in podobno), kjer je možno preko spleta gledati tv, ampak jaz imam le možnost 1 mbit interneta in imam strešno anteno. Doma imam en dvb-t set top box viška in bi nanj priključil škatlo, preko katere bi potem streamal program v domače omrežje in ga \"lovil\" na tablici. Ali morda kdo ve, ali  morda celo obstaja škatla, ki bi imela vgrajen tuner in bi brez težav lahko nastavil, da mi streama v omežje? Hvala za pomoč.",
    "author": "nowinc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dvb-t streamanje programa preko mreže",
    "content": "Da se z VLC-jem. Problem je, kako boš spravil signal iz STBja na PC. Brez namenske kartice za zajem videa ne bo šlo. Dodaten problem je še ta, da boš kanale moral menjavati na STBju. Ne bo šlo direkt s tablice.",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dvb-t streamanje programa preko mreže",
    "content": "Enako stvar smo dolgo počeli z MediaPortlaom. Sicer na DVB-C oz. pred tem na klasični analogni kableski, samo nima veze če imaš DVB-T tuner bi moralo delat.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Dvb-t streamanje programa preko mreže",
    "content": "jaz sem pred leti streamal dvb-t z mediaportal serverjem + xbmc klienti b.p.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Dvb-t streamanje programa preko mreže",
    "content": "Da ne kompliciraš, kaj pa kaj takega (obstaja več podobnih, poglej na netu):\nhttp://www.dx.com/p/micro-usb-...82#.WFhHz1zrUcN\n\nVržeš v tablico in gledaš TV (če rabiš samo DVB-T naše programe ki se lovijo na običajno anteno)...\n\nSamo ideja, mogoče iščeš kaj bolj sofisticiranega.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dvb-t streamanje programa preko mreže",
    "content": "Vu+ je STB za take reči ampak ni poceni.",
    "author": "Daniel",
    "author_level": "Guru"
  }
]