[
  {
    "ctx": "polovični delovni čas, bolniška, porodniška",
    "content": "Torej, preračunavam...\n\nTrenutno sem zaposlena za polovični delovni čas kot mamica, torej polovico (minimalnih) prispevkov mi plačuje CSD.\n\nkolikor vem, mi prvi mesec bolniško plača delodajalec. Koliko je bolniške za nosečnico (če ima to sploh veze?) - 80 ali 90%? Ali zraven primakne tudi CSD iz naslova tistilih plačanih prispevkov? v kakem bruto znesku.\n\nČe je bolniške več kot mesec, potem najbrž dobivam enak znesek (kot zgoraj?) samo, da je ne plačuje več delodajalec?\n\nIn potem pride dan D s porodniško. upoštevajo zadnjih 12 bruto nakazil. Seštevek se najbrž zniža za toliko kot je bil bruto pri porodniški manjši? torej če sem okvirno 2 meseca na bolniški, to pomeni (10x100% bruto + 2x80(ali90%?)bruto)/12. Bruto prvim 10 mesecem najbrž prištejem še polovico bruta minimalne plače (ve kdo točen znesek?)? pri bolniški je že notri, če je odgovor na prvo vprašanje pritrdilen?\n\nMi lahko kdo pojasni tele računice?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "polovični delovni čas, bolniška, porodniška",
    "content": "A si redno zaposlena za polovični delovni čas, ali pa koristiš možnost krajšega delovnega časa za starša otroka do 3. leta starosti (oz. 6. leta, če jih imaš več)?\n\nGre za bolniško zaradi poškodbe/bolezni/komplikacij pri nosečnosti ali pa za redno porodniško 1 mesec pred predvidenim datumom poroda?\n\nV vsakem primeru se ti bolniška obračuna glede na plačo, ki je dobivaš (če delaš polovični delovni čas, verjetno prejemaš tudi polovično plačo). CSD (v primeru koriščenja možnosti krajšega delovnega časa zaradi otroka) ti plačuje le prispevke za zdravstveno, pokojnino ipd., pa še to le razliko od tistega kar ti plača delodajalec (torej polovico od rednega) do minimalca. CSD nič ne \"primakne\" k tvoji plači oz. bolniški.",
    "author": "ptil",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "polovični delovni čas, bolniška, porodniška",
    "content": "Se pravi bo dobila samo bolniško samo za 4 ure ali za 8 ur.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "polovični delovni čas, bolniška, porodniška",
    "content": "Imam skrajšan delovnik zaradi starševstva. Torej bolniška bi bila zaradi ponovne nosečnosti.  Cca 1,5 meseca pred nastopom porodniške.  Torej me zanima kaka bi bila bolniška v procentih in ali csd pri bolniški kaj premakne ali ne?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "polovični delovni čas, bolniška, porodniška",
    "content": "Dvigujem, k se je en spamer najdu, pa dviguje vse teme razen moje...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "polovični delovni čas, bolniška, porodniška",
    "content": "Potem bo 80% (razlog \"bolezen\"). CSD bo državi nakazal razliko med prispevki, ki jih plača tvoj delodajalec in prispevki, ki bi bili obračunani pri minimalcu. Ti boš na TRR dobila 80% od tvoje običajne plače (seveda ti odštejejo še prevoz in malice, tako da bo še malo manj kot običajno).",
    "author": "ptil",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "polovični delovni čas, bolniška, porodniška",
    "content": "Glede izračuna za porodniško ti bodo upoštevali 10x100% tvoje plače za polovični čas in 2x80% plače za polovični čas. Aja, bolniško ti bodo pri zdravniku napisali za 4 ure/dan, saj toliko trenutno znaša tvoja delovna obveznost.\n\nMimogrede, če si v dobrih odnosih z delodajalcem, bi se mogoče splačalo fehtariti, da te pred bolniško dajo nazaj na polni delovni čas, pa bodo tistih prvih 30 dni bolniške oni sicer plačali več za tvojo plačo in prispevke, vendar bi se tebi mogoče kaj poznalo pri izračunu za porodniško (ki jo itak plača država in je delodajalcu vseeno kakšen je znesek). Malo preračunaj.",
    "author": "ptil",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "polovični delovni čas, bolniška, porodniška",
    "content": "evo, da razložim situacijo, kaka je pri meni, da boste vedeli kaj računam in kako. torej zaposlena sem za 4h pri delodajalcu, ki pač nima dela za mene za 8h/teden oziroma bi bila potem urna postavka manjša. Namreč po pogodbi sem sicer res zapolena na uro, kot se to edino sme, v resnici pa se \"plačana\" po storitvah. Kolikor naredim, toliko denarja imam in iz tega gre vse - moja bruto bruto plača, malica, prevoz, regres, dopusti... če dam v cifre - oddelam toliko in toliko in zato je zame namenjeno 100 enot. bruto bruto plača in malica s prevozom popapcata vsak mesec 70 enot, 30 enot se nalaga vsak mesec za dopuste, bolniške, regrese, stroške izobraževanja ipd. ker pa ni bilo dela za 200 enot sem izkoristila možnost skrajšanega delovnika zaradi starševstva in mi tako ostane več, saj bi drugače še nekaj enot moralo iti za drugo polovico prispevkov. računamo pač kot mora delodajalec računati, ko nekoga zaposli...\n\nče grem na bolniško 1,5 mesec prej (ker pač ne morem več), potem gre 30 dni iz tega mojega fonda, 15 dni pa iz ZZZS, kar pa ni moj strošek, če prav razumem in mi ostane več denarja? saj konec koncev plačujem prispevke, da imam neko zagotovljeno varnost, ko delati več ne morem. \n\nin zdaj ta matematika - ali se mi splača iti na \"dopust\",  bolniško ali na polni delovnik. za izračun potrebujem še podatek, kaj bo z ostalimi 15 dnevi. je to kar en denar... potem preračunam \"moj strošek\" in dobljeno s \"porodniško\" pa da vidim, kaka navodila dati delodajalcu. njemu je vseeno, jaz sem njemu vedno enak \"strošek\" in mi pusti, da razpolagam s tem denarjem po svoji pameti.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "polovični delovni čas, bolniška, porodniška",
    "content": "Uf, to boš morala kar podrobno preračunati. ZZZSju in CSDju je vseeno kako si ti z delodajalcem zmenjena, oni bodo preračunali glede na tvojo veljavno pogodbo in urno postavko tako kot sem napisal zgoraj. Prvih 30 dni bolniške vedno plača delodajalec, od 31. dne naprej plačuje ZZZS. Za porodniško nisem več čist ziher, ampak mislim, da je v celoti plača država.",
    "author": "ptil",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "polovični delovni čas, bolniška, porodniška",
    "content": "\"bolniško 1,5 mesec prej, potem gre 30 dni iz tega mojega fonda, 15 dni pa iz ZZZS, kar pa ni moj strošek, če prav razumem in mi ostane več denarja?\"\n\nVprašanje je edino kako ti bo delodajalec izplačal ta \"fond\", saj ti v času bolniške ne more kar tako plačevati plače, nadomestil, itd. Ampak to pač ti veš kako se boš zmenila.",
    "author": "ptil",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "polovični delovni čas, bolniška, porodniška",
    "content": "to je drugo vprašanje, nekako rešeno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nsem pa preračunala. najbolj se mi splača iti na bolniško. razlika v cifri \"fonda\" je konkretna, v porodniški (za celo leto) pa minorna. Sploh pri idejah za polni delovnik. ni računice... tistih 15 dni na zzs se pa itak ne bo poznalo v porodniški (samo na \"fondu\"), ker je treba oddati toliko prej, da bo notri samo bolniška delodajalca. bo pa tisti mesec malo slabše, to je pa res (80% plače pa brez malice in potnih).\n\nPorodniško pa v celoti plača CSD, da.",
    "author": "Jabe",
    "author_level": "Guru"
  }
]