[
  {
    "ctx": "TopTrio Brezžični Telekom???",
    "content": "Hej vsem.\n\nŽe dobro leto uporabljam brezžični internet preko LTE od telekoma za 29,50 eur (10/2 linija). Internet mi sicer deluje hitro, problem je edino modem (imam njihov D-Link), saj se internet sesuje skoraj vsak dan (skoraj vsak dan moram resetirat modem). Sem ga že mislil it menjat, pa vedno odlašam... Imam pa samo modem (in njihovo sim kartico), brez naročniškega razmerja (odjavim lahko kadarkoli). \n\nKake imate izkušnje z internetom in modemom D-Link ostali?\n\nSedaj pa me zanima, če ima kdo TopTrio preko LTE modema? En minus vidim, da se moram zavezat za 24 mesecev... Pri TopTrio naj bi ti tudi dali zunanjo anteno, ki bi naj skrbela za bolj stabilen signal LTE. Kako vam kaj delujejo TV programi (še sploh HD)??? Šteka kaj slika? Glede na to, da je 10/2 linija, me malce skrbi... Pa gledanje televizije verjetno zelo poslabša hitrost interneta... Ne bi rad, da bi dolvleka kakšnega torrenta kockala sliko na TV...\n\nKer pa iščem internet+TV (okolica MB), imam na voljo samo TopTrio Brezžični od telekoma ali Ario Trio. Pri Ariu pa me moti, da za spodoben internet plačaš kar dosti naročnine, je pa plus, da za TV ne rabiš dodatnega boxa, saj TV pri Ariu deluje preko DVB-T signala...\n\nKako ste torej kaj zadovoljni uporabniki Telekom TopTrio Brezžični???",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "TopTrio Brezžični Telekom???",
    "content": "Tudi sam sem vporabljal ta paket in isti modem. Nastavi resetiranje modema, enkrat sredi noci ko v vporabi in bo delovalo. Pri meni je zastekal internet na 3-4 dni, ampak ni bil krivec modem. Saj je disconect/connect vedno pomagalo.\nKar se tice box-a je omejen na enega. Glede hitrosti, bi dobil 20/2 in bi samo pridobil. Hd programi vzamejo tja 6-8, tako da ti se vedno veliko ostane. \nKar se samega delovanja tice, mislim da bi moralo delovati, ce zdaj vecjih tezav nimas npr. youtube....\nJe pa omejeni stevilo uporabikov s siol box, tako da prvo poslji poizvedbo in tudi zmeni se za nekajdnevno testiranje.",
    "author": "Scorp84",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TopTrio Brezžični Telekom???",
    "content": "D-Link modem pri Telekomu še nisem videl? PLC že... Ali je Billion ali pa Fritz....",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TopTrio Brezžični Telekom???",
    "content": "D-link dobis samo pri brezzicnem internetu...",
    "author": "Scorp84",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TopTrio Brezžični Telekom???",
    "content": "Ksz\nNa začetku je bila uporaba brezžičnega neta zadovoljiva (mislim na hitrost), zadnje leto je katastrofa. Šele po polnoči se malo sprosti da pride na 80% hitrosti, ki je oglaševana (10/2). Ampak če druzga ni... modem je pa huawei, brez problemov.",
    "author": "wd40",
    "author_level": "Guru"
  },
  {
    "ctx": "TopTrio Brezžični Telekom???",
    "content": "kako je pa simobilovo omrežjeza domači brezžični internet? bolje? cene so tu nekje..\n\nje še kak 3tji na voljo?",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "TopTrio Brezžični Telekom???",
    "content": "@Scorp84: Nekak imam občutek, da se modemu zmeša skoraj vedno, ko gledam nek live stream (npr.: VOYO ali Siol TVIN na tablici), pa tudi ko gledam youtube višje kakovosti... Kako pa veš, da ni krivec modem? Smo enkrat gledali neko tekmo na TVIN in je preko mojega modema vsakih nekaj minut zaštekalo (moral sem resetirat modem vsakih nekaj minut), potem pa je kolegu preko njegovega telefona delal TVIN brezhibno, pa tudi uporablja telekom omrežje (potem pa smo gledali 1 uro brez zatikanja in prekinjanja)...\n\nKje pa piše, da dobiš hitrost 20/2 ??? Televizija torej ne šteka, kajne?\n\nDrugače mi dela vse ok, tudi nihanja hitrosti interneta nisem nekaj opazil, kar dela vedno vredu... Edino modem počepne vsakih nekaj dni...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "TopTrio Brezžični Telekom???",
    "content": "Pri simobilu se moraš vezat, pa po 100 GB (kar me ne moti) zmanjšajo hitrost na 2/1. Ker ne verjamem več nobenemu glede takega neta in njegove zanesljivosti mislim, da bi bila vezava neumnost. Telekom naj bi večal kapaciteto v prvi polovici 2017 pri nas.",
    "author": "wd40",
    "author_level": "Guru"
  },
  {
    "ctx": "TopTrio Brezžični Telekom???",
    "content": "Lahko pa vzameš to:\nhttps://www.simobil.si/mobilni-internet/narocniski-mobilni-internet/neskoncni-internet",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TopTrio Brezžični Telekom???",
    "content": "Zakaj pa ne vzameš Total Tv ja.\nPreko satelita pa ti ne bo najedal Band witha",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "TopTrio Brezžični Telekom???",
    "content": "Kolikor vem, TotalTV ponuja internet preko telefonskih linij (VDSL), pri nas v našem kraju pa so polne vse parice... To je osnovni problem... :-/ Ravno zato gledam alternative po zraku... :-/",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "TopTrio Brezžični Telekom???",
    "content": "+ nočna opcija za dolvleko filmov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n aja, to je limit prenosa...bomo videli, me čakajo te zadeve čez pol leta.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "TopTrio Brezžični Telekom???",
    "content": "Cel svet gre na stream in cloud, pri nas bi pa nekaj omejevali \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "TopTrio Brezžični Telekom???",
    "content": "Da malo obudim temo...\n\nScorp84 je rekel, da je možno, da dobiš linijo 20/2... Včeraj sem bil v telekomovem centru in mi je gospa rekla, da nikakor ne ponujajo višje hitrosti kot 10/2... \n\nAli je mogoče kdo zadnje čase naročil TopTrio brezžični za 24mesecev? Koliko je stala priključnina in koliko ima prvih 12mesecev za plačat?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "TopTrio Brezžični Telekom???",
    "content": "te gospe v telekomevem in ostalih centrih so smeh. ponavadi.\n\nedit,s em pa pogledal na strani in so očitno nekaj spremenili, ker sem samo tudi videl nekje opcijo 20/2 ampak omejena količina.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "TopTrio Brezžični Telekom???",
    "content": "V poslovnem paketu je 20 Mbit/s",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TopTrio Brezžični Telekom???",
    "content": "http://www.telekom.si/zasebni-uporabniki/paketi/vsi-paketi/paketi-toptrio/toptrio-brezzicni\n\nBeri drobni tisk:\nhttp://www.telekom.si/podporaobrazci/Prodajna-ponudba-storitev-SiOL.pdf\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nTopTrio Brezžični\nNaročnina vsebuje storitev SiOL TV s programsko shemo Mini Enostavna, storitev Internet SiOL s hitrostjo do 10M/2M VAR do mobilnega LTE omrežja Telekoma Slovenije\nna lokaciji priključka in storitev Telefonija SiOL z eno telefonsko številko na lokacijah, kjer ni možnosti dostopa do fiksnih širokopasovnih storitev Telekoma Slovenije. Hitrost\nstoritve Internet SiOL je odvisna od sočasne uporabe storitev SiOL TV in Telefonije SiOL ter od razmer na omrežju in trenutne zasedenosti bazne postaje. Storitev vključuje\nbrezplačne klice med uporabniki Telefonije SiOL in 60 minut za klice v fiksna slovenska omrežja. Paket TopTrio Brezžični je možno naročiti le tam, kjer ni možnosti višjih\nhitrosti interneta (nad 4M/1M VAR na ADSL oz. nad 4M/2M VAR na VDSL). Naročniki TopTrio Brezžični lahko poleg paketa naročijo programski opciji Eksplozivni (brez\nprogramov Motors TV in Trace Urban) in HBO GO, ne pa tudi ostalih programskih opcij v tej ponudbi. Paket vključuje storitev TViN Shramba S (5 GB). Naročniki lahko\npoleg paketa naročijo dodatne storitve: TViN Shramba M, TViN Shramba L, Varen splet, dodatna telefonska številka (Telefonija SiOL), storitev Varen dom. Naročniki paketa\nTopTrio Brezžični lahko naročijo programsko shemo Mega enostavna. V paketu TopTrio Brezžični je obvezna uporaba zunanje antene, s katero se naročnikom zagotovi boljši in stabilnejši sprejem signala.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nPriključnina in namestitev opreme za naročnike paketa TopTrio Brezžični\nOb prvi aktivaciji paketa TopTrio Brezžični se uporabniku zaračuna priključnina v enkratnem znesku v višini 50,00 EUR z DDV. Priključnina je obračunana na prvem\nizstavljenem računu za komunikacijske storitve. Namestitev opreme znaša 45,00 EUR z DDV in se zaračuna na prvem izstavljenem računu za telekomunikacijske\nstoritve. Namestitev opreme ob vezavi naročniškega razmerja znaša 0,00 EUR z DDV.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "TopTrio Brezžični Telekom???",
    "content": "bo potrebno na simobil it.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "TopTrio Brezžični Telekom???",
    "content": "Pa ima simobil podobno ponudbo - trojček?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "TopTrio Brezžični Telekom???",
    "content": "to pa ne vem, TVJa ne nucam.",
    "author": "sajkek",
    "author_level": "Guru"
  }
]