[
  {
    "ctx": "Kaj kupiti?",
    "content": "Po skoraj 5 letih je čas za nov telefon. Nekako se nagibam k Samsung Galaxy S7, zanima pa me, kaj je s tem S7 primerljivega pri drugih blagovnih znamkah, kot so Huawei, Lenovo, HTC, Sony, LG...\nMislim predvsem na procesorsko moč, ekran, zajem videa, fotoaparat, RAM...",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj kupiti?",
    "content": "S7 imam tjedi pa tjedi v rokah, mene ni navdušil. Par dni imam LG G5, fajn aparat ali opažam, da je prevelik. Prej sem imel nexus 5 in je za moje pojme najboljši telefon. Hvalijo Huawei a nisem še nobenga imel v rokah. Toliko od mene.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj kupiti?",
    "content": "OnePlus 3T je best buy glede performance/price. Je pa precej velik, kot večina android flagshipov... Tudi huawei p9 za slabih 400 eur sploh ni slaba izbira! \n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Kaj kupiti?",
    "content": "Nexus 5 pomoje še kar najboljši aparat (glede na starost in trenutno ceno brez konkurence). Res pa, da večina v teh časih ne more zdržati s tako baterijo / kamero ipd.. (samo delovanje je še na nivoju). Strinjam se, da je OnePlus 3T za svoj denar najboljša zadeva, še posebej, ker \"izgleda stock\" in deluje hitro kot strela (+hitro polnjenje, solidna baterija, hitri čitalec odtisov..).\n\nS7 Edge pri meni pade, ker ne prenesem Samsung skina (home knofa, napisa samsung, zvočnih efektov, barvne palete ipd.). Jim pa dam zasluge za enega najboljših ekranov na trgu kakor tudi za odlično kamero (če bi bil stock, kot 3T / Nexus / Pixel bi ga sigurno probal).\n\nOmembe vredni so tudi aparati (če pridejo v poštev rabljeni / starejši) v smislu: Nexus 6, Nexus 6P pomoje (sploh, če se kakšnega ugodnega sklati na bolhi).\n\nČe pa denar ni problem,.. pa bi raje dal glas Google Pixel aparatu (čeprav je v testu malenkost počasnejši od 3T ima boljšo kamero, bolj oster ekran, 7.1.1 in hitrejše posodobitve, sam bolj zaupam googlu kot kitajcem..).\n\nOverall pa brez konkurence (vsaj za mojo potrebo), če gledamo na kvaliteto izdelave, svetilnost zaslona na močni svetlobi zunaj, konstantno gladko delovanje, odlično baterijo, odlično kamero.. Apple iPhone 7 Plus (nisem apple fan, ta hip imam Nexusa 5, ampak, če denar ne igra nobene vloge je aparat brez konkurence. Še enkrat poudarim: \"za mojo potrebo / način uporabe / preference v pametnih telefonih\").",
    "author": "undefined",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj kupiti?",
    "content": "Si bom kar sposodil temo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDanes mi je še drugič šel zaslon na Note 3 (prvič mi je padel zvočnik iz cca 1,5m direkt na telefon, sedaj pa ne vem kaj je bilo, ker je telefon bil normalno v žepu brez udarcev ali karkoli). Sem pa siguren, da so mi na popravilu zaslona dali neko falš kitajsko robo namesto originala, ker tudi okoli je telefon CEL okrušen, prej pa v skoraj treh letih in pol ni bil okrušen popolnoma nič...\n\nTorej kaj predlagate/priporočate? Glede na to da Note 7 (na žalost) ni opcija, kaj je naslednji best buy po vašem mnenju? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Nagibam se k S7 Edge.\nS-Pen bom pa izjemno pogrešal. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nIn baje da bo ena izmed verzij S8 imela S-Pen....",
    "author": "rocky9",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj kupiti?",
    "content": "Sicer nisem veliko prebiral, sem počasi pred nakupom novega tel v isti dilemi, sem pa naletel na primerjave slik in ne glede na dvojno super duper p9 kamero je tule samsung definitivno zmagal.\n\nhttp://www.tomsguide.com/us/huawei-p9-vs-galaxy-s7,review-3556.html\n\nje pa res, de je šele prva primerjava, ki sem si jo danes uspel pogledat.\n\nNo, pogledal sem spodnjega, vendar ni primerjave slik, na polno pa hvali p9, ampak selfijev s sprednjo kamero pač ne rabim delat...\n\n http://www.knowyourmobile.com/...tailed-compared\n\nSem danes tudi oba držal v roki, nekako sem s samsungom bolj domač, me pa ni nič motilo na p9, oba prijetna, ampak se nagibam na s7, morda počakam, kakšen bo s8, vendar na ceno, ki je sedaj, bo verjetno s7 ali celo s6, podobna zadeva, le s7 me s kartico in vodoodpornostjo prepriča, ker je tel velikokrat v stiku z vlago/vodo + to, da se mi zdi samsung bolj zanesljiv oz. mu bolj zaupam na delovanje telefona vsaj za 2 leti.\n\nMnenja dobrodošla.",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj kupiti?",
    "content": "Jaz imam Note 3 skoraj 4 leta in dela brez nobenega problema. Lahko je parkrat zmrznil v teh 4-ih letih, ampak nikoli se ni nič sesuvalo ali bilo kakih problemov, kot govorijo da so z Androidi.\nJaz bi pa takoj vzel Notea, sam kaj k je treba čakat eno leto skoraj sedaj na novega in bi počakal, če mi ta ne bi šel. Še enkrat za popravilo ekrana pa ne mislim dat.\nJutri bom vidu kaj imajo na telekomu v ponudbi tam, na licu mesta in nekaj vzel. Verjetno bo S7 edge.",
    "author": "rocky9",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj kupiti?",
    "content": "Kaj je sedaj The Best za kupit tam za 500€ - novo - recimo Bolha, ne na vezavo preko operaterjev, ne ebay,aliexpress in podobne spletne trgovine.\nEkran tam 5,5 do 6, dobra kamera, dobra baterija, da deluje tekoče brez zatikanja?",
    "author": "Izbrisan uporabnik 17097",
    "author_level": ""
  },
  {
    "ctx": "Kaj kupiti?",
    "content": "http://www.bolha.com/telefonij...2201&kw=oukitel",
    "author": "TMJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj kupiti?",
    "content": "Oneplus 3T\n\nhttps://oneplus.net/de/oneplus-3t",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Kaj kupiti?",
    "content": "http://www.bolha.com/lepota-in...90616&kw=huawei",
    "author": "TMJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj kupiti?",
    "content": "Ne vem kolko je za zaupat tem neznanim firmam ala Oukitel,oneplus pa še potem problemi z garancijo?\nNajraje bi kupil od kakšnega ki ga je vzel preko naših operaterjev.\nKakšen je ta mate 9 nič ne preberem več od uporabnikov ki ga imajo.",
    "author": "Izbrisan uporabnik 17097",
    "author_level": ""
  },
  {
    "ctx": "Kaj kupiti?",
    "content": "top šit zadeva:\n\nhttp://www.gsmarena.com/huawei_mate_9-8073.php",
    "author": "TMJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj kupiti?",
    "content": "Ga imaš? Lahko kaj več poveš o njem?",
    "author": "Izbrisan uporabnik 17097",
    "author_level": ""
  },
  {
    "ctx": "Kaj kupiti?",
    "content": "Gre se za sluzbeni telefon, ponujeni pa so naslednji kandidati:\n\n1. Huawei Mate 9 dual sim\n2. Samsung Galaxy S7 Edge\n3. Sony Xperia XZ\n\nKer firma casti, katerega bi vi vzeli. V bistvu je se najbolj pomembno, da se dobro surfa po telefonu, da so znaki-fonti dovolj veliki, dober ekran, zanesljivost. Telefonske klice tako in tako vsak zna.",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj kupiti?",
    "content": "Prvega, če ti ni prevelik.\n\nDrugega, če je prvi prevelik. \n\nSony meeeee.....",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj kupiti?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n Prvega, če ti ni prevelik.\n\t\t\n\t\tKlikni za razširitev\n\t\nGa imaš? Lahko kaj več poveš o njem?",
    "author": "Izbrisan uporabnik 17097",
    "author_level": ""
  },
  {
    "ctx": "Kaj kupiti?",
    "content": "Definitivno  S7 ce pa ni sile pa pocakat na S8. Imam S7 od vsega zacetka, top zadeva, dela kot treba...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj kupiti?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Borg pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n Prvega, če ti ni prevelik.\n\t\t\n\t\tKlikni za razširitev\n\t\nGa imaš? Lahko kaj več poveš o njem?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhttps://www.alter.si/tabla/showflat.php/Cat/0/Number/2493155/an/0/page/0/gonew/1",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj kupiti?",
    "content": "Pozdrav. Izkoristim to temo...\n\nŽenina NOKIA 920 spustila dušo.... Kaj je trenutno best buy na telekomu, če gledamo telefon, za vsakdanjo rabo, ampak vseeno zanesljivo/dobro stvar z solidnim fotoaparatom.\n\nlp",
    "author": "AJVAR",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj kupiti?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Borg pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n Prvega, če ti ni prevelik.\n\t\t\n\t\tKlikni za razširitev\n\t\nGa imaš? Lahko kaj več poveš o njem?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhttps://www.alter.si/tabla/showflat.php/Cat/0/Number/2493155/an/0/page/0/gonew/1\n\t\t\n\t\tKlikni za razširitev\n\t\nSem mislil da ga imaš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNe vem kako moreš predlagat telefon ki ga nimaš? Kako potem veš da je dober?\nItak da sem to že vse prebral. V tej temi ni nič pametnega od uporabnikov ki ga uporabljajo. Je pa še ena ista tema.",
    "author": "Izbrisan uporabnik 17097",
    "author_level": ""
  },
  {
    "ctx": "Kaj kupiti?",
    "content": "Evo, tale ziher ve več kot pol alterja skupaj\n\nhttp://www.techradar.com/reviews/huawei-mate-9",
    "author": "jtfc",
    "author_level": "Guru"
  }
]