[
  {
    "ctx": "Mnenje nekega moskega",
    "content": "To je vcasih po mailu potovalo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nV zadnjih časih je postalo moderno, da se ženske razvajajo. Da si vzamejo čas zase, kot rečejo. Obiskujejo kozmetičarke, frizerke, pijejo martinije in v trgovinah z oblekami grupno zapravljajo ogromno denarja. Potem se jim zdi blazno fino, ko se s kar je mogoče velikimi vrečami z napisi Chanel, Esprit ipd. napotijo čez celo mesto ali - kar je med ljubljanskimi babnicami še bolj in - prek City Parka. To ne bi bilo moteče, če te iste dame podobnih užitkov ne bi odrekale moškim. Tipo se doma zavali v kavč, odpre pivo in hoče v miru pogledat dirko formule ena, ženska pa podivja, da je to neumnost, ugasni, ne prenašam Ališiča (le kdo pa ga). Podobno je, če fant kupi kakšno novo neumnost v smislu zabavne elektronike, doma jih pa sliši, kaj mu je treba kupovat te bedarije. Bog ne daj, da bi v gatah ležal na kavču, ker je to ogabno in neolikano, med tem ko si sme ženska s smrdečim lakom barvat nohte kar sredi dnevne sobe.\n\nV časih feminizacije čez vse meje dobrega okusa so torej moške sprostilne navade okarakterizirane kot poneumljajoče ali ogabne nebodijihtreba, razvajanje sodobnih 24 ur dnevno zaposlenih žensk pa je nekaj nujnega, saj jih samo to ohranja pri življenju. Moški pravzaprav ne potrebujemo veliko; na sekretu mir, sicer pa družbo dobrih prijateljev in kozarec piva. Dama nas ima najbrž res za neumne, če za čisto preveč denarja kupimo nov mp3 player, toda, ko ga čez tri mesece potrebuje sama, je vsa sladka in prijazna.\n\nS čim vse pa nategnejo sodobno žensko? Seznam bi bil predolg, začnemo pa lahko s kozmetiko. Sestra si je zadnjič že pred deseto zjutraj drugič navlažila roke in to kar sredi kavarne. Sicer ima menda suho kožo. Vse kreme še zdaleč niso enako dobre za vsako žensko, oz. vsaki ustreza določen tip žavbe, ki ga je mogoče najti samo s stalnim preizkušanjem, kar vključuje nakup kreme, dvodnevno uporabo in v končni fazi ugotovitev, da se pojavljajo mozolji. Sledi na ponoven neuspeh obsojen poizkus z naslednjo kremo. Zanimivo pri vsem tem je, da osebno ne potrebujem ničesar, pa imam kar solidno gladko kožo. Po kolesarjenju v mrazu sem se sicer občasno namazal po obrazu, a sem se tega vedno sramoval. Naslednja zanimivost je obstoj žensk, ki tovrstnih krem ne uporabljajo, njihova koža pa ni nič grša.\n\nVišek kozmetične nategunske industrije so wellness centri (kako nobel se sliši, kajne) s ponudbo čokoladnih kopeli, masaž s toplimi kamni in nege telesa z grozdjem in grozdnimi produkti. Mimogrede jo ožamejo za 50 evrov in več. Dober približek wellness centrov je kar domača kopel z raznimi smrdečimi svečami, paličicami, kopelnimi solmi, romantično glasbo in celim protokolom umivanja las, pilinga, manikure, pedikure in maziljenja različnih delov telesa ...\n\nPovprečen moški ima nenormalne težave, če hoče zvečer ven. Kajpada, njegova družba prijateljev je neprimerna &#8211; \"ne dovolim, da se družiš temi idioti, ko prideš domov, si drugačen\". Domov da se bo vrnil pijan, pa še druge ženske se bodo obešale po njem. Ko pa gre fina dama ven s svojimi prijateljicami, je vse v redu, ona pač potrebuje čas zase. Napedena se v nulo, da kar kliče po pozornosti (potem se ji zdi neznansko zabavno zapeljevat natakarja), njene praviloma ledig zafrustrirane prijateljice pa jo celo noč prepričujejo, da naj pusti tistega kretena.\n\nŽenska gleda Seks v mestu in najhuje je, da se z junakinjami serije tudi identificira. Pri tem jih mora tip pustit pri miru, ker je to itak \"edina nadaljevanka, ki jo gledajo\", kar je žal res, jo pa spremljajo še skoraj vse ostale nadaljevanke. Ko hoče on gledat fuzbal, pa ves čas teži, se stiska in misli, da je neznansko smešno, če mu nepričakovano zamenja program.\n\nZa vse razvade pravimo, da so škodljive, npr. prekomerno pitje alkohola, kajenje, nažiranje, gledanje televizije ... Le ženske razvade so nekaj pozitivnega, pa ne samo to, nanje so celo ponosne! Zaradi teh razvad se menda počutijo bolj ženske.\n\n\nGlavni generatorji teh idej so ženske revije s članki v smislu \"Enkrat tedensko si privoščite cel dan samo zase in vaše male razvade\". Kljub temu, da se imajo za pametne, ženske ne pogruntajo, da je vsa ta periodika v službi kozmetične in modne industrije in da so v bistvu nategnjene na celi črti. Mislijo, da si z razvajanjem izboljšujejo kvaliteto življenja, v resnici pa nevede tekmujejo ena z drugo, kar jim bivanjski problem seveda le otežuje. V tekmo lahko vstopajo le z investiranjem v kozmetiko in najmodernejše škornje, vse to v funkciji zapeljevanja moških. Je že res, da lepoto opazimo prej kot pamet, res pa je tudi, da povprečnega moškega bolj kot vlažnost kože obraza zanima vlažnost kakšnega drugega predela ženskega telesa.\n\nKonec koncev torej pridemo do ugotovitve, da je vso to šmarjenje in tako imenovano razvajanje brezpredmetno. Ženska mi je najbolj všeč zjutraj, ko se zbudi, pa se je vseeno ne ustrašim. Ljuba so mi dekleta, ki se razvajajo z izleti v okoliške gore, všeč so mi tiste, ki rade volje razveseljujejo z najboljšimi ocvrtimi jajci. Taka dekleta bodo vedno našle pravega, ker pošten moški to še vedno najbolj ceni. Napedenane prasičke na drugi strani pa bodo vedno nesrečne, saj privlačijo izključno enkratne podiralce, ki se gibljejo na relaciji fitnes &#8211; Global &#8211; postelja.\n\nA se torej splača?",
    "author": "Rosenthal",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Bitja brez bodočnosti-mutanti!!!",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Ne vem zakaj se ta tip sekira, naj si najde eno hribolazko po svojem okusu, pa je fertik. \n\nTako ni pa nič boljši od tistih opravljivih neumnih bab.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Živijo svoje sanje iz katerih se nočejo prebuditi,.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Pa v bistvu je isti kot baba, \npitje pira s kolegi in pecanje kelnarc = srkanje martinijev in pecanje natakarjev\nzapravljanje za tehniko = zapravljanje za nohte\ngledanje nekih formulc ki delajo kroge = sex v mestu\n\nsodeč po tem njegovem izlivu, ma tud mesečno menstro",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Kje pa piše, da se moraš ukvarjat s tako... naj gre s kolegi na pir, živi svoj lajf in pusti da babe harajo kakor jim paše... verjetno je pa eden izmed unih, ki iščejo dušo dvojčico in je čist nesrečen, ker babe niso take kot si je  predstavljal... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Nitroo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\n Pa v bistvu je isti kot baba, \npitje pira s kolegi in pecanje kelnarc = srkanje martinijev in pecanje natakarjev\nzapravljanje za tehniko = zapravljanje za nohte\ngledanje nekih formulc ki delajo kroge = sex v mestu\n\nsodeč po tem njegovem izlivu, ma tud mesečno menstro\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa ubistvu nisi dojel bistva... Problem ki ga je hotel izpostavit je da tip nima problema kaj baba pocne dokler ne zacne njemu utrujat... \n\nSeinfeld je 1x točno to rekel.... Ženske ne zanima kje sem in kaj počnem,  dokler ne opazi da pri tem uživam...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "kzs\nker je bož'č in sem nasploh len... a mi naredi gdo obnovo da bom lahko sodeloval v temi.",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "ksz\nDelo ji je treba dat. Če ima babnica dovolj dela, je mir pri bajti. Če začne jamrat da ga je preveč - ji naložiš še dodatno  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. \nPrime, stoprocentno.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Ja preveč časa potem je pa kup neumnosti.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Kupis ji Miele pralni stroj in je ne spravis vec stran",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Demz pravi:\n ksz\nDelo ji je treba dat. Če ima babnica dovolj dela, je mir pri bajti. Če začne jamrat da ga je preveč - ji naložiš še dodatno  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. \nPrime, stoprocentno.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nTega se naj dec drži in ne bo problemov. Lahko imaš pa več takih sam za jajca praznit. \nItak ne rabiš vedet kako ji je ime niti kdaj ima RD  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "ja ja, čim ma baba preveč cajta so pizdarije. če ma ob tem še rada žlahtno kaplco bol kot ti pa je cajt za brco v rit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Nenasiten",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "KSZ\n\nGlih sem si privoščila kopel z vrtnicami pa nohte sem si nalakirala. Zdej sam še ne vem katero oblekco čem za danes zvečer oblečt, hhmmmm to je najhuj stojiš pred omaro, pomerjaš, pol ugotoviš da nimaš nič za oblečt...bemtiš nujno moram v šoping...\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "CebelicaMaja",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Ni problem, da nimaš kaj za oblečt. Problem je, da si se zredila \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Eh, dobre babe ni nikol preveč.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPa če je dovolj dobra, tudi nevem koliko cot ne potrebuje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Lahko bi objavil še avtorja:\n http://www.matejzalar.si/zenske-se-razvajajo/",
    "author": "Mr_Wolf",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik CebelicaMaja pravi:\n KSZ\n\nGlih sem si privoščila kopel z vrtnicami pa nohte sem si nalakirala. Zdej sam še ne vem katero oblekco čem za danes zvečer oblečt, hhmmmm to je najhuj stojiš pred omaro, pomerjaš, pol ugotoviš da nimaš nič za oblečt...bemtiš nujno moram v šoping...\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn pol se čudiš, zakaj srečuješ same idiote in si posledično še vedno samska",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Kaj bi torej ona morala početi preden je šla ven, da bi dobila pametnega tipa? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Namazat se z izrabljenim oljem od avta, pa gor kombinezon dat, očitno. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\" ... pametnega tipa\" ?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Poleg tega sem vedno imel občutek, da imamo vsaj 30% žensk, ki si izrazito  ne želijo  \"pametnega tipa\", ampak metlo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Demz pravi:\n Poleg tega sem vedno imel občutek, da imamo vsaj 30% žensk, ki si izrazito  ne želijo  \"pametnega tipa\", ampak metlo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPametnega? Pa kwa je z vami, kera pa dons išče pametnega stari, še tega se mi manjka, da mi doma ceu dan pametuje....mi rabmo tipa, ki je \"handy\", da je zdrav kmečki fant, da zna kej delat, pa da na koncu stavka vedno reče DA DRAGA. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nE takih pa ni, sploh pa jih ni v Ljubljani, an. \n\nGlede oblekce...sem se res mal zredila, my bad \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n zato pa rabim ultra hitro hujšanje, frendka mi je predlagala suho kopel v ogljikovem dioksidu, tko da sem se že prijavla. Do takrat si moram pa nabavt novo kolekcijo.",
    "author": "CebelicaMaja",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Za hujšanje imaš pisan čas po novem letu - sedaj so pa prazniki in raje uživaj  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nGlede primernih fantov pa - a ne, da se nisem zmotil.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. To je tista za \"Podarim - dobim\".",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik CebelicaMaja pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Demz pravi:\n Poleg tega sem vedno imel občutek, da imamo vsaj 30% žensk, ki si izrazito  ne želijo  \"pametnega tipa\", ampak metlo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPametnega? Pa kwa je z vami, kera pa dons išče pametnega stari, še tega se mi manjka, da mi doma ceu dan pametuje....mi rabmo tipa, ki je \"handy\",  da je zdrav kmečki fant , da zna kej delat, pa da na koncu stavka vedno reče DA DRAGA. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n E takih pa ni, sploh pa jih ni v Ljubljani , an. \n\nGlede oblekce...sem se res mal zredila, my bad \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  zato pa rabim ultra hitro hujšanje , frendka mi je predlagala suho kopel v ogljikovem dioksidu, tko da sem se že prijavla. Do takrat si moram pa nabavt novo kolekcijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n1. lublana je mesto kmečki fantje so na kmetiji\n2. 6x na teden ponoči po 30 minut minimalno. lahko tudi popoldne ali zjutraj kakor ti bolj paše... aja pa najprej si moraš kmečkega fanta najti da ti bo omogočil 6x na teden...",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "kmečki dečko ne bo imel armani odela, manikiranih nohtov in urejene frizurce... ampak bo po možnosti prišel mimo v kombinezonu na svojem john deeru. tako da majæi uzačni se ozirat za traktorji... tudi IMT bo ok.. vsaj veš da zna marsikej sam naredit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "če bi vedle babe, kolk je traktor vreden, ne bi več gledale za  raznimi bmw, audi......  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Ti nekatere celo vemo...pa smo mestne frajle.... heh....",
    "author": "barvica",
    "author_level": "Rent-a--MILF"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "a si potem ti pod/na traktor padla ??",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "ja sej je alenka bratušek povedala po kolk so traktorji... tko da.... pa eni so vzmeteni spredi in zadi",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Nope... pač vem.... ker me zanima ogroooomno stvari. Aja pa ker je družinski prijatelj mehanik za te stvari... heh...",
    "author": "barvica",
    "author_level": "Rent-a--MILF"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Rosenthal pravi:\nKonec koncev torej pridemo do ugotovitve, da je vso to šmarjenje in tako imenovano razvajanje brezpredmetno. Ženska mi je najbolj všeč zjutraj, ko se zbudi, pa se je vseeno ne ustrašim. Ljuba so mi dekleta, ki se razvajajo z izleti v okoliške gore, všeč so mi tiste, ki rade volje razveseljujejo z najboljšimi ocvrtimi jajci. Taka dekleta bodo vedno našle pravega, ker pošten moški to še vedno najbolj ceni. Napedenane prasičke na drugi strani pa bodo vedno nesrečne, saj privlačijo izključno enkratne podiralce, ki se gibljejo na relaciji fitnes &#8211; Global &#8211; postelja.\n\nA se torej splača?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsej tole lepo povzame vse skupaj. gliha vkup štriha. normalna ženska tudi ne ve, kaj bi počela s tipi kalibra \"enkratne podiralce, ki se gibljejo na relaciji fitnes &#8211; Global &#8211; postelja\" na daljši rok.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Brezveze filozofirati. Kakšno je povpraševanje, taka je ponudba.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Filozofirati ni nikoli brezveze. Ko pogledam, kaj vse lahko ima otroke, me prime, da bi samo še filozofiral...s krampom.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Sestavek je kar ok. Problem danasnjega cloveka je posiljena feminizacija druzbe kjer zenske nosijo hlace, moski pa ne upa niti glasu vec povzdigniti. Zato uspeva alkoholizem, bivanje pri starsih do 30leta in dlje, zapiranje vase z igrackanjem kot so playstation, pc igre, hifiji, fitness centri... Gre za nacrtno unicenje nravnih vrednot in osnovne celice druzbe, ki je druzina. Vedno v zgodovini se je zenska prevlada izkazala za nadvse unicujoca in pogubna. Moski in zenska sta enakovredna nista pa enakopravna. Vse ostalo je anarhija in to vodi v pogubo. Krasen primer je danasnja eu.. od uvedbe skupnih stranisc za oba spola do posilstva z druzinskim zakonikom!!\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTri, dva, ena...ljubljanski metroseksualci in kuzle zupana v napad.",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Mal si obrnil zadeve. Nobena feminizacija ti ne more do živega, če maš trdega. En problem je v tem, da se moški umikamo iz odnosa (npr.: kar naenkrat je baba grda, tečna, debela,...) in s tem tudi iz procesa vzgoje. Tukaj bi bilo prav, da se odnos konča na drugačen, za otroka boljši način. Potem se pogosto zgodi, da ta, grda, debela,...baba vzgaja sinkota in v tej, čustveni in fizični odtujenosti partnerja, le tega nadomesti s sinkotom, tako malo ojdipovsko se stvar odvije...sinko se v pomanjkanju moškega principa spremeni v sicer prijazno, vendar mlahavo senco svojega očeta. Potem pa pride zaseka pa reče, da so feministke krive pa metroseksualci, ki so se kar pojavili, kot sam Bog!",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "no mistique dejansko se spreminja družba. včasih je bilo normalno, da je ženska doma za šporgetom pa mal na njivi. brez prava glasanja. potem se je zadeva začela spreminjat, družba se je \"modernizirala\" sedaj ni več samoumnevno, da ženske skrbijo za otroke moški pa delajo ampak se gremo neke razporeditve del in enakopravnost (delit je treba ženska opravila..)... \n\nsej grde tečne debele so vzgajale tudi naše dedke in pradedke... aja pa včasih ni bilo toliko ločitev. ker je bila ločitev nekaj slabega. grdega. \n\nja časi se spreminjajo...\n\nmetroseksualci pa nastajajo ker enostavno ni več moških opravil in je vedno več ljudi nastanjenih v blokih... pa se nima kam dat kot v kozmetipni salon in na fitnes... delo je pa nekaj slabega...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Ona nč ne reče. Samo pogleda. Gleda, no, razmišlja pa črno al pa belo. Tko, da je kle vse jasno, ves čas, ne rabiš nič razmišljat, k je vse jasno, k je povedala in ni kej razmišljat k je vse jasno.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n Glej... vsem je jasno da dedci znamo skuhat, da brez problema preživimo, v primeru če ostanemo samski. Ampak dokler smo v zakonu, potem maj baba župo kuha, jaz pa bom med tem kosil travo, pral avto, skratka mučkal ostale dedje stvari. Če misliš drugače, potem človeška evolucija gre v napačno smer. Oziroma je pod vprašajem poženščena evropska kultura. Da ne začnem debato, v katerih kulturah temu ni tako in kako so sposobni invazisjko zavzemat naš teritorij..\n\nP.s. Žal mi je če si se našel v tej zgodbi. Narava si že pred miljardo let začrtla eno pot, če pa tebe ni v njej pač sorry.\n\t\t\n\t\tKlikni za razširitev\n\t\npred milijardo let sesalcev sploh bilo še ni kaj šele človeka in kuhanja. in evolucija se še vedno dogaja. mogoče boš ti tisti slepi tir evolucije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "prav da si ti kalbo en navaden kljukec k ne zastop od sandre napisanga prou nč. na, zdej pa maš. hepipapi? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Nenasiten",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Nenasiten pravi:\n prav da si ti kalbo en navaden kljukec k ne zastop od sandre napisanga prou nč. na, zdej pa maš. hepipapi? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nLepo jo pozdrav, pa reč, nej ti da eno vzgojno okol ušes.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "prav da dej ti to svoji možači, da usaj za en dan nauš taka copata meužasta \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Nenasiten",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Je biga ne upam, ker njena vzgojna pol ful boli.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "A to si dobu uno ex softijevo? Bogi ...",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZa kwa pa pol pri 45. letih išče moškega, če je pa vse na pol? \n\n- \"Jest bi dala pol, on pa tudi pol. \"\n\nV tem primeru naj raje ostane sama, se ji vsaj prilagajati ne bo treba. Razen če ima fetiš na prilagajanje ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sumica pravi:\n  Glavni problem vsega je, da moški danes ne more spodobno preživeti celotne družine s svojim delom . Dodatno pa k novemu stanju pripomore razvoj žensk, ki so ugotovile, da čepenje doma ni ravno to, kar bi rade počele celo življenje. Daj oboje skupaj in ženske so začele delati tako kot moški. Ko sta oba doma, pa moški pričakuje, da bo ženska podelala vse kot je včasih, ženska pa pričakuje, da delata najmanj enakovredno, saj imata tudi službe časovno enakovredne (pozabimo denar). In pride do prvega udara.\n\nKo so v igri še otroci, se zakomplicira še dodatno. Tukaj so ženske že popolnoma zmedene. Po svoje so prepričane, da so alfa in omega vsega, a po drugi strani \"ne zmorejo\" ob službi in delu doma še vsega okoli otrok in se pričakuje, da zopet vskoči oče. In pride do udara številka dve, saj oba sodelujeta v vsem, hkrati pričakujeta, da bo drug naredil nekaj več in sta hkrati prepričana, da je njun način najboljši. Dodaj še moderen pritisk na starše glede vzgoje, šole, problemi v službah....\n\t\t\n\t\tKlikni za razširitev\n\t\nto pa zato ker so feministke hotle met službo da bi bile kao enakovredne potem so delodajalci to pogruntali pa so moškim deali manjšo plačo saj itak delata oba...\nergo: ergo feministe so zjebale svet.\n\nPS: odvisno od sloja tudi skozi zgodovino niso vsi moški imeli dovolj velike plače da bi preživeli družino. v mestih so delali vsi od 7 letnih otrok naprej. včasih kot vajenci včasih pa tudi kar v rudnikih. tudi ženske so delale, ponavadi dela ki so bila pretežka za 7-letnike in \"prelahka\" za moške.. \nres da je bil takrat bogatejši sloj kjer ženskam ni bilo treba delati in tak sloj obstaja še danes. vse skupaj se ni dosti spremenilo razen tega da se je drastično zmanjšal delež ljudi ki živijo od kmetijstva.",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n Da ne bo take teme odpirala pri 45-ih. \n\nhttps://med.over.net/forum5/viewtopic.php?f=151&t=11045451\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe vem zakaj imajo modeli na tistem forumu take užaljene reakcije, če pa to ni super, da partnerka krije samo sebe, tip pa sebe, pol pa ne vem.. eni se pol še oglašajo, da bi mogla bit dobra m-rha za to pa ne vem kaj.. a pričakujejo mamico v 2.0 ki jim bo vse plačevala?",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Ja sej...tud sedaj samski plača zase in potem v dvoje bi plačal tud samo zase, razlika bi bila le ta, da bi bil tud ta spodnji še zadovoljen",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Ker jim je top pick baba pri 45 s 3-mi froci brez službe. Taka itak ne rabi moža, samo njegovo denarnico in avto - taxi za froce. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darko11",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "ksz\n\na ko teroristi, roparji ipd filmsko grozijo s pobojem zajetih se že javijo ženske, da naj njih prve pokotajo?\nbi danes v primeru titanika na rešilnem čolnu dale prednost moškim?\nali znajo v pravo odprtino naliti tekočino za vetrobransko steklo svojega novega suv-a?\n\nfeminizacija my ass!!!\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "elo",
    "author_level": "Dr. Rodilnik"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "elo, seveda to pa ne... \n\nfeminizacija je en tak zanimiv primerek... pač malo \"smetance\" so pobrale... drek pa pustile",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Malo pozno se spoščam v debato... \n\nKo tole berem vidim da je ta moda iz prvega posta nekako precej omejena na en krog slovenskega ozemlja. Reče se mu Ljubljanski ring. Ker kolko sranja lahko ta folk sproducira je že na meji blaznosti in podobne zadetke lahko najdeš še samo v širši okolici Trga Bana Jelačiča, da nebom ravno uporabil besede Purger (ups sem jo že). Duvanje, hvaljenje, ko je jači, in seveda polne roke vrečk zvenečih modnih krojačev. To pišem kot neodvisni opazovalec, ki ima stika z ljudmi vseh pogovornih narečij (služba pač). Tako da nebi jaz govoril o feminizaciji ampak o žabarizaciji.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Tvoja neodvisnost se razbere iz izbranega besednjaka. To, da delaš z \"ljudmi\", je pa tko kt bi napisal, da dihaš zrak. Delaš tudi z žabarji al' samo z ljudmi?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Med omenjenimi delam še s primorci, prekmurci, dolenjci, korošci, štajerci.. in ugani o kom imam največ pripomb? Tudi na še bolj neodvisnem ozemlju imam za sosede omenjeno občinstvo. Ugani še enkrat s katerimi se usedemo spijemo pir, malvazijo in kateri se družijo samo med seboj.... Skratka, vedno je ena stična točka... Zdaj me pa imej za bedaka če želiš.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "A se moški javijo naj jih prve posilijo? Kavalirstvo, ki je seveda ostali neokrnjeno v teh letih feminizacije se je seveda pokazalo na Costa concordii, veliko bolj odraz današnjega časa kot Titanik. Vse ostalo je pa odgovor da.  Znam doliti tekočino za vetrobransko steklo v oba avta,  ne samo tistega, ki ga vozim sama, znam pokositi travo z vsem kar je treba vedeti, da kosilnica dela, znam uporabljati vse osnovno orodje, drugega itak zaenkrat ne posedujemo, ki je v domeni moških (bor masina in podobna jajca) in vse te malenkosti, če je samo od mene odvisno, nad tudi ne bo zeblo v bajti, čeprav tu sva na toplotni črpalki, tako da ni veliko dela in znanja potrebnega. Moj zna oprati in posušiti cunje, čeprav bi bili čisti bi pa resda bili malo zmeckani - nič hudega, zna kuhati in previti ter skopati otroka. V glavnem pa znava jutri poskrbeti za vse, v kolikor se zgodi, da enega ni, čeprav v osnovi delimo dela zelo tradicionalno. Torej pere in doliva tekočine v avto moj predragi v večini primerov. To pomeni, da je doma in dela to 3x dlje in 3X bolj potratno kot bi bilo nujno treba, ker sta zraven oba sinova, da mu \"pomagata\". Da ne govorim o pomoči, ko je treba listje grabit... In dec,  ki misli da to ni vzgoja in da moški v vzgoji nima kej početi, naj se ne pritožuje nad babo, ki jo je dobil, ker si boljše ne zasluži. Kot rečeno - gliha vkup štriha...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "skuhat večerjo pa cunje obesit...\n\nin potem v trenirki in crocsih iti ven.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Mogoče imaš ti življenjsko pozicijo tako, da drugače ne more biti? Ker tako geografsko natančno izbrano druščino si zdrav človek ne more izbrati. Verjetno gre kar veliko pira in malvazije?",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jabe pravi:\n A se moški javijo naj jih prve posilijo? Kavalirstvo, ki je seveda ostali neokrnjeno v teh letih feminizacije se je seveda pokazalo na Costa concordii, veliko bolj odraz današnjega časa kot Titanik. Vse ostalo je pa odgovor da.  Znam doliti tekočino za vetrobransko steklo v oba avta,  ne samo tistega, ki ga vozim sama, znam pokositi travo z vsem kar je treba vedeti, da kosilnica dela, znam uporabljati vse osnovno orodje, drugega itak zaenkrat ne posedujemo, ki je v domeni moških (bor masina in podobna jajca) in vse te malenkosti, če je samo od mene odvisno, nad tudi ne bo zeblo v bajti, čeprav tu sva na toplotni črpalki, tako da ni veliko dela in znanja potrebnega. Moj zna oprati in posušiti cunje, čeprav bi bili čisti bi pa resda bili malo zmeckani - nič hudega, zna kuhati in previti ter skopati otroka. V glavnem pa znava jutri poskrbeti za vse, v kolikor se zgodi, da enega ni, čeprav v osnovi delimo dela zelo tradicionalno. Torej pere in doliva tekočine v avto moj predragi v večini primerov. To pomeni, da je doma in dela to 3x dlje in 3X bolj potratno kot bi bilo nujno treba, ker sta zraven oba sinova, da mu \"pomagata\". Da ne govorim o pomoči, ko je treba listje grabit... In dec,  ki misli da to ni vzgoja in da moški v vzgoji nima kej početi, naj se ne pritožuje nad babo, ki jo je dobil, ker si boljše ne zasluži. Kot rečeno - gliha vkup štriha...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDelujete dost normalno, da ne rečem zdravo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "tudi moške posiljujejo, kljub temu, da se ne oblačijo kot porno zvezde.\n\nza kavalirstvo si zaslužimo vsaj spoštovanje, ne pa obkladanje s tem, da smo zatiralci žensk. ali še slabše, copatarji, med tem ko sanjarite o alfa samčkih iz nevemkakšnih limonad.",
    "author": "elo",
    "author_level": "Dr. Rodilnik"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n Da ne bo take teme odpirala pri 45-ih. \n\nhttps://med.over.net/forum5/viewtopic.php?f=151&t=11045451\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn kaj je tule nenormalno spornega? \nNi idealno, ni pa niti za kritizirat. Ženska pač želi biti enakopravna.",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Po večini imate doma tečne babe, ker ne znate z njimi delat, procent usekanih je vedno, govorim pa za večino. Moški in ženske nikol ne moremo bit enaki, ne v vzgoji ne v opravilih, katerihkoli, ker smo moški in ženske, z razlogom, enakost in enakopravnost sta različna pojma. Če zna moški sprejet svojo vlogo v družini, vzgoji, partnerstvu in ženska svojo (enakopravno, vendar nikakor ne enako) ponavad družina funkcionira. V kolikor se moški v celoti podredi ženski volji je hitro polomija, enako je pa obratno.\nDo polomije pride tudi, ko moški in ženska prevzameta vlogi očeta in mame, totalno pa pozabita bit mož in žena.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\t\n\t\n\n\n\nPrvo poslanstvo nekoga, ki živi v zvezi, je biti partner (mož, žena). Vse ostale vloge so postranske in niso nujne. Za vzgojo se da dobiti pomoč, moje delo v službi zna rešiti verjetno nekaj mio ljudi na svetu. Tako v teoriji. Ko praksa preveč odstopa od teorije, nastanejo problemi. Ko ne funkcionira odnos mož - žena, ne funkcionira niti starš - otrok, pa če preštudiramo vso literaturo o vzgoji tega sveta.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Dejte še napisat, kaj narediš, ko ta odnos ne funkcionira? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Nebi vedel, kaj narediš, ker hvalabogu še nisem bil v situaciji. Veliko jih ne naredi nič in bijejo bitke leta in leta bodisi ločeni ali v usranih zakonih, nasankajo pa otroci. Nekaj jih odnos uredi tako, da zgolj postaneta oče in mati in gresta sporazumno narazen kot zakonca, kar je za otroke najbolje v situaciji, ko starša ugotovita, da nista več za skupaj.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pepe pravi:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPrvo poslanstvo nekoga, ki živi v zvezi, je biti partner (mož, žena). Vse ostale vloge so postranske in niso nujne. Za vzgojo se da dobiti pomoč, moje delo v službi zna rešiti verjetno nekaj mio ljudi na svetu. Tako v teoriji. Ko praksa preveč odstopa od teorije, nastanejo problemi. Ko ne funkcionira odnos mož - žena, ne funkcionira niti starš - otrok, pa če preštudiramo vso literaturo o vzgoji tega sveta.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPrvo poslanstvo je še vedno biti starš, ker to ostaneš tudi če prenehaš bit partner.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Kam pa pašejo copate?\nČe bereš teme na forumu, dedci doma pečejo kruh potice, da o nakupu zaves in podobnega ne pišem.\nMamice pa nimajo časa spečt ene torte za otroka ? In potem se čudimo kam gre ta svet kjer se otroci vzgajajo v šoli ...",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "In kaj je narobe s tem, da dec kuha? Ta del me res zanima.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:Prvo poslanstvo je še vedno biti starš, ker to ostaneš tudi če prenehaš bit partner.\n\t\t\n\t\tKlikni za razširitev\n\t\nTu se ne strinjam. V normalnem življenju se najprej odločiš za nekoga, da mu boš partner, potem pridejo otroci, potem otroci odidejo, partner ostaja. In tega se moraš zavedati od začetka in misliti na to tudi tisti dve desetletji, ko so otroci v tvoji oskrbi. Sicer si res dalj časa starš kot partner. \nSpustimo situacije, če se je otrok kar \"zgodil\" in si zraven \"vzel\" partnerja, ali otrok ni nikoli odrasel, ali je partner prehitro zapustil ta svet.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n In kaj je narobe s tem, da dec kuha? Ta del me res zanima.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNič ni narobe če dec kuha, ali natančneje peče čevape, stejke, hobotnice na terasi... Nič ni narobe s tem. Narobe postane, ko peče kekse...",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n In kaj je narobe s tem, da dec kuha? Ta del me res zanima.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe je žena doma in ima čas ampak je dec copata je.\nSem bila zadnjič na obsiku pri mladi družinici, pogledat sončka.\nMamica sedela za mizo oči letal od malo k otroku malo v kuhinjo potem pripravil še mizo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n In kaj je narobe s tem, da dec kuha? Ta del me res zanima.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNič ni narobe če dec kuha, ali natančneje peče čevape, stejke, hobotnice na terasi... Nič ni narobe s tem. Narobe postane, ko peče kekse...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKuhanje je tud peka keksov. In kaj točno je s tem narobe?",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sandra pravi:Mamica sedela za mizo oči letal od malo k otroku malo v kuhinjo potem pripravil še mizo.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe vem, kaj vas tako strašno skrbi, kako živijo drugi doma. Če ne propagira svojega načina življenja kot edino pravega in je njima všeč, potem je to OK. \nČe je nekaj tednov po porodu, pa je kar prav, da mamica počiva kolikor le more in da ji bližnji ta počitek omogočijo.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sandra pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n In kaj je narobe s tem, da dec kuha? Ta del me res zanima.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe je žena doma in ima čas ampak je dec copata je.\nSem bila zadnjič na obsiku pri mladi družinici, pogledat sončka.\nMamica sedela za mizo oči letal od malo k otroku malo v kuhinjo potem pripravil še mizo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTvoj dec potem zna samo jajca na uč spečt in čevape. Svašta. Če je dec copata se vid na sto kilometrov in to, da zna kuhat in tud kuha ni pokazatelj tega. Seveda se nekatere babnice potem čutijo ogrožene, ker je to neko področje, kjer one kraljujejo.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n In kaj je narobe s tem, da dec kuha? Ta del me res zanima.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNič ni narobe če dec kuha, ali natančneje peče čevape, stejke, hobotnice na terasi... Nič ni narobe s tem. Narobe postane, ko peče kekse...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKuhanje je tud peka keksov. In kaj točno je s tem narobe?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVse, če le to ni poklic! Kuharji in peki izzvzeti.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sandra pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n In kaj je narobe s tem, da dec kuha? Ta del me res zanima.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe je žena doma in ima čas ampak je dec copata je.\nSem bila zadnjič na obsiku pri mladi družinici, pogledat sončka.\nMamica sedela za mizo oči letal od malo k otroku malo v kuhinjo potem pripravil še mizo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n Tvoj dec potem zna samo jajca na uč spečt in čevape . Svašta. Če je dec copata se vid na sto kilometrov in to, da zna kuhat in tud kuha ni pokazatelj tega. Seveda se nekatere babnice potem čutijo ogrožene, ker je to neko področje, kjer one kraljujejo.\n\t\t\n\t\tKlikni za razširitev\n\t\nmogoče je pa zato njen še vedno z njo, ker brez nje bi bil lačen \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pepe pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sandra pravi:Mamica sedela za mizo oči letal od malo k otroku malo v kuhinjo potem pripravil še mizo.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe vem, kaj vas tako strašno skrbi, kako živijo drugi doma. Če ne propagira svojega načina življenja kot edino pravega in je njima všeč, potem je to OK. \nČe je nekaj tednov po porodu, pa je kar prav, da mamica počiva kolikor le more in da ji bližnji ta počitek omogočijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPazi ona je superžena. Brez nje se dec še usrat ne zna.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "sandro je čojek skrajnosti.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n In kaj je narobe s tem, da dec kuha? Ta del me res zanima.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNič ni narobe če dec kuha, ali natančneje peče čevape, stejke, hobotnice na terasi... Nič ni narobe s tem. Narobe postane, ko peče kekse...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKuhanje je tud peka keksov. In kaj točno je s tem narobe?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVse, če le to ni poklic! Kuharji in peki izzvzeti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa dej, naštej par stvari od vse, ker to me res zanima.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ker če ne znaš kuhat v kuhinji, tud zuni na terasi bolj bogo zgleda.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Glej... vsem je jasno da dedci znamo skuhat, da brez problema preživimo, v primeru če ostanemo samski. Ampak dokler smo v zakonu, potem maj baba župo kuha, jaz pa bom med tem kosil travo, pral avto, skratka mučkal ostale dedje stvari. Če misliš drugače, potem človeška evolucija gre v napačno smer. Oziroma je pod vprašajem poženščena evropska kultura. Da ne začnem debato, v katerih kulturah temu ni tako in kako so sposobni invazisjko zavzemat naš teritorij..\n\nP.s. Žal mi je če si se našel v tej zgodbi. Narava si že pred miljardo let začrtla eno pot, če pa tebe ni v njej pač sorry.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Nekaj, kar ne počneš, enostavno ne znaš. Če ne kuhaš nekajkrat na mesec, potem bolj bogo kuhaš, razen v teoriji. Če ženska parkrat na leto ne pokosi trave, potem v resnici trave ne zna pokositi, lahko pa je manekenka, ki stoji ob kosilnici. Če je dovolj lepa. Če ne greš kdaj pa kdaj na sestanek in govorilne ure v šolo, potem ne veš, kaj se z otroci tam dogaja. \nNekateri članki trdijo, da je v muslimanski kulturi doma ženska bog in batina. Sicer muslimanska vera vključuje mnogo narodov, več kot deset velikih ločin in je nemogoče posploševati. \nNapačno je že ime foruma. Kdor misli, da obstaja \"bitka med spoloma\", bo dokaj nesrečno živel celo življenje. Možno pa je sodelovanje in skupno uživanje med spoloma.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n Glej... vsem je jasno da dedci znamo skuhat, da brez problema preživimo, v primeru če ostanemo samski. Ampak dokler smo v zakonu, potem maj baba župo kuha, jaz pa bom med tem kosil travo, pral avto, skratka mučkal ostale dedje stvari. Če misliš drugače, potem človeška evolucija gre v napačno smer. Oziroma je pod vprašajem poženščena evropska kultura. Da ne začnem debato, v katerih kulturah temu ni tako in kako so sposobni invazisjko zavzemat naš teritorij..\n\nP.s. Žal mi je če si se našel v tej zgodbi. Narava si že pred miljardo let začrtla eno pot, če pa tebe ni v njej pač sorry.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ti se kar tolaži in podobne vzorce nesposobnežev prenesi na svoje mulce. Taprav dedec pa zapelje avto v pralnico in porabi čas za to, da si privošči pivo. Kar se pa tiče dedjih kultur, ki jih omenjaš, tam je pač ženska brez pravic in verjetno si za svojo ne želiš tega sistema, čeprav ji je mesto za šporhetom. Tačas ko boš pa ti blazno ponosen na svojo košnjo trave, bom pa jest še vedno kuhal in se smejal bedakom tvoje sorte, ki mislijo, da je kuhanje samo roštilj. Al pa ko ti ena takih žensk z rešpektom da kosilo na mizo, ker je enkrat pri tebi jedla vrhunsko, to je pa priceless.\nO vlogi moškega in ženske v družini in vzgoji in poženščeni evropski kulturi pa lohk debatirava, samo s huhanjem pa pač to nima veze.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "u bistvu je hotla povedat, da je tale kolega vse delal medtem k je \"boga zmatrana\" mamica sončka (dvomm da pol ure po porodu) sedela križemrok in najbrž še kej jamrala po fejsbukiju kako je sama za vse - namest da bi ga zganla svojo pičko in usaj beštek dala na mizo. a zastopš ti razliko? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Nenasiten",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "Zastopim, sam ti verjetno ne zastopiš. Najbol da babico vprašaš.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Mnenje nekega moskega",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mistique pravi:\n sandro je čojek skrajnosti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHočeš rečt ena od unih k gleda na uro in reče jst sm mela tamalga 22min...sedaj ga mej pa še ti za 22min \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  }
]