[
  {
    "ctx": "Android sistem porabi 67% baterije",
    "content": "Pri enem starem sony telefonu - xperia t, se mi je zgodilo, da je do sedaj baterija zdržala vsaj 3-4 dni, sedaj pa je brez kakih novih app in nadgradenj začel kurit android po 67% baterije, nato sledi screen s po 14% in nato klici po 4%, ostalo vse manj. \nZaprte imam zaprte vse aplikacije in vse, od podatkovnega prenosa, do wifi, ...skratka nič ne laufa.\n\nKo sem ugasnil in prižgal isto. Preden bi bil primoran narediti factory reset sem za foro probal še inštalirat advanced task killer in počistil vse, kar je bilo odprto. Ko sem task killer prižgal spet čez kakšne 3 minute, spet pokaže odprte aplikacije, kot so: google play, strava, opera mini, quick mark, update center, whats app...čeprav je vse zaprto in jih v settings/apps/running aps ni vidt. Tudi ko ugasnem in prižgem telefon je v takoj v štartu prvih sekundah že cel kup aplikacij, od youtuba, gmaila, koledarja, do vse prej naštetega, čeprav je spet wifi in vse zaprto.\n\nPa še nekaj, noče se mi polnit, če ga priklopim na štrom prižganega, če telefon ugasnem in priklopim na štrom, se nekako polne tudi ugasnjen, če je pa prižgan, se pa tudi začne ne?\n\nKar se je vidno zgodilo pred opaženo porabo baterije je to, da mi je nastavilo zvok zvonenja na default in tudi budilko, taka, kot je bila pri novem tel, vse ostalo je bilo nespremenjeno.\n\n\nJe komu kaj jasno, kaj je to za en štos? Se je navlekel kak virus?\n\n\n....no, tudi po factory resetu je isto???",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Android sistem porabi 67% baterije",
    "content": "Meni je letos poleti tako štalo naredil avtomatičen update Google Play Services v ozadju, ker so ga Googlovci nekaj zašuštrali.\n\nPoglej pod Applications, katera verzija Google Play Services je na telefonu, potem na internetu poišči eno verzijo nazaj starejšo verzijo Google Play Services apk in ga ročno inštaliraj. Pred tem še izključi avtomatsko sinhronizacijo podatkov v ozadju, ker ti bo drugače dalo spet avtomatično nazaj novo verzijo.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Android sistem porabi 67% baterije",
    "content": "Cool Andy, hvala, veš, da se mi je ravno updejtal play in sedaj izgleda malo bolje, bom počakal, da vidim, kako bo z baterijo, izgleda, pa da je res nekaj bilo s tem.",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Android sistem porabi 67% baterije",
    "content": "Inštaliraj še CPU Spy, s katerim lahko dokaj hitro ugotoviš, koliko dela CPU.\n\nTole inštaliraš, resetiraš stanje znotraj aplikacije in greš ven iz aplikacije. Telefon daš v StandBy in ga pustiš npr. cca. 10 minut.\nPo tem času ponovno zaženeš CPU Spy in večina od teh 10 minut časa bi moral biti CPU v Deep Sleep stanju.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Android sistem porabi 67% baterije",
    "content": "Očitno bo ok? Pustil sem ga cca 14 minut in je spodaj deep sleep total state time 00:14 in nekaj malega.",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Android sistem porabi 67% baterije",
    "content": "Jp, to je to  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Android sistem porabi 67% baterije",
    "content": "Sicer se mi kakšen crome ali pa camera pokaže, če prižgem task killer-ja, tako, da nekaj mu še zgleda nagaja, ampak veeeeeliko bolje, kot prej. Bom zaenkrat pustil, pa videl, kako bo čez dan, mu je pa res očitno tale google services ponagajal, ker od updejta je bolje, ni pa zadnja verzija gor kakor sem videl, ampak od novembra. Čudno vse skupaj ampak  za enkrat hvala!",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Android sistem porabi 67% baterije",
    "content": "Malenkost \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Android sistem porabi 67% baterije",
    "content": "Res je, vsaj počakalo bo tako, do nekje aprila upam, da vidim kakšen bo s8, napram s7 ali pa celo pade s6, ki je sedaj ugodno, do takrat pa če bo bo, drugače pa že dedek mraz kaj prinese, tako, kot tebi skoraj tablico \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala again!",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Android sistem porabi 67% baterije",
    "content": "Aja, sem mislil malenkost, ker se mi samo še par aplikacij odpre  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Android sistem porabi 67% baterije",
    "content": "Eh, neki še zmeraj ne bo vredu, sedaj OS kuri že po 73% baterije.",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Android sistem porabi 67% baterije",
    "content": "Spy je imel čez noč v osmih urah deep sleep time samo 32 sek lol.",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Android sistem porabi 67% baterije",
    "content": "Podobno sranje z baterijo ima matka na Lenovo gsmu. Dejansko mobic ni nic uporabljen (5x na dan poglda ce jo je kdo klical) in skuri baterijo u 2 dneh.",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Android sistem porabi 67% baterije",
    "content": "Meni je zacel clean master po kakem mesecu kurit bateriji... Prej je 1mesec delal OK... Tako da odinstaliraj program po program...1x bo nehalo kurit...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  }
]