[
  {
    "ctx": "Power line adapter",
    "content": "Trenutno uporabljam adapter od Iskre, ki ga ponuja Telekom (PLC Innbox 500). Uporabljam, ga za IPTV in deluje zadovoljivo.\nSedaj pa bi rad zadevo razširil še na TV v spodnjem nadstropju in nadgradil, da bi sprejemnika pri TVju imela še opcijo Wifi. Pa dobro bi še bilo, da bi adapterji bili s prednjo vtičnico. Katere so najboljše opcije (stroškovno in operativno)? Ima mogoče že kdo na tak način rešeno zadevo? So kakšni adapterji posebej prilagojeni za prenos IPTV? Do sedaj sem imel Ruckus, ki pa ga je nekaj začelo \"mešati\". \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nJe pa zadeva takšna, da je po hiši trofazna napeljava in ne vem kako so faze pripeljane po nadstropjih. Edino vem, da so vse tri prisotne v vsakem nadstropju. Načeloma povezava deluje kar sem testiral s tem adapterjem, ki ga imam. So adapterji že \"prilagojeni\" za delovanje na 3f sistemih. Verjetno ne gre brez izgube hitrosti a dokler je v rangu nekaj 10Mb/s ni problem, ker imam sam tako povezavo 12/1Mb/s.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Power line adapter",
    "content": "Dali smo vse 4 na isto fazo in je ok. FIno je, če prej ugotoviš, na kateri varovalki je vtičnica in ti potem električar prestavi vse te na eno fazo. Menda je to največ, kar lahko narediš.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Power line adapter",
    "content": "Po mojih izkušnjah jih različne faze ne motijo, ne delujejo pa, če je vmes kaka prenapetostna zaščita. IPTV gre seveda normalno skozi.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Power line adapter",
    "content": "Katere pa uporabljata. \nTrenutno sem preizkusil že na večih vtičnicah in je povsod delalo. Edina zadeva z IPTV je, da se vsake toliko naredi, da se slika ustavi in je potrebno zamenjati kanal. Samo ne vem še ali je to povezano z adapterjem ali z drugo opremo.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Power line adapter",
    "content": "Sam uporabljam powerline od tp-link , na tri televizije..  Imaš vse sorte modelov.. Različne prenosne hitrosti , prednja vtičnica ...potem pa itak lahko furaš na iptv ,router...Edino ne vem ,če se to bosta recimo tp-link in tvoj powerline uparila ,če sta kompatibilna.. Veliko jih gre križem , a nekako brez poizkusa ti je nemogoče reči ali bo šlo ali pa ne..\nZa tp-link imaš tudi pc aplikacijo kjer lahko po želji nastavljaš varnost ,čekiraš prenosno hitrost ...\n\nlp",
    "author": "mercedes",
    "author_level": "Majstr"
  },
  {
    "ctx": "Power line adapter",
    "content": "Ne Innbox 500 potem ne bi več uporabljal. Vsaj ne v tej konbinaciji.\nA to imaš vse tri televizije na isti fazi priključene ali deluje med različnimi? \nMalo sem bral danes pa so hitrosti zelo teoretične. vsaj tiste max. A si kaj testiral kakšne so hitrosti. \nGledal sem tale set:\nhttps://www.conrad.si/?websale...amp;rdebox=box3\nVerjetno bi bilo to dovolj za moje potrebe, ker 1200 verzija (da je se wifi) bi verjetno bila kar x2 te cene. Je pa res, da nima sprednje vtičnice. Včasih prav pride.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Power line adapter",
    "content": "Jaz sem nekaj časa nazaj vzel TP-LINK TL-PA4010PKIT za priklop kamere, ker je bil WiFi na kameri bolj kot ne šit (antena skrita v kovinskem ohišju). Nič nisem gledal na faze ampak je šlo vedno nekje 30-40Mb/s, kolikor sem uspel testirat (priklapljal na različnih koncih hiše v različne vtičnice). Za kamero je bilo več kot dovolj, tako da nisem kompliciral. Nekje pol leta je bila tako priklopljena in ni bilo težav (konstanten stream 8Mbps na snemalnik). Nazadnje sem imel en komad priklopljen v kleti na switch, drugega pa v laptop v 1. nadstropju, pri čemer sta klet in preostala hiša na ločenih varovalkah vendar skupnem števcu, in je šlo ravno tako čez nekih 35Mbps. \n\nZa TV bi bilo najbrž dovolj, sicer pa obstaja tudi dražji model, ki ima višje hitrosti prenosa.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Power line adapter",
    "content": "Ja saj to je podobna zadeva. Verjetno je tudi dobro da omogoča  - Supports IGMP managed multicast IP transmission, \noptimizing IPTV streaming. To sem nekako hotel vedeti koliko je nek konstanten max možen prenos. 30-40MB/s je dovolj za moje potrebe. \nEdino nekaj me še zanima. Tisti, ki imate IPTV prek powerline adapterja. A opazite kake težave. Kot sem že prej napisal sam opazim, da mi kdaj (včasih več včasih skoraj nič) zmrzne slika na kanalu in moram potem prestaviti kanal (na drugem dela normalno) in potem spet nazaj na tistega, ki sem ga gledal. A je to lahko problem povezave ali pa same opreme ponudnika IPTV. Sicer moram enkrat za daljše obdobje priključiti s kablom direktno iz modema na box, da bom spremljal kako se obnaša tv v tem primeru a se še nisem spravil testirat. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Power line adapter",
    "content": "Jaz sem včasih uporabljal ruckuse , vendar je primerjava z powerlline adapterki kot dan in noč ,v prid powerline.\n\nJAz nisem nič čekiral na kateri fazi je kaj..  Deluje vse normalno ,kar se tiče iptv ,je tudi že kdaj zaštekalo . Kje je krivda ,ker je to poredko se nisem obremenjeval. Takrat je najenostavneje vse izklopit od modema naprej in ponovno zagnat pa je mir za lep čas.\n\nEdinokar je res pomembno po mojih opažanajih , da te powerline adapterje vključiš direkt v vtičnico v steno . Se pravi ne na podaljške ,razdelilce...ker takrat pa hitrost prenosa občutno pade.  Zato če imaš samo eno vtičnico obvezno vzemi adapterje z vtičnico ,da potem naprej pelješ kakšen razdelilec oz. po potrebi.\n\nPriporočam ti tudi adapterje v izogib kakšnim težavam s prenosno hitrostjo vsaj 500Mb...  Ker ta prenosna hitrost se pojmuje drugače kot tista internetna hitrost ki jo imaš naročeno pri ponudniku interneta.\n\nČe imaš vse kolikor toliko bodo tp-linki delovali kot šus...drugače pa naj bi v segmentu powerline adapterjev bil najboljši devolo..\n\nlp",
    "author": "mercedes",
    "author_level": "Majstr"
  },
  {
    "ctx": "Power line adapter",
    "content": "Ja ruckus je sicer deloval nekaj let bolj kot ne brez problema. Ga je pa v zadnjem letu začel sračkat. Predvsem kadar sem ga malo bolj obremenil je počepnil in je bil potreben reset. Glede na to, da se je to dokaj pogosto dogajalo sem rabil neko zamenjavo. \n\nJa nič hvala lepa za vse uporabne informacije. Čimveč takih tem s konkretnimi odgovori v 2017. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Power line adapter",
    "content": "Jaz imam 3x 4010 pt. Dela bp, dokler ga nekaj ne zmoti in moram resetirat. Zanimivo da najbližji adapter dela okoli 150mbs, oddaljen pa 490..",
    "author": "zummel",
    "author_level": "Zelenc'"
  }
]