[
  {
    "ctx": "Vremenska aplikacija - Weather Alarm",
    "content": "Pozdravljeni,\n\npotreboval bi še nekaj beta uporabnikov za mojo aplikacijo. Sicer ta obstaja že kar nekaj let, ampak bo sedaj končno dobila novo preobleko in kar nekaj izboljšav. \nGre za to aplikacijo:\nhttps://play.google.com/store/apps/details?id=org.me.weatheralarm\n\nsicer je zaenkrat samo za android, sedaj bom začel razvoj še za iOS.\nKdor je zainteresiran naj mi pošlje e-mail v zs.\n\nČe kdo smatra to sporočilo za aplikacijo kot reklamo, se lahko zbriše.",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vremenska aplikacija - Weather Alarm",
    "content": "Ne vidim nove preobleke? Je enaka kot pred leti, ko sem jo uporabljal za nevihte \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vremenska aplikacija - Weather Alarm",
    "content": "Seveda se ne vidi če nisi beta uporabnik  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Pošlji mi mail na zs pa ti bom nastavil pravice za beta uporabnika.\n\nVem da nekatere aplikacije omogočajo tudi opozarjanje na padavine, vendar kolikor sem jih jaz testira,l je na meji uporabnosti vse skupaj. Stalno se pojavljajo opozorila, čeprav padavin niti blizu ni. Problem je to ker so narejene z minimalno truda in uporabljajo poenostavljen kompozit radarskih slik, ki je zelo netočen. Jaz uporabljam uradne radarske slike za posamezne države.\nPoleg tega ostale aplikacije uporabljajo že pripravljene podatke, ki so prosto dostopni na določenih straneh. Pri mojem primeru je srce aplikacije v glavnem programu na lastnem strežniku, ki neprestano dela izračune. Torej gre za kompletno samostojno rešitev.\n\nLahko pa da sem jaz napačne preizkušal, čeprav roko na srce, niti ne gledam kaj dosti kaj imajo ostali. \nNe trdim da je moja najboljša, je pa narejena s srcem in vloženo je ogromno mojega prostega časa, govorim seveda predvsem za program, ki teče na strežniku   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vremenska aplikacija - Weather Alarm",
    "content": "Sem spremenil na javno beta verzijo.\nKdor jo želi preizkusiti naj samo sledi spodnjemu linku.\nhttps://play.google.com/apps/testing/org.me.weatheralarm",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vremenska aplikacija - Weather Alarm",
    "content": "Maš na voljo tudi kak web-app? (mam jabke, tak da ti razen preko browserja ne morem pomagat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n )",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Vremenska aplikacija - Weather Alarm",
    "content": "Žal ne, bom pa sedaj začel razvoj za iOs, saj imam tudi jaz iphone in mi zelo narobe hodi ker moram imeti veckrat še en telefon pri sebi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vremenska aplikacija - Weather Alarm",
    "content": "Sem jo dal gor...\nDo sedaj ni še javila nič,..\nBi šlo dodat (samo predlog, nič drugega):\n- Posodobi vsakih - dodat še ročno ali pa pri odprtju aplikacije\n- Izberi državo - da se lahko označi več držav - recimo Slovenija in Hrvaška\nLP, M",
    "author": "bratusm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vremenska aplikacija - Weather Alarm",
    "content": "Hvala!\nGlede ročne posodobitve mislim da ni smiselno, saj je namen te aplikacije ravno opozozarjanje uporabnika na padavine, za katere mogoče sploh ne ve da prihajajo in tudi v kakšni obliki prihajajo (npr toča).\n\nDruga stvar se mi pa mogoče res zdi pametna, mogoče bom vklopil to možnost. Sicer je pa kar nekaj dela s tem, saj je vse prilagojeno na en radar. S tem bi se tudi uporaba podatkov v ozadju podvojila. Sicer gre za majhne količine. En radar porabi nekaj MB na mesec, odvisno od vremena",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vremenska aplikacija - Weather Alarm",
    "content": "Kar se posodobitve tiče imaš prav, mora bit vklopljeno... Kaj pa dodat 5 minut? A je to prehitro? Glede na spremembe...\n\nUporaba podatkov pa je pač tako - tisti, ki to rabi, se ne bo sekiral, samo da bo dobil pravočasno prave informacije...\n\nPa čestitke za dobro aplikacijo in zagnanost! Hvala!!!",
    "author": "bratusm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vremenska aplikacija - Weather Alarm",
    "content": "Hvala!\n5 minut je prehitro. Radarska slika se osveži na vsakih 10 min. Npr. hrvaški in ameriški radar pa na 15 min. To bi pomenilo samo nepotrebno obremenitev strežnika in porabo podatkov pri uporabniku aplikacije.",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vremenska aplikacija - Weather Alarm",
    "content": "Sem namestil, izkušnje bom posredoval v tem forumu.\n\nSem do polovice...čakam na omrežje-- in prenos se je zaustavil.\nOmrežje je aktivno !!",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vremenska aplikacija - Weather Alarm",
    "content": "Kaj se je zataknilo, prenos aplikacije iz google playa?",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vremenska aplikacija - Weather Alarm",
    "content": "Ja vendarle sem jo v tretje namestil.\n\nPovedal pa bi takole; te kapljice so neko merilo za padavine v vseh oblikah mene to osebno moti.\nTudi sama aplikacija je grafično skopa in deljno nerazumljiva, samo pomikanje padavin-predvideno- je grafično nedodelano.\ntakoj po namestitvi mi je prikazalo obe strani sedaj je obstalo na prvi in mi kaže 1,8 stopinj c in dalje ne gre nikamor , zakaj?\n\n\t\t\n\t",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vremenska aplikacija - Weather Alarm",
    "content": "Imaš ti kakšne težave s povezavo? Glede na to da nisi mogel namestiti aplikacije (to ni odvisno od mene).\nKadar izpiše \"ni podatka\" pomeni, da aplikacija ni uspelo prenesti podatkov iz strežnika.\nLahko jo \"ubiješ\" in poskusiš če bo kaj bolje.\n\nGlede kapljic, jaz žal iz radarske slike ne morem ugotoviti ali dežuje ali sneži. Se pa strinjam da je pozimi hecno videti.\nIdeje dobrodošle.\n\nAplikacija je namenoma minimalistična. Mene osebnomoti 1000 informacij, gumbov, od tega je 3/4 neuporabnega.",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vremenska aplikacija - Weather Alarm",
    "content": "No za mene je v tej obliki skoraj neuporabna , na žalost bom jo kar izbrisal ker ne gre iz začetnega zaslona nikamor.Težav z povezavo pa nimam.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vremenska aplikacija - Weather Alarm",
    "content": "Ob 21.43 se mi je prvič pokazal padavinski alarm. Lepo...\nNa karti tudi lepo pokaže, kaj se bo dogajalo.\nMoti me edino, da ne morem izklopit zvoka na prvi strani...",
    "author": "bratusm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vremenska aplikacija - Weather Alarm",
    "content": "Narejeno je tako, da če ni vklopljen ponavljajoči alarm, zvočno opozori samo enkrat, potem pa samo kaže obvestilo o padavinah. Ko ni več padavin se tudi to obvestilo odstrani. \nSeveda je pa spet odvisno od situacije. Lahko gre del padavin mimo in ni več nevarnosti, pol ure za tem pa spet pridejo nove padavine in uporabnika ponovno zvočno opozori.\nSicer imam narejeno tako da če uporabnik pritisne na obvestilo se ta utiša za 1 uro, ampak je res premalo če ti sredi noči začne opozarjati.\nBom res naredil na glavni strani da se ga bo dalo utišati za recimo 8 ur, potem bo pa samodejno preklopilo nazaj na zvočna obvestila.\nHvala za uporabne predloge!",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vremenska aplikacija - Weather Alarm",
    "content": "Spet ena, moja, opažanja...\n\nNič zlonamernega, verjetno sem edini, ki bi to:\n\nKo odprem aplikacijo, mi pokaže:\n- utripajoč napis: Prihajajo padavine! - OK\n- pod tem niha kapljica - zakaj niha? Ni potrebno... Verjetno se jih pokaže tudi več, odvisno od padavin...\n- Prihod padavin: - OK\nRazdalja: 0 km - OK\nPrihod: sedaj - OK\n- spodaj vrteča zemlja - zakaj se vrti? Saj ni potrebe...\n- spodaj 0,0C - OK\n- Desno spodaj se počasi vrti gumb za nastavitve - ni potrebe, je lahko na miru...\n- Slika v ozadju - OK\n- v ozadju pa še zvok padavin - ni potrebe...\n\nKo kliknem na zemljo, se ta lepo zavrti - OK\nNaprej vse OK...\n\nSamo moje mnenje, lahko bi bilo to z animacijo in zvoki opcija, kdor hoče, naj, kdor pa ne, pa izklopi...\nLP, M",
    "author": "bratusm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vremenska aplikacija - Weather Alarm",
    "content": "Kar tako naprej, dela krasno.\nVklop in izklop zvoka in obvestil BP \nHvala!",
    "author": "bratusm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vremenska aplikacija - Weather Alarm",
    "content": "Ni za kaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vremenska aplikacija - Weather Alarm",
    "content": "Aplikacija je od danes na voljo tudi na app storu. Končno  \nJe tudi nekaj bistvenih izboljšav predvsem na natančnosti, ki pa so kasneje planirane tudi za android.\n\nRazlika med android in iOS verzijo je tudi v tem, da aplikacija ne teče na napravi v ozadju ampak na namenskem strežniku, ki za vsakega uporabnika izračunava vhodne podatke in na podlagi tega obvešča uporabnika.\n\nhttps://itunes.apple.com/us/app/weather-alarm-detector/id1354079810?mt=8",
    "author": "Fly",
    "author_level": "Majstr"
  }
]