[
  {
    "ctx": "Popotovanje po sončni Škotski",
    "content": "Minulo poletje smo šli na pot po Veliki Britaniji. \nVečino časa smo posvetili Škotski, smo si pa spotoma ogledali tudi nekaj zanimivosti v Angliji in Walesu. \n\n1) Pot do Velike Britanije \n\nZačelo se je z dolgo potjo do Kölna, kjer smo prespali prvo noč. \nPrizor s poti - pri nas na obronkih Balkana potepuški psi in neotesani dedci kar po domače lulajo po vogalih, s strogimi Nemci pa glede tega ni šale.  \n\n \n\t\n\n\n\nNaslednji dan smo prišli v Belgijo in nekaj časa preživeli na njihovi rivieri med Oostendejem in francosko mejo. \nDe Panne je eno izmed belgijskih obalnih mest, zelo priljubljeno in poleti zelo obiskano.  \n\n \n\t\n\n\n\nZvečer nas je čakal trajekt iz velikega francoskega pristanišča Dunkerque v britanski Dover. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nV Dover smo pripluli z nekoliko zamude in čakala nas je še vožnja do Londona. \nNaše prenočišče pri mojem znancu in njegovi družini je bilo v severovzhodnem predmestju Walthamstow, torej je bilo treba prečkati Temzo (Thames). \nPred podvodnim predorom Darttford Crossing smo izgubili kakšno uro in pol.\nNaslednji dan sem pa izvedel, da smo jo še dobro odnesli - po alternativni poti skozi Blackwall Tunnel bi izgubili vsaj tri ure. \nDobrodošli v London - promet je prava katastrofa. \nNa cilj smo prispeli nekaj čez polnoč in kmalu zaspali. \n\n\n2) London \n\nKo smo se naspali in pojedli zajtrk z našimi gostitelji, smo se s podzemno železnico odpeljali v center Londona. \nNaša prva postaja - Green Park in Buckingham Palace. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nNaslednja točka - Big Ben, Westminster Abbey in Westminster Palace. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nPrečkali smo Temzo in si ogledali Southbank. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nV Southbanku sem občudoval zanimive food trucke - Citroenove pujse.  \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nSouthbank je zabaven predel z lokali, bari, restavracijami in raznimi atrakcijami. \n\n \n\t\n\n \n\nNa drugi strani Temze so visoke stavbe londonskega Cityja. \n\n \n\t\n\n \n\n \n\t\n\n \n\nPočasi smo nadaljevali naš sprehod ob Temzi proti mostu Tower Bridge. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nPrečkali smo Temzo in se s podzemno železnico odpeljali najprej do Piccadilly Circusa in potem do železniške postaje Kings&#8217;s Cross. \nTja je želela smrklja, da si je lahko ogledala trgovino Harryja Potterja in pa tir &#8202;9 3&#8260;4. \n\n \n\t\n\n \n\n \n\t\n\n \n\nBili smo že malce utrujeni in odpeljali smo se nazaj v Walthamstow. \nŠe slika ulice v Walthamstowu, kjer smo bili na obisku pri znancih. \n\n \n\t\n\n \n\nNaslednje jutro smo zapustili London in se odpeljali proti Walesu. \nNaš cilj je bil Hay-on-Wye na meji med Anglijo in Walesom. \n\n\n3) Hay-on-Wye \n\nHay-on-Wye leži ob narodnem parku Brecon Beacons. \nAdrian in Ellie, ki sta bila naša gostitelja, sta naju peljala na izlet po okolici. \nS svojim avtom sta drvela po ozkih cestah (na vsaki strani ceste dva metra visoka živa meja, cesta pa široka le za en avto), jaz sem jima pa previdno sledil. \nNazadnje smo se videli leta 2001, ko sta še živela v majhni hiški na obrobju Londona. \nPred leti sta tisto hišo prodala in kupila kmetijo blizu Brecon Beacons. \nLeta 2011 in 2012 sta leto in pol potovala naokoli s svojim kombijem VW California in o tem pisala blog: \n\nhttp://wherevertheroadgoes.com \n\nSledi nekaj slik hribovite okolice mesta Hay-on-Wye. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nNaslednji dan smo si ogledali Hay-on-Wye. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nEllie in Adriana je popoldne čakalo delo, mi smo pa odrinili naprej proti najvišjemu vrhu v Walesu, gori Snowdon. \nNa žalost je bilo vreme bolj slabo in gora je bila v oblakih. \nOkolica je bila zelo zanimiva, ozke strme ceste pa precej zahtevne za vožnjo. \nTja bomo še šli in upam, da bomo imeli lepše vreme. \nNaslednji dan se je spet zjasnilo in tukaj je edina slika iz Walesa - mestece Deganwy na obali morja. \n\n \n\t\n\n \n\n\n4) Lake District \n\nNaša naslednja postaja je bil narodni park Lake District na severozahodu Anglije. \nUtaborili smo se ob jezeru Coniston Water in se odpeljali na ogled zanimivosti v narodnem parku. \nZačeli smo na zahodu ob obali Irskega morja. \n\n \n\t\n\n \n\nLake District je gorato področje, ampak gore niso ravno visoke - najvišji vrh je Scafell Pike (978 m). \nVečina cest je zelo ozkih in nekatere so tudi zelo strme. \nMed najbolj strmimi je cesta na prelaz Hardknott pass (393 m), kjer strmina doseže 33%. \nPred mnogimi leti sem bil tukaj s svojo Diano, ki tako strmega vzpona ni zmogla. \nTokrat smo imeli malce močnejši avto in vzpon na Hardknott pass ni bil prehud. \nNi pa tudi bilo čisto  enostavno, ker se je bilo treba ves čas izogibati vozilom, ki so prihajala iz nasprotne smeri. \nNa najbolj strmem delu je nastal velik zastoj zaradi prestrašenega gospoda, ki se je spuščal s prelaza in je v paniki obstal skoraj na sredini ozke ceste ter ni upal nikamor več. \nSoproga je šla iz avta in gledala ter pazila, da z levimi kolesi nisem zapeljal s ceste, tako da mi je nekako uspelo priti mimo ovire in nadaljevali smo pot na prelaz. \nZa nami ni pripeljal nihče več, očitno ni nihče drug upal mimo tega gospoda - razen nekaj kolesarjev, ki so trmasto gonili v hudo strmino. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nS prelaza smo se spustili na drugo stran, kjer nas je čakal naslednji prelaz Wrynose Pass (393 m). \nTa je bil malce lažji, strmina ni presegla 25%. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nTako smo se ves dan vozili po Lake Districtu in tu in tam šli na krajši pohod. \nPopoldne smo šli še čez Honister Pass (356 m) blizu Keswicka. \n\n \n\t\n\n \n\n \n\t\n\n \n\nNa vrhu prelaza je rudnik skrilavca, ki je leta 1981 propadel, leta 1997 so ga pa uredili kot turistično zanimivost in ga spet odprli. \nDanes kopljejo manjše količine skrilavca, ki se uporablja kot strešna kritina. \nMi smo pa šli na pohod na goro Grey Knotts (697 m) južno od prelaza. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nZvečer smo se s Honister Passa spustili na drugo stran in se za nekaj časa ustavili ob vznožju, potem pa nazaj k jezeru Coniston Water. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nZa primerjavo slika z Diano iz leta 1994 - na istem mestu. \n\n \n\t\n\n \n\nNaslednji dan smo bili zmenjeni s prijatelji, ki živijo blizu Manchestra. \nS Kerry sem leta 2006 mesec in pol delal na projektu v Silicijevi dolini in takrat sva hodila skupaj na tek po službi. \nKerry je športnica, pretekla je več maratonov, trenutno pa trenira za Iron Man triatlon. \nPripeljala je svojo družino - moža Marka in otroka Ello in Zacha. \nLake District dobro poznajo in pokazali so nam nekaj zanimivosti in nas povabili na dobro kosilo. \nSkupaj smo preživeli prijeten dan in se zvečer razšli - oni so šli domov proti Manchestru, mi smo se pa odpeljali v Glasgow na Škotskem. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n\n5) Glasgow \n\nV Glasgow hodim že dvajset let, tokrat sem ga pa prvič obiskal z družino. \nNaš ogled smo začeli pri SECC - Scottish Exhibition & Conference Centre. \nStavba v ozadju je Clyde Audithorium, domačini ji pravijo The Armadillo (pasavec). \n\n \n\t\n\n \n\nNa drugi strani reke Clyde je BBC Scotland. \n\n \n\t\n\n \n\nGlasgow je bilo včasih staro industrijsko mesto in pomembno pristanišče, od koder so ladje prevažale tovor po vsem Britanskem imperiju.  \nTole je Finnieston Crane, orjaški žerjav, s katerim so na ladje natovarjali lokomotive in tanke. \nŽerjav je lahko dvigoval do 175 ton težke tovore, \n\n \n\t\n\n \n\nTale stavba je The North Rotunda. \nNa drugi strani reke je The South Rotunda. \nStavbi sta se uporabljali za transport oseb, vozil in tovora pod reko Clyde na drugo stran. \nV vsaki stavbi je bil jašek z dvigalom, po katerem so spustili ljudi, konje, vozove in kasneje motorna vozila do predora, ki je pod reko vodil na drugo stran. \nNa drugi strani so osebe, vozila in tovor spet dvignili gor. \nZadeva je bila v uporabi vse do leta 1980, danes je pa v severni Rotundi restavracija. \n\n \n\t\n\n \n\nČez reko Clyde je speljanih veliko mostov, tale se imenuje Clyde Arc. \n\n \n\t\n\n \n\nPo polurnem sprehodu smo prišli do centra Glasgowa. \nOsrednja mestna ulica je Buchanan Street, kjer je živahno dan in noč. \n\n \n\t\n\n \n\nMulc je bil preveč lačen, da bi počakal na kosilo, in si je privoščil fish and chips. \n\n \n\t\n\n \n\n \n\t\n\n \n\nTole je Duke of Wellington, stoji pa pred Galerijo moderne umetnosti. \n\n \n\t\n\n \n\n \n\t\n\n \n\nKosilo smo si privoščili v italijanski restavraciji. \n\n \n\t\n\n \n\n \n\t\n\n \n\nTakole so polepšali staro stavbo. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nGeorge Square je glavni mestni trg v Glasgowu. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nPa spet malo na Buchanan Street in potem proti glavni železniški postaji. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nPopoldne smo se ob reki sprehodili nazaj do avta, ki nas je čakal ob SECC. \n\n \n\t\n\n \n\n \n\t\n\n \n\n\n6) Glen Coe \n\nIz Glasgowa smo se odpeljali proti škotskemu višavju. \nGlen Coe je ena najbolj znanih ledeniških dolin na Škotskem, dolga okoli 16 kilometrov in široka manj kot 700 metrov. \nGore, ki obdajajo Glen Coe, v višino merijo do cca 1100 metrov. \nPo dolini teče reka Coe, ki se na koncu doline izliva v morski zaliv Loch Leven. \nNajprej nekaj slik z lepe poti od Glasgowa do Glen Coe. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nGlen Coe ima za Škote tudi zgodovinski pomen. \nTukaj so februarja 1692 pripadniki klana Campbell zahrbtno pobili člane klana MacDonald, ki so jih gostoljubno sprejeli. \nUbitih je bilo 38 MacDonaldov, 40 žensk in otrok je pa pozneje umrlo od mraza in lakote, ker so jim Campbelli požgali domove. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nIz doline Glen Coe smo šli na izlet v bližnje mesto Fort William on morskem zalivu Loch Linnhe in na ogled viadukta in spomenika Glenfinnan. \n\n \n\t\n\n \n\n \n\t\n\n \n\nGlenfinnan viadukt je znan iz filma o Harryju Potterju. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nGlenfinnan Monument leži ob jezeru Loch Shiel. \nSpomenik so postavili v čast začetka zadnjega Jakobitskega upora, ko je avgusta 1745 princ Charles Edward Stuart (po domače Bonnie Prince Charlie) tukaj zbral svoje podpornike. \nV Jakobitskih uporih je šlo za boj med protestanti in katoliki. \nLeta 1689 so katoliškega kralja Jamesa II spodili s prestola in oblast so prevzeli protestanti - WIlliam of Orange in njegova soproga Mary (sicer hčerka Jamesa II). \nJakobiti so bili katoliki in njihov cilj je bil premagati protestante in spet na oblast postaviti katoliškega kralja, potomca Stuartov. \nBonnie Prince Charlie je bil vodja zadnjega upora, ki pa ni bil uspešen in se je aprila 1746 končal z dokončnim porazom Jakobitov. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nNad mestom Fort William se dviga najvišja gora Velike Britanije - Ben Nevis (1345 m). \nNameravali smo iti na vrh, če bi bilo vreme ugodno. \nNa koncu je bilo vreme še preveč lepo - soproga je rekla, da je čisto prevroče, da bi ona lezla tja gor (bilo je okoli 25 stopinj C). \nDanes mi je žal, da nisem šel kar sam na goro - vprašanje, če bom še kdaj tam v tako lepem vremenu. \n\n \n\t\n\n \n\n \n\t\n\n \n\nČe že nismo šli na Ben Nevis, smo pa šli vsaj na pohod v dolino Lost/Hidden Valley. \nTo je visoka dolina v gorah, kakšno uro hoje iz Glen Coe. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nNedaleč stran od doline Glen Coe je grad Stalker, ki spada med bolj znane škotske gradove. \n\n \n\t\n\n \n\n \n\t\n\n \n\n\n7) Isle of Skye \n\nNaš naslednji cilj je bil otok Skye. \nPot do tja je vodila med jezeri in gorami škotskega višavja. \nNajprej smo se ustavili ob lepem jezeru Loch Lochy. \n\n \n\t\n\n \n\n \n\t\n\n \n\nTole je pokrajina ob jezeru Loch Garry. \n\n \n\t\n\n \n\nNaslednje jezero: Loch Loyne. \n\n \n\t\n\n \n\nEilean Donan Castle je eden najbolj znanih gradov na Škotskem. \nV škotski zgodovini je imel večkrat pomembno vlogo, znan pa je tudi iz več filmov. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nNa otoku Skye smo se utaborili ob morski obali na planoti Glen Brittle ob vznožju gorovja The Cuillin. \nNajvišji vrh gorovja je Sgurr Alasdair (992 m). \n\n \n\t\n\n \n\n \n\t\n\n \n\nNa otoku Skye smo nameravali prespati dvakrat, ampak kljub lepi naravi smo ostali le eno noč. \nZoprne škotske mušice, imenovane &#8220;midges&#8221;, so nam nekoliko pokvarile obisk otoka. \nNaslednji dan smo šli na pohod do Fairy Pools. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nSledila je vožnja do vzhodne obale otoka. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nOb vzhodni obali je zanimiva skalna špica Old Man of Storr. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nIn še dve sliki iz polpretekle zgodovine - Old Man of Storr in moja Diana. \n\n \n\t\n\n \n\n \n\t\n\n \n\nZa konec smo se spet zapeljali mimo vrhov gorovja Cuillin in zapustili Skye. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n\n8) North coast 500 \n\nZ otoka Skye smo se odpeljali proti severu - po obalni cesti North Coast 500, ki obkroži severno Škotsko in velja za škotski ekvivalent ameriške Route 66. \nNajprej smo se ustavili v Ullapoolu, ki je edini večji kraj na redko naseljenem severozahodu Škotske. \nUllapool je ribiško in pristaniško mesto, od koder plujejo trajekti na otoke notranjih in zunanjih Hebridov. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nOd Ullapoola smo nadaljevali pot po zahodni obali proti skrajnemu severozahodnemu koncu Škotske Cape Wrath. \n\n \n\t\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nV vasi Kyle of Durness se da s čolnom prečkati morski zaliv in potem nadaljevati pot do rta Cape Wrath. \nNa Cape Wrath se da iti edino z minibusom ali pa peš (18 km v eno smer), zato ga nismo obiskali. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nNaslednja etapa nas je vodila po severni obali vse do mesta Thurso in do zaliva Dunnet Bay. \nTo je bil po mojem najlepši del poti ob zelo zanimivi obali z lepimi zalivi in peščenimi plažami. \nNajprej smo si ogledali Sango Bay. \n\n \n\t\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nNaslednja točka je bil Sangobeg. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nCesta North Coast 500 večinoma sledi obali, zato je zelo ovinkasta. \nTukaj smo se peljali okoli globokega zaliva Loch Eriboll. \n\n \n\t\n\n \n\n \n\t\n\n \n\nTemu je kmalu sledil Kyle of Tongue. \n\n \n\t\n\n \n\n \n\t\n\n \n\nIn spet lepa plaža pri kraju Coldbackie s pogledom na otoke Rabbit Islands v zalivu Tongue. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nZvečer smo prišli v Thurso in prenočili blizu rta Dunnet Head. \nDunnet Head je najbolj severna točka Velike Britanije, če ne štejemo Orkneyskih in Shetlandskih otokov. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nBlizu rta Dunnet Head je še ena skrajna točka, ki ima veliko obiskovalcev: John O&#8217;Groats. \nJohn O&#8217;Groats je skrajna severovzhodna točka Velike Britanije in je zelo popularen cilj popotnikov, ki prečkajo Veliko Britanijo po diagonali. \nOd nasprotne skrajne točke Lands End v Cornwallu do John O&#8217;Groatsa je 1410 kilometrov. \nPotovanje of Lands Enda do John O&#8217;Groatsa se imenuje End-to-End. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nSeverovzhod Škotske je precej bolj gosto poseljen kot severozahod. \nTukaj je nekaj večjih mest (Thurso, Wick) in blizu Thursa je pristanišče Scrabster, od koder plujejo trajekti na Orkneyske in Shetlandske otoke. \nVšeč mi je bilo mesto Wick, na poti proti jugu smo si pa ogledali tudi Falls of Shin, kjer lososi skačejo čez brzice in plavajo proti izviru reke Shin. \nZanimiva predstava, nekateri skoki so bili res spektakularni. \nNa žalost je moja preprosta digitalna kamera prepočasna, da bi mi uspelo ujeti losose v skoku. \nTakole na pol sem ujel enega, ki mu skok ni uspel in je pristal na spodnjem koncu slapa. \n\n \n\t\n\n \n\n\n9) Loch Ness \n\nNaš naslednji cilj je bilo lepo mesto Inverness in slavno jezero Loch Ness. \nInverness velja za prestolnico škotskega višavja. \nPoleg razvitega turizma je tudi univerzitetno mesto, slovi pa tudi po zelo visoki kvaliteti življenja (peto mesto v Veliki Britaniji). \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nSkozi mesto teče reka Ness, ob kateri se je prijetno sprehoditi. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nGlavna cesta, ki povezuje vzhodno in zahodno škotsko obalo, teče ob severni obali jezera Loch Ness. \nNa žalost pa s te ceste jezero večinoma sploh ni vidno - čeprav je le nekaj metrov stran, je skrito za bujnim rastlinjem. \nZa ogled jezera je zato bolje peljati po ozki cesti, ki je speljana ob južni obali. \nNa jugozahodnem koncu jezera je vas Fort Augustus, ki je vredna obiska. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nLoch Ness je del Kaledonskega kanala (Caledonian Canal), po katerem lahko čolni, jadrnice in manjše ladje prečkajo celotno Škotsko od vzhodne do zahodne obale ali obratno. \nPlovna pot je speljana skozi štiri jezera (Loch Dochfour, Loch Ness, Loch Oich in Loch Lochy), jezera so pa povezana z umetno narejenimi kanali. \nCelotna dolžina plovbe od vzhodne do zahodne obale je približno sto kilometrov. \nPri Fort Augustusu smo si ogledali, kako so s pomočjo prekatov spravljali čolne iz jezera v umetni kanal, po katerem so čolni nadaljevali svojo pot proti zahodu. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nPri Fort Augustusu smo zavili na južno stran jezera in občudovali lepo pokrajino. \nTole je manjše jezero Loch Tarff. \n\n \n\t\n\n \n\n \n\t\n\n \n\nRazgled na jezero Loch Knockie (Loch Ness je v kotlini v ozadju). \n\n \n\t\n\n \n\nRazgledna točka Suidhe Viewpoint. \n\n \n\t\n\n \n\n \n\t\n\n \n\nUtaborjeni smo bili na južni obali jezera Loch Ness, blizu izliva reke Foyers in blizu slapov Falls of Foyers. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nZa konec še slike razvalin gradu Urquhart Castle na severni obali jezera Loch Ness. \n\n \n\t\n\n \n\n \n\t\n\n \n\n\n10) Edinburgh \n\nNaš naslednji cilj je bil Edinburgh. \nPot od Loch Nessa do Edinburgha je bila zelo lepa in spet smo videli kraje, kjer smo že bili dva tedna pred tem - Fort William in Glen Coe. \nV kraju Crianlarich smo zavili proti Stirlingu in tole je Stirling Castle. \n\n \n\t\n\n \n\n \n\t\n\n \n\nMalce pred prihodom v Edinburgh smo videli mostove čez Firth of Forth. \n\n \n\t\n\n \n\nVečerno nebo nad Edinburghom. \n\n \n\t\n\n \n\nOgled mesta smo začeli pri škotskem parlamentu - na vzhodnem koncu poti, imenovane Royal Mile. \nRoyal Mile je popularna pot skozi staro mestno jedro, dolga približno eno škotsko miljo. \nŠkotska milja je seveda daljša od običajne milje - meri 1,81 kilometra. \nRoyal Mile poteka v smeri vzhod-zahod od palače Holyrood Palace in škotskega parlamenta do gradu na vzpetini Castle Rock. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nV mestu je bil ravno festival The Fringe, eden največjih festivalov na svetu. \nMestne ulice so bile zato zelo živahne in vsepovsod so bile ulične predstave. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nNajbolj slaven kuža v Edinburghu je Greyfriars Bobby, ki je 14 let stražil grob svojega lastnika. \nTukaj je njegov spomenik, zraven pa naša pasja zgaga. \n\n \n\t\n\n ",
    "author": "Dygscxpixm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Popotovanje po sončni Škotski",
    "content": "Soproga in smrklja sta si popoldne ogledali Harry Potter tour, jaz sem pa šel z mulcem tačas v Holyrood Park, ki obkroža skalnate griče vzhodno od centra. \nNajvišji vrh gričevja se imenuje Arthur&#8217;s Seat (251 m) in je popularen izletniški cilj.\n\n \n\t\n\n \n\n \n\t\n\n \n\n\n11) Pot domov \n\nEdinburgh je bil naša zadnja postaja na Škotskem. \nOdpeljali smo se proti jugu v Anglijo, kjer smo obiskali še nekaj mojih znancev: družino v Stamfordu, kjer smo prespali, in možakarja zahodno od Londona, ki je bil večkrat moj šef na raznih projektih v Kaliforniji. \nTole je slika na obrežju Temze. \n\n \n\t\n\n \n\nPot od Londona do Doverja me je malce skrbela. \nZvečer smo imeli trajekt in na pot smo šli z nekajurno rezervo, ampak nikoli ne veš, kje in kako dolgo boš obtičal na M25. \nAmpak imeli smo srečo in dokaj gladko ter pravočasno prišli v Dover. \nČe bi šli na pot od Londona do Doverja dva dni kasneje, bi bila katastrofa - na avtocesti M20 je tovornjak podrl nadvoz in avtocesta je bila zaprta še naslednji dan. \n\nhttp://www.bbc.com/news/uk-england-kent-37204050 \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nZvečer smo se vkrcali na trajekt in malce pred polnočjo smo pripluli v Dunkerque ter prespali v hotelu. \nNaslednji dan pa umirjeno skozi Belgijo do Nemčije, kjer smo prespali pri mojih sorodnikih. \nV Frankfurtu smo si ogledali Senckenberg Museum, naslednji dan pa lepo počasi domov. ",
    "author": "Dygscxpixm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Popotovanje po sončni Škotski",
    "content": "Super potopis! Bo treba enkrat it malo pocruisat po Otoku. Kako si se pa znašel z levim volanom na njihovih cestah?",
    "author": "dijo_porko",
    "author_level": "mona"
  },
  {
    "ctx": "Popotovanje po sončni Škotski",
    "content": "x2\nČeprav smo zaenkrat bolj zagovorniki toplih krajev, nikoli ne reci nikoli.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Popotovanje po sončni Škotski",
    "content": "2005 si bil v Kelsu?",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Popotovanje po sončni Škotski",
    "content": "Vsaka čast. Zelo lepo prikazano.",
    "author": "tdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Popotovanje po sončni Škotski",
    "content": "Čudovita fotoreportaža!",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Popotovanje po sončni Škotski",
    "content": "Hvala za lepo in zanimivo reportažo!",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Popotovanje po sončni Škotski",
    "content": "Hvala vsem za pohvale, veseli me, da vam je reportaža všeč. \n\n@dijo_porko \nZ vožnjo po levi strani imam kar nekaj izkušenj, tako da ni bilo težav. \nLeta 1994 sem bil v Veliki Britaniji z Diano in prevozil Anglijo, Škotsko, Orkneyske in Shetlandske otoke. \nLeta 1998 sem prevozil 3000 km po Zimbabveju in 3000 km po Južni Afriki. \nLeta 2001 sem bil z Diano na Irskem. \n\n@Snecer \nAvgusta leta 2005 sem res bil na Škotskem, ampak službeno v Glasgowu. \nMislil sem nekako skombinirati, da bi šel tudi v Kelso, ampak mi ni uspelo.",
    "author": "Dygscxpixm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Popotovanje po sončni Škotski",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Valhalla pravi:\n Čudovita fotoreportaža!\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Popotovanje po sončni Škotski",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Valhalla pravi:\n Čudovita fotoreportaža!\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n BRAVO in HVALA za to reportažo!\n\nVčasih se je take poste nagradilo...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Popotovanje po sončni Škotski",
    "content": "Hvala, Yogi in Hanzi.",
    "author": "Dygscxpixm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Popotovanje po sončni Škotski",
    "content": "Super.\n\nŽe nekaj časa nas vleče na ta konec.\n\nZanima me, kako je s kampi. Pogostost in zasedenost in pa koliko pride tak špas v grobem čez palec.\n\nPredvsem je v dilemi ali se tega lotit z prikolico ali je hudo ceneje spet šotor ven zvlečt in šotorit.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Popotovanje po sončni Škotski",
    "content": "Britanci zelo radi kampirajo s prikolicami in avtodomi. \nPriporočam ogled naslednje spletne strani: \n\nhttp://www.caravanclub.co.uk/ \n\nTukaj se da poiskati kampe po vsej V. Britaniji. \nKampi, ki spadajo pod &#8220;Caravan Club&#8221;, so zelo lepo urejeni in cene so ugodne. \nMi smo plačali od 20 do 30 funtov na noč. \nZa bolj popularne lokacije (Glen Coe, Lake District, Edinburgh) je priporočljivo rezervirati vnaprej. \nMi nismo nikjer nič rezervirali in na teh treh lokacijah smo morali uporabiti plan B (poiskati alternativni kamp). \nV Glen Coe kampu so pravzaprav imeli prostor, ampak so nam rekli, da so imeli v preteklih tednih toliko dežja, da je bila zemlja preveč razmočena za šotore. \nPo mojem so si to malce izmislili, ker v kampu dva kilometra stran ni bilo problema. \nV Edinburghu je bil ravno festival The Fringe, zato je bilo vse zasedeno - prostor smo dobili v lepem kampu kakšnih petnajst kilometrov stran. \nNa Škotskem je sicer dovoljeno divje kampiranje (podobno kot v Skandinaviji). \n\nJe pa treba pot dobro načrtovati, če greš s prikolico. \nVeliko cest je zelo ozkih, še posebej v Lake Districtu, na škotskem višavju in na severni obali Škotske. \nProstora je samo za eno vozilo, na vsakih nekaj sto metrov so pa malce širši prostori za srečevanje. \nS prikolico se je najbrž bolje držati širših cest, se utaboriti v kampu, potem pa z avtom po teh ozkih cestah raziskovati okolico.",
    "author": "Dygscxpixm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Popotovanje po sončni Škotski",
    "content": "\n\t\t\n\t",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Popotovanje po sončni Škotski",
    "content": "\n\t\t\n\t",
    "author": "Dygscxpixm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Popotovanje po sončni Škotski",
    "content": "Super!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMoram v prihajajočih letih nekaj podobnega izpeljat (počakam, da je najmlajši še kakšno leto ali dve starejši in gasa). Take reportaže so mi fantastična iztočnica, da si izbereš destinacije.",
    "author": "Pakul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Popotovanje po sončni Škotski",
    "content": "Hvala, Pakul. \nTokrat je bila naša prioriteta Škotska - ampak tudi Anglija in Wales sta vredna obiska. \nKent, južna obala, Cornwall, narodni park Snowdonia, Yorkshire Dales itd. \nZaradi izida referenduma o Brexitu in s tem povezanega padca vrednosti funta je bil lanski avgust tudi finančno kar ugoden čas za obisk.",
    "author": "Dygscxpixm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Popotovanje po sončni Škotski",
    "content": "Odlična reportaža-kot tista na nordkapp.\nOtroci in psi so ti pa zrastli vmes.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Popotovanje po sončni Škotski",
    "content": "Hvala, Gatto - en pes je pravzaprav nov, na teh slikah je bil star štiri mesece. \nGlede otrok sem pa poskusil že vse mogoče (hranjenje samo s kruhom in vodo, zvečer spat brez večerje itd itd), pa vseeno rasteta kot koprive.",
    "author": "Dygscxpixm",
    "author_level": "Fizikalc"
  }
]