[
  {
    "ctx": "Računalnik izgubi internet povezavo",
    "content": "Pozdravljeni, \n\nV mreži je cca. 15 računalnikov različnih verzij Win, vsi so preko LAN mrežne opreme in modema na internetu. Pred cca. 6 meseci sem postavil en računalnik z win7 v mrežo samo za namene dostopa do interneta in e-pošte in je ta čas normalno deloval. Računalnik uporabljata samo dve osebi, ki ga uporabljata za dostop do maila in interneta.\n\nPred cca. 14 dnevi pa se mu je začelo dogajati, da izgublja internet; po zagonu cca. 5 minut normalno deluje, da se browsat, delat speed teste, po cca. 5 min pa internet promet zamre in vse spletne strani vrti samo v prazno oz. javi, da ni povezave (isto v treh browserjih). \nPreveril sem že: \n- interna mreža normalno deluje (torej ni težave v mrežni kartici)\n- računalniki, ki so vezani na isti switch težav z internetom nimajo, prav tako nima teh težav noben drug računalnik\n- vsi računalniki imajo isti antivirusni program Eset, ta je legalen in osvežen\n- firewall sem začasno izklopil, ni razlike\n- ... \n\nEnostavno več ne vem kaj naj še gledam oz. kaj naj ponovno namestim, da testiram oz. identificiram razlog napake. \n\nVnaprej hvala za predloge!\n\n\nLep pozdrav,",
    "author": "peters",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Računalnik izgubi internet povezavo",
    "content": "Meni se je zgodilo isto na Win7. V lastnostih omrežne povezave se je nas.ral nek mikrošitov driver, vezan na Win10, ki sem ga moral (dvakrat) odstraniti. Točnega naziva se ne spomnim več. (TAP adapter???)",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Računalnik izgubi internet povezavo",
    "content": "Moja napaka - Win je še XP. \nPregledal sem vse lastnosti, vključno z driverji kartice, pa nisem našel nič posebnega. \n\nInternet prometa ne spusti skozi tudi, če izberem \"popravi\" povezavo. \nPri \"onemogoči/omogoči\" kartico nekaj prometa sicer gre skoz, vendar dela kot \"crknjen konj\", malo ja, malo ne, še slabše, ko bi bil na telefonskem modemu.",
    "author": "peters",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Računalnik izgubi internet povezavo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \n- vsi računalniki imajo isti antivirusni program Eset, ta je legalen in osvežen\n\t\t\n\t\tKlikni za razširitev\n\t\nUporabi raje bitdefender free ali panda cloud.\n\nČe ti no, potem disablaj integrirano nic in dodaj zunanjo.\n\nWin. defender si izklopil ?",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik izgubi internet povezavo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ytbnd pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \n- vsi računalniki imajo isti antivirusni program Eset, ta je legalen in osvežen\n\t\t\n\t\tKlikni za razširitev\n\t\nUporabi raje bitdefender free ali panda cloud.\n\nČe ti no, potem disablaj integrirano nic in dodaj zunanjo.\n\nWin. defender si izklopil ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nWin defenderja na racunalniku ni (Win XP) oz. ga nisem nasel. \nMislim, da z mrezno kartico ni nic narobe, saj racunalnik v interni mrezi normalno deluje. \nNekaj se moralo gor namestiti pa ne najdem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "peters",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Računalnik izgubi internet povezavo",
    "content": "Da slučajno eden pin UTP konektorja ne izgublja stik. Meni je tako občasno delalo in sem doktorate delal  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik izgubi internet povezavo",
    "content": "menjal sem kabel\nnamestil in zagnal ccleaner\nnamestil in zagnal malwarebytes\nosvežil driver mrežne kartice\n\nPo zagonu internet dela cca 10 min, potem crkne, interna mreža normalno dela naprej... Enostavno ne vem več kam naj še gledam...",
    "author": "peters",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Računalnik izgubi internet povezavo",
    "content": "Mogoče so težave pri dodeljevanju IP naslovov.\n Katero matično ploščo ima računalnik?",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik izgubi internet povezavo",
    "content": "Si resetiral modem oz. router? Jaz sem imel podoben problem po flashanju routerja. Nekako mi je zaznal da sta dve napravi z istim IP-jem in je bilo podobno (to sem izvedel na routerju preko loga). na kar sem moral izklopiti router, dokler naslednji dan nisem dobil novi dinamični IP od ISP-ja.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik izgubi internet povezavo",
    "content": "Mrežno kartico zamenjaj in v biosu  izklopi integrirano.\nKondenzatorji na plati so ok ?\n\nhttp://www.bolha.com/racunalnistvo/mrezna-oprema/mrezne-kartice/pci-mrezne-kartice/?sort=2",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik izgubi internet povezavo",
    "content": "Odstranil sem ESET in zdaj zadeva že 3 ure normalno dela. Že prej sem ga večkrat samo diseblal, pa očitno ni bilo dovolj. \nSeveda bom testiral kak dan ali dva brez, nato namestil ponovno in če se napaka ponovi, vem kaj je krivo. \n\nZaenkrat hvala vsem za nasvete.",
    "author": "peters",
    "author_level": "Pripravnik"
  }
]