[
  {
    "ctx": "Je čas za nov router?",
    "content": "Moj 3 leta star Tp-link TL-WR841N me zadnje 3 dni spravlja ob živce. Povezan je prek kabla v namizni računalnik in brezžično v dva prenosnika in kak telefon. Težava je, da enostavno naključno internet na vseh računalnikih preneha delovati, dokler routerja ne izklopiš iz elektrike in ponovno vklopiš in potem dela recimo kako urco in zadeva se spet ponovi. Po tem naprej pa dela kot, da ni bilo nič tudi 10ur skupaj. V tistem času, ko preneha delovati internet modem za internet normalno deluje, če pretaknem kabel direktno in se možnost, da je pri operaterju kaj narobe izključil. \nRouter je vsa pretekla leta deloval brez težav in izpadov. Ko sem ga odprl sem našel en malo napihnjen čip(druga dva sta ravna)\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nps: resetiral na tovarniške nastavitve sem ga že...",
    "author": "casio",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Je čas za nov router?",
    "content": "Označen čip vpliva samo na WAN port (modri ethernet port). Probaj, če se internet pobere, če samo kabel v tem portu odklopiš in ponovno vklopiš.\n\nSicer pa najpogosteje pri omrežni opremi probleme povzročajo napajalniki. Če imaš še kak drug napajalnik, ki paše na tvoj router, bi se splačalo še to probat.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Je čas za nov router?",
    "content": "Enako je pri meni. En napihnjen čip takoj za Ethernet porti povzroči kup težav. Ta router sem trenutno dal v odpis ampak ne škodi, če se ga da rešiti.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Je čas za nov router?",
    "content": "Kot ti je Mikrohard svetoval - menjaj napajalnik ampak glej, da bo dovolj močan. \n\nČe ne bo bolje - v kanto in novi router.  Jaz sem se z mojim trudil skoraj leto dni - potem dvakrat globoko pogoltnil in nabavil Archerja C8. Od takrat me samo modre lučke na routerju motijo. No - vsaj vem, da je tam, ker ga od prvega dne nisem več taknil. Žal mi je samo, da sem leto dni čakal.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Je čas za nov router?",
    "content": "Prav ste imeli...zamenjam napajalnik in sedaj dela\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "casio",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Je čas za nov router?",
    "content": "Do danes! Spet je umrl in izklop in ponovni vklop in spet dela. Sedaj sumim preobremenjenost, ker smo v trenutku izklopa na treh računalnikih vsi terali torrente itd. Je kaj od tega kar bi bilo pametno kupiti:\n\nhttps://www.mimovrste.com/usmerjevalniki-routerji/brezzicni-usmerjevalnik-archer-c58-ac1350-956670\nhttps://www.mimovrste.com/usmerjevalniki-routerji/tp-link-wl-router-3mimo-tl-wr1043nd\nhttps://www.mimovrste.com/usme...c1350-dual-band\nhttps://www.mimovrste.com/usmerjevalniki-routerji/tp-link-brezzicni-usmerjevalnik-archer-c60-ac1350\n\nGledam tja do 60€",
    "author": "casio",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Je čas za nov router?",
    "content": "Če ga mečeš v kanto in je verzija 8 ali več, kupim za 10 €.",
    "author": "Alioth",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Je čas za nov router?",
    "content": "Najprej se vprašaj kaj potrebuješ: kakšna je pipa do interneta, kakšna je konfiguracija \"terena\" (večnadstropna hiša, vrt, stanovanje, terasa...), koliko je istočasnih torentašov, ali se računalniki pogovarjajo med seboj oz. ali med njimi prenašaš podatke.\n\nNisem preverjal karakteristik, ampak po spominu so razlike:\nWr1043 ima edini gigabitni switch in povezavo v internet. Če je linija hitrejša od 100mbps, kot zmorejo ostali, je to to.\nJe pa po drugi strani edini, ki deluje samo na 2,4ghz - če si na zasičenem področju (mesto, v bloku, veliko omrežij), potem bo boljša izbira dual band (beri: ostali). Ta omogoča tudi precej višje hitrosti (med napravami). Zato sprašujem, koliko je prometa *med* njimi.\nOd vseh je wr1043 tudi najbolje podprt s strani alternativne programske opreme (dd-wrt, openwrt, gargoyle), kar zna biti pomembno, če želiš iz njega iztisnit največ.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Je čas za nov router?",
    "content": "Na router so priklopljeni praktično ves dan trije računalniki. Dva od teh računalnikov imata uTorrent stalno priklopljen, tretji malo manj, ampak še vedno veliko uporablja kakšen Netflix ali kaj drugega požrešnega. Linija je 1MB in nam z malo potrplenja zadošča in se zna počasi spremenit v 5-10MB, ker paketom pada cena. Na router se občasno priklopijo tudi 2-3 telefoni. Smo v bloku z dvema stenama vmes in imam s tem routerjem in laptopom po celem stanovanju polno povezavo(vse črtice), s telefonom pa ne. Router sem speljal na najvišjo omaro. \nKo sem po internetu bral o svojem problemu se mi je zdela edina logična napaka preobremenitev, čeprav mi tega prej ni delal 2 leti\n\nAlioth: Gre za Tp-link TL-WR841N z dvema nesnemljivima antenama.",
    "author": "casio",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Je čas za nov router?",
    "content": "Glede na vratolomno hitrost povezave ti priporočam, da pogledaš za kakšnim rabljenim Linksys WRT54GL.\n\nPa tudi  nov ni \"predrag\".\n\nedit: typo",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Je čas za nov router?",
    "content": "kako ni predrag 50€ za 54Mbit/s medtem ko dobiš za ta denar boljšega.....\n\ncasio malo poglej za kakih ARCHER C5 na ebay.de",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Je čas za nov router?",
    "content": "WRT54GL je že 10 let nazaj povozil čas. Nima N standarda WIFI-ja, premalo RAMa, slab procesor...\n\nKupi nek TP-Link pa lahko daš gor tudi DD-WRT za potrebe kakšnega QoS. Glede na počasno povezavo ti toplo priporočam da si umisliš QoS zato da bo zadeva vedno odzivna in da kakšni downloadi ne bodo zabasali vsega skupaj.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Je čas za nov router?",
    "content": "Potemtakem wr1043.\n\nMogoče boš zadovoljen s stock fw, sicer imaš na voljo tudi precej drugih. Kar bi bilo priporočljivo, sploh za qos (prioriteta prometa, da ti torrenti ne zabašejo linije). Ampak prej preveri, katero verzijo(!) ponuja trgovec in kako je s podporo.\n(Tp-link mislim da skuša novejše ruterje zaklepat na lasten fw)",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Je čas za nov router?",
    "content": "Tega misliš:\nhttps://www.mimovrste.com/usmerjevalniki-routerji/tp-link-wl-router-3mimo-tl-wr1043nd",
    "author": "casio",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Je čas za nov router?",
    "content": "WRT54GL je za 50€ definitivno predrag, kot so že ostali povedali, ga je že zdavnaj povozil čas. \n\nZa 50€ dobiš   TP-Link TL-WR1043ND. V tujini za malo več (ali pa celo za isti denar, če gledaš tudi rabljene) dobiš tudi TP-Link Archer C5 .",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Je čas za nov router?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik casio pravi:\n Tega misliš:\nhttps://www.mimovrste.com/usmerjevalniki-routerji/tp-link-wl-router-3mimo-tl-wr1043nd\n\t\t\n\t\tKlikni za razširitev\n\t\nda",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Je čas za nov router?",
    "content": "Kaj pa to? https://www.mimovrste.com/usmerjevalniki-routerji/linksys-brezzicni-usmerjevalnik-ea2750",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Je čas za nov router?",
    "content": "jaz imam že kakšno leto tega:\nhttps://www.mimovrste.com/usme...abit-tl-wdr3600\n\npovezavo imam 160/6 (speedtest). Naložen DD-WRT, brez problemov hendla vse..Nastavljen imam avtomatični reboot vsako nedeljo ob 1:00, v torrent klientu imam konstantno cca 200 torrentov. Nikoli problemov. Tudi na stock fw-ju je delal brez problemov, samo sem dal gor DD-WRT ker sem ga že od prej navajen, ko sem imel immmortal WRT54GL, ki ga imam sedaj kot AP za zunanjo uto do koder mi žal wdr3600 ne seže. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Je čas za nov router?",
    "content": "Mene zanima, zakaj imaš avtomatiæni reboot nastavljen ob najbolj neprimerni uri v tednu, ko zna biti zadeva precej obremenjena in v max uporabi ko prideš domov? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  }
]