[
  {
    "ctx": "Nočno delo- zaposlitev",
    "content": "Znanec je dobil zaposlitev v proizvodnji.   Prve mesece je delal v več izmenah, zjutraj, popoldne in ponoči.   Sedaj naenkrat je pa padla odločitev, da bo moral delati  samo ponoči.   Sedaj me pa zanima od kdaj je možno delati samo ponoči, glede na to, da ko sem jaz pred leti hotel delati ponoči, mi je bilo rečeno da tega zakonodaja ne dovoljuje.  Sedaj me pa zanima, kaj od tega je sploh res ?",
    "author": "ClAy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nočno delo- zaposlitev",
    "content": "Revoz je imel že pred leti samo nočno izmeno",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Nočno delo- zaposlitev",
    "content": "5. Nočno delo\n \n\n150. člen\n(nočno delo)\n \n\n(1) Kot nočno delo se šteje delo v času med 23. in šesto uro naslednjega dne. Če je z razporeditvijo delovnega časa določena nočna delovna izmena, se šteje za nočno delo osem nepretrganih ur v času med 22. in sedmo uro naslednjega dne. \n\n(2) Delodajalec mora na zahtevo inšpektorata za delo posredovati podatke o nočnem delu delavcev, zlasti o številu delavcev, ki delajo ponoči več kot tretjino delovnega časa, o številu delavcev, ki delajo ponoči na delovnem mestu, na katerem iz ocene tveganja izhaja večja nevarnost za poškodbe ali zdravstvene okvare, o številu delavcev, ki delajo ponoči ločeno po spolu, ter o časovni opredelitvi nočne izmene.\n \n\n151. člen\n(pravice delavcev, ki delajo ponoči)\n \n\n(1) Delavec, ki dela ponoči vsaj tri ure svojega dnevnega delovnega časa oziroma delavec, ki dela ponoči vsaj tretjino polnega letnega delovnega časa, ima pravico do posebnega varstva (v nadaljnjem besedilu: nočni delavec). \n\n(2) Če bi se nočnemu delavcu po mnenju izvajalca medicine dela, oblikovanem ob upoštevanju mnenja osebnega zdravnika, zaradi takega dela lahko poslabšalo \nzdravstveno stanje, ga mora delodajalec zaposliti na ustrezno delo podnevi. \n\n(3) Delodajalec mora nočnim delavcem zagotoviti:\ndaljši dopust,\nustrezno prehrano med delom,\n strokovno vodstvo delovnega oziroma proizvodnega procesa. \n \n(4) Če delo, organizirano v izmenah, vključuje tudi nočno izmeno, mora delodajalec zagotoviti njihovo periodično izmenjavo. Pri tem sme delavec ene izmene delati ponoči najdlje en teden. V okviru tako organiziranega dela sme delavec delati ponoči daljše časovno obdobje le, če s takim delom izrecno pisno soglaša. \n \n(5) Delodajalec ne sme razporediti na nočno delo delavca, ki nima urejenega prevoza na delo in z dela.\n \n\n152. člen\n(omejitve dela ponoči)\n \n\n(1) Delovni čas nočnega delavca ne sme v obdobju štirih mesecev trajati povprečno več kot osem ur na dan. \n\n(2) Delovni čas nočnega delavca, ki dela na delovnem mestu, na katerem iz ocene tveganja izhaja večja nevarnost za poškodbe ali zdravstvene okvare, ne sme trajati več kot osem ur na dan.\n \n\n153. člen\n(posvetovanje s sindikatom)\n \n\nDelodajalec se mora pred uvedbo nočnega dela, če se nočno delo redno opravlja z nočnimi delavci pa najmanj enkrat letno, posvetovati s sindikati pri delodajalcu o določitvi časa, ki se šteje kot čas nočnega dela, o oblikah organiziranosti nočnega dela, o ukrepih varnosti in zdravja pri delu ter o socialnih ukrepih.\n \n \n \n6. Odmori in počitki\n \n\n154. člen\n(odmor med delovnim časom)\n \n\n(1) Med dnevnim delom ima delavec, ki dela polni delovni čas, pravico do odmora, ki traja 30 minut. \n\n(2) Delavec, ki dela krajši delovni čas v skladu s 65. ali 67. členom tega zakona, vendar najmanj štiri ure na dan, ima pravico do odmora med dnevnim delovnim časom v sorazmerju s časom, prebitim na delu. \n\n(3) Dolžina odmora se v primeru neenakomerne razporeditve ali začasne prerazporeditve delovnega časa določi sorazmerno dolžini dnevnega delovnega časa. \n\n(4) Odmor se lahko določi šele po eni uri dela in najkasneje eno uro pred koncem delovnega časa. \n\n(5) Čas odmora med dnevnim delom se všteva v delovni čas.\n \n\n155. člen\n(počitek med zaporednima delovnima dnevoma)\n \n\n(1) Delavec ima v obdobju 24 ur pravico do počitka, ki traja nepretrgoma najmanj 12 ur. \n\n(2) Delavec, ki mu je delovni čas neenakomerno razporejen ali začasno prerazporejen, ima v obdobju 24 ur pravico do počitka, ki traja nepretrgoma najmanj 11 ur.\n \n\n156. člen\n(tedenski počitek)\n \n\n(1) Delavec ima v obdobju sedmih zaporednih dni, poleg pravice do dnevnega počitka iz prejšnjega člena, pravico do počitka v trajanju najmanj 24 neprekinjenih ur. \n\n(2) Če mora delavec zaradi objektivnih, tehničnih in organizacijskih razlogov delati na dan tedenskega počitka, se mu zagotovi tedenski počitek na kakšen drug dan v tednu. \n\n(3) Minimalno trajanje tedenskega počitka, določeno v prvem odstavku tega člena, se upošteva kot povprečje v obdobju 14 zaporednih dni.\n \n \n \n7. Posebnosti urejanja delovnega časa, nočnega dela, odmorov in počitkov\n \n\n157. člen\n(posebnosti za nekatere kategorije delavcev)\n \n\nDelavec in delodajalec lahko v pogodbi o zaposlitvi drugače, ne glede na določbe tega zakona, uredita delovni čas, nočno delo, odmor, dnevni in tedenski počitek, če gre za pogodbo o zaposlitvi\ns poslovodno osebo ali prokuristom,\nz vodilnim delavcem iz 74. člena tega zakona,\nz delavcem, ki opravlja delo na domu,\nče delovnega časa ni mogoče vnaprej razporediti oziroma če si delavec lahko razporeja delovni čas samostojno in če sta mu zagotovljena varnost in zdravje pri delu.\n \n\n158. člen\n(možnosti drugačnega urejanja v zakonu ali v kolektivnih pogodbah)\n \n\n(1) Z zakonom ali kolektivnimi pogodbami na ravni dejavnosti se lahko določi, da se časovna omejitev dnevne delovne obveznosti nočnega delavca, določena s 152. členom tega zakona, upošteva kot povprečna omejitev v obdobju, daljšem kot štiri mesece, vendar ne daljšem kot šest mesecev.\n\n(2) Z zakonom ali kolektivnimi pogodbami na ravni dejavnosti se lahko določi, da se dnevni in tedenski počitek v povprečnem minimalnem trajanju, kot ga določa zakon, v primerih izmenskega dela zagotavlja v določenem daljšem časovnem obdobju, vendar ne daljšem kot šest mesecev. \n\n(3) V dejavnostih oziroma za delovna mesta, vrsto dela ali poklice v primerih iz četrtega odstavka tega člena se lahko z zakonom ali kolektivnimi pogodbami na ravni dejavnosti določi, da se dnevni ali tedenski počitek v povprečnem minimalnem trajanju, kot je določen z zakonom, zagotavlja v določenem daljšem časovnem obdobju, ki ne sme biti daljše od šest mesecev. \n\n(4) Po prejšnjem odstavku se lahko zagotovi pravica do dnevnega ali tedenskega počitka v dejavnostih oziroma za delovna mesta, vrsto dela ali poklice v primerih:\nkjer narava dela zahteva stalno prisotnost,\nkjer narava dejavnosti zahteva kontinuirano zagotavljanje dela ali storitev, ali\nv primerih predvidenega neenakomernega ali povečanega obsega dela. \n\n(5) S kolektivno pogodbo na ravni dejavnosti se lahko določi, da se v primerih, ko to narekujejo objektivni ali tehnični razlogi ali razlogi organizacije dela, upošteva polni delovni čas po šestem odstavku 148. člena tega zakona kot povprečna delovna obveznost v obdobju, ki ne sme biti daljše od 12 mesecev.\n\nin še več tega najdeš v ;\nhttp://www.mddsz.gov.si/si/zakonodaja_in_dokumenti/veljavni_predpisi/zdr_1/#c16848\n\nDa bo vse po zakonu !",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nočno delo- zaposlitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gavran pravi:\n Revoz je imel že pred leti samo nočno izmeno\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOni kolikor vem začnejo delat ob 22ih če se ne motim.",
    "author": "ClAy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nočno delo- zaposlitev",
    "content": "Ja. In a to ni nočna izmena?\n\ntudi jst sem že slišal od ljudi iz prve roke, da so delal in bodo še delal samo v nočni izmeni. Najbolj zato, ker je baje 50% dodatka.\n\nSej po eni strani ni tako slabo;\nKo gredo družinski člani spat, greš ti na šiht.\nKo gredo družinski člani v službo/šolo, greš pa ti spat.\nIn ko se zbudiš, pridejo vsi domov (če tudi žena ne dela več izmen).\n\nNajslabš se mi pa zdi, da če delata oba več izmen in se potem zgodi tako, da se sploh ne vidta čez teden.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nočno delo- zaposlitev",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ClAy pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gavran pravi:\n Revoz je imel že pred leti samo nočno izmeno\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOni kolikor vem začnejo delat ob 22ih če se ne motim.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa od 22.00 do 06.00. To je standardna nočna izmena posod, kjer delajo troizmensko.",
    "author": "Gavran",
    "author_level": "direktor!"
  }
]