[
  {
    "ctx": "Hofer prenosnik",
    "content": "Kupujem prenosnik za gledanje filmov, brskanje po netu in podobno...\n\nJe tole OK nakup:\nhttp://aldi.medion.com/md60150/sl/?refPage=aldi",
    "author": "astra_boy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Hofer prenosnik",
    "content": "Kakšen je dejansko ta ne vem.Pri hofer prenosnikih je tako, da majo neko pametno razmerje med ceno in zmogljivostjo. Skratka ne moreš zelo falit z nakupom, in sestavljani  so za povprečnega uporabnika . Razmisli pa malo koliko boš prenosnik trogal.  Jaz sem kupil 15 inčnega pred 14 dnevi.  Načeloma ok nakup. Sedaj malo opažam da bi bil lahko še malenkost tišji.",
    "author": "stop",
    "author_level": "Majstr"
  },
  {
    "ctx": "Hofer prenosnik",
    "content": "To je super nakup. Jaz imam, kot sem že v drugi temi napisal, 2 prenosnika iz Hoferja, oba delata brez problemov. Toplo priporočam nakup.",
    "author": "SHTF",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Hofer prenosnik",
    "content": "Ti prenosniki imajo načeloma dobre zmogljivosti (proc, plošča, RAM, disk), vendar zelo povprečno ali podpovprečno ohišje (labilno, se zvija), tipkovnico in povprečen zaslon (ponavadi samo HD-ready v poceni izvedbi). Torej varčujejo na določenih komponentah... \nV bistvu so čisto v povprečju, prednost je verjetno v garanciji in nekompliciranju ob okvari. Tudi podporo imajo dobro, dokler traja. \nSem pa pri PCju videl, da je npr. MB modificiran ASUS in se je podpora nehala (gonilniki) po enem letu, medtem ko je nemodificiran MB imel podporo za gonilnike še nekaj časa. Je pa ravno toliko modificiran, da original ASUS gonilniki niso delovali...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Hofer prenosnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SHTF pravi:\n To je super nakup. Jaz imam, kot sem že v drugi temi napisal, 2 prenosnika iz Hoferja, oba delata brez problemov. Toplo priporočam nakup.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n P6622  je po 7 letih za večno ugasnil, poslovila se je matična. Vsa čast, vsak dan je neumorno brnel in nam kradel čas  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SHTF",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Hofer prenosnik",
    "content": "Jaz imam slabo izkušnjo z Hofer prenosnikom. Pred tremi leti sem ga nabavil  z windows 8. Delal je dobro do nadgradnje na windows 10. Potem sem mel same težave in sem ga prodal.",
    "author": "Flikca",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Hofer prenosnik",
    "content": "Moja nadgradnja na ssd in iz 7 na 10 pa ni pustila nekih nepremostljivih težav. Čeprav sem se bal, tudi ,ato ker ni več v garanciji. Star bo v kratkem.6 let.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Hofer prenosnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Flikca pravi:\n Jaz imam slabo izkušnjo z Hofer prenosnikom. Pred tremi leti sem ga nabavil  z windows 8. Delal je dobro do nadgradnje na windows 10. Potem sem mel same težave in sem ga prodal.\n\t\t\n\t\tKlikni za razširitev\n\t\nZakaj greš sploh menjati OS na starem prenosniku? Ne vem če je HW kriv za MS polizdelek.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Hofer prenosnik",
    "content": "najboljše je to, da eni še kr mislijo da ko kupijo prenosnik, da so potem rešeni najmanj do svoje smrti, še boljše pa če bi še otroke zdržal  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Hofer prenosnik",
    "content": "Jaz imam Hoferjev prenosnik P6640 star 3.5 leta, kupljen z windows 8 posodobljen na 8.1 dela b.p. ,sem mel tud win 10 gor pa je delal sam ko me je začel j...t wifi (občasno zugblja povezavo) sem naložil nazaj win 8.1. Sam imajo pa tud drugi probleme (tud pri drugih prenosnikih ne sam ta vrsta) pri windows 10 ko jih matra wifi.",
    "author": "laser",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Hofer prenosnik",
    "content": "Windows 10 ma včasih ene čist brezveze probleme z wifijem ja. Na tablici mi recimo vedno znova briše wifi driver in nalaga svojega, ki ustavi celotno internetno linijo.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Hofer prenosnik",
    "content": "https://www.hofer.si/sl/posebn...on-akoya-p6670/ \n\nSpet solidna ponudba iz hoferja. Če bi se prodajal par mesecev nazaj, ko mi je mrknil prvi (po 7 letih), bi ga takoj vzel.",
    "author": "SHTF",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Hofer prenosnik",
    "content": "Mene pa zanima kako bi na ta Hofer prenosnik naložil dodaten ločen sistem, ki bi bil za testiranja programov vse z namenom da obstoječ sistem ne zjebeš, ga uporabljaš brez npr antivirusa itd , se ne bojiš kakšnega virusa itd. Je kdo testiral ali  ti MS dovoli 2 licence za Windowse na istem prenosniku?",
    "author": "stop",
    "author_level": "Majstr"
  },
  {
    "ctx": "Hofer prenosnik",
    "content": "https://www.virtualbox.org/wiki/Downloads",
    "author": "onlyme",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Hofer prenosnik",
    "content": "dobra 3 leta star Hofer prenosnik čuha puha, zato bi ga rad sformatiral, da zaživi na novo.\nGelde na to, da je bil kupljen z naloženimi win10, kakšen je postopek, da naložim frišen win10\nkako je z aktivacijsko kodo, če potegnem win10 z uradne strani? Ima Hofer kako podporo ali kako naj se lotim tega\nhvala",
    "author": "ajvanho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Hofer prenosnik",
    "content": "KODA JE v biosu, ti samo naloži na novo.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  }
]