[
  {
    "ctx": "LED stropna luč za zunaj?",
    "content": "Hej vsem... ;-)\n\nJaz pa bi rabil par stropnih LED luči, hladno belih, okroglih in čim nižjih. \n\nNajprej me zanima, če lahko zunaj montiram LED lučl z IP20 zaščito, čeprav so pod streho?\n\nGledal sem te:  EMOS LED 6W CW. Bi bile primerne za montažo pod nadstreškom?\n\nSicer sem gledal tudi te:  KWAZAR LED 6W - AMAZON, ki so skoraj za tretjino cene... Je kakšnen razlog, da nebi te poceni tudi delovale? Ne spoznam se toliko na te parametre (CRI itd...). Presenetilo me je tudi, da niti na aliexpress nisem našel nobene podobne tako poceni (na aliexpress se cene začnejo okoli 7usd)...\n\nKaj menite? Bodo pa montirane na lego (prečni tram) nadstreška in lega je široka 165mm...\n\nŠe bolje bi mi bilo, če bi dobil kakšne, ki svetijo tudi okoli in ne samo dol...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "LED stropna luč za zunaj?",
    "content": "Anybody? ;-)",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "LED stropna luč za zunaj?",
    "content": "Ja čudno sprašuješ, ip20 je itak enako kot nič zaščite.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "LED stropna luč za zunaj?",
    "content": "Zanima me torej, če jo lahko montiram zunaj, pod streho? Sprašujem zato, ker ne vem, ali je to priporočljivo? Nevem, kako je glede vlage in temperaturnih razlik (poleti +35C, pozimi -15C)?\n\nKaj pa glede tistih poceni luči? Je že kdo kupil kaj podobnega?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "LED stropna luč za zunaj?",
    "content": "Tele luči so bolj mišljene za \"indor usage\"....",
    "author": "Abomination1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "LED stropna luč za zunaj?",
    "content": "Ni dobra za zunaj. Kupi plafonjerko IP40, ki ima klsično E27 žarnico. Klasično ven in notri priviješ novo LED.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "LED stropna luč za zunaj?",
    "content": "Zaščita IP xx pomeni, kako je neka stvar zaščitena pred prahom in pred vdiranjem vode. Prva številka je za prah, druga pa za vodo. Razlika med zaščito IP 20 in IP 40 je le v velikosti prašnih delcev, kateri lahko prodrejo v svetilko. Pri zaščiti 20 so to lahko delci do premera 12 mm, pri zaščiti 40 pa 1 mm. Fini prah lahko vstopa v obe, pred vdorom vode pa nista zaščiteni.\nČe bodo svetilke pod streho in  na suhem potem je vseeno katero nabaviš. Bolj kot na plafonjero misli na elektroniko v svetilki, da ti pri ekstremih temperaturah ne bo zatajila.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LED stropna luč za zunaj?",
    "content": "Ja, IP 44 mora biti za zunaj pa bo mir.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "LED stropna luč za zunaj?",
    "content": "Jaz imam podobno svetilko že par let na terasi in ni nobenih problemov. \n\nLetos bom dal podobne vgradne lučke še na podest.",
    "author": "ant",
    "author_level": "Pripravnik"
  }
]