[
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "Nameravam montirati 55\" LCD na steno s gibljivim nosilcem (omogoča obračanje TV v razične smeri - se iztgne cca 30 cm stran od stene). Sam se na gradbeništvo ne spoznam, zato raje vprašam, predno kaj zaropota po tleh.\n\nNamreč stena, na katero nameravam namestiti nosilec, je glede na tehnični opis izvajalca citiram \"nosilna - betonska(20 cm širina), ki je v notranjost stavbe dodatno ometana s toplotno-izolativnim ometom 7,5 cm\". Laično dodajam oz. predvidevam da je čez ta omet nameščena še mavčna plošča, vendar nisem siguren. V tehničnem opisu je navedeno da se naj predmeti pritjujejo z vijaki, ki so za najmanj 35 mm daljši od sidrne dolžine. Verjetno se bo vprašanje marsikomu zdelo smešno, ampak nisem prepričan kakšne in kako dolge vijake naj sploh uporabim za namestitev. Torej predvidevam glede na zgornji opis stene, da vijak \"prime\" šele na globini 7,5 cm v steno. Omet je verjetno krhek in ne prime vijaka. Ali sklepam pravilno? Ali so ti sidrni vijaki ustrezni: \n\n \n\t\n\n \n\nJe možno, da bi se mavčna plošča zlomila ob popolnem izvleku nosilca glede na to, da je vmes 7,5 cm verjetno krhkega ometa? Teža TV je 18 kg, nosilca 6 kg, vendar se sile ob izvleku potencirajo...\n\nProsim za vaša mnenja, ali so zgornji vijaki ustrezni (in kakšna dolžina bi bila primerna).",
    "author": "Srandi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "Kak to misliš, da nisi siguren, če so po steni položene gips plošče? A ne gre potrkat po steni?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "Al pa naj en štekar ven vzame in se razgleda",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "Tisti del vijaka, (na sliki) od navoja navzdol mora biti ves v luknji, ki je zvrtana v beton.V omet ipd ne bo prijel.  Druge mere boš pa moral sam ugotoviti.",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "Ja glede na trkanje bi rekel, da so gips plošče. Torej če dam 16 cm vijake, mislite da bo v redu? Ali se gibs plošča lahko vdre?",
    "author": "Srandi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "Zvrtaj luknje toliko globoko, da bo navoj(vijak) iz stene gledal toliko,(kakšne 3 cm), da boš konzolo lepo obesil na vijake in občutkom zategnil matice. Če boš pretiraval, se seveda lahko mavčna plošča deformira.",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "če nisi ziher kaj je in kaj ni.\nnavrtaj v čisti beton in zalepi not navone palice. na to pa namontiraj nosilec.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "Seveda bom zategnil z občutkom, vendar mene bolj skrbi, da bi se na steno pritrjena plošča nosilca zaradi strižnih sil, ki delujejo ob iztegnjeni roki nosilca, zlomila oz vdrla. Ne predstavljam si, kako trden je ta izolacijski omet, ki je med gips ploščo in betonsko steno (7,5 cm ga je). Ker če je to podobno kot volna, potem vsa teža pritiska na gips ploščo kljub v beton pritrjenim vijakom.",
    "author": "Srandi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "To bi bilo res, če bi imel samo z enim ali dvema vijakoma pritrjen nosilec.. Če imaš v trikotnik ali štirikotnik razporejene vijake, že ni več nobene bojazni.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "18 kil moras obesit na steno. Sej ne obesas 180 kil... pa 30 cm vzvoda tudi ni nekaj. Ce je spodaj res omet to ni tezava. Imam 55\" na navadni gips steni  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "Na gips ploščo ne boš vse obesil, tako da ni težav. Jaz imam vse radiatorje na gips ploščah, pa po desetih letih še nobeden ni dol padel  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "Radiator ima še nekaj cevi katere ga pomagajo \"držati\"...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "Drgač pa nekaj o TV nosilcu in gips platah že na alterju\n\nhttps://www.alter.si/tabla/sho...amp;Search=true",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "Predvidevam, da ni gips plošča ampak 7,5 cm gips omet, oz. nekaj podobnega. Tako čez palec 20 cm sidrni vijak, od tega cca 3 cm ven gleda in se nimaš kaj bat - no ja razen pri vrtanju ko boš nabasal na armaturo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "takega nosilca sploh montiral nebi,ker sem že videl kako jih je zvilo čez nekaj časa.direkt na steno al pa nič.",
    "author": "picolo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "nabavi betonske vložke(če je stena betonska),vijake primerne dolžine, zvrtaš lukne vstaviš vložke namestiš nosilec priviješ in fertik.",
    "author": "picolo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "Lahko pa montiraš nosilec na strop, pa boš miren. Samo problem je, če te bo to motilo. Pa če si že kupil nosilec za stransko steno, potem odpade varianta za na strop.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n Predvidevam, da ni gips plošča ampak 7,5 cm gips omet, oz. nekaj podobnega. Tako čez palec 20 cm sidrni vijak, od tega cca 3 cm ven gleda in se nimaš kaj bat - no ja razen pri vrtanju ko boš nabasal na armaturo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMislim, da je gips plošča nameščena čez ta izolacijski omet. Namreč na isti steni mi je monter že montiral mizo direkt v steno in se je stena upogibala pri vijačenju L nosilca. Takrat še nisem bil tako pozoren, vendar bi rekel da je gips plošča. Če bi bil le omet, se verjetno ne bi upogibal? \"Nabasal na armaturo\" - kje bil to hec ali res kakšna težava? Kako na gosto so ponavadi železne palice noter?\n\nSicer pa stropni nosilec odpade, ker bi me res tudi motil. Prostora za regal pa tudi ni, tako da res moram nekaj s tem nosilcem narediti.",
    "author": "Srandi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Srandi pravi:\n Kako na gosto so ponavadi železne palice noter?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nne tolko kak na gosto so ampak kak te ma Murphy rad \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPonavadi jo vedno trofiš takrat ko je najmajn potrebno ",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Srandi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n Predvidevam, da ni gips plošča ampak 7,5 cm gips omet, oz. nekaj podobnega. Tako čez palec 20 cm sidrni vijak, od tega cca 3 cm ven gleda in se nimaš kaj bat - no ja razen pri vrtanju ko boš nabasal na armaturo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMislim, da je gips plošča nameščena čez ta izolacijski omet. Namreč na isti steni mi je monter že montiral mizo direkt v steno in se je stena upogibala pri vijačenju L nosilca. Takrat še nisem bil tako pozoren, vendar bi rekel da je gips plošča. Če bi bil le omet, se verjetno ne bi upogibal? \"Nabasal na armaturo\" - kje bil to hec ali res kakšna težava? Kako na gosto so ponavadi železne palice noter?\n\nSicer pa stropni nosilec odpade, ker bi me res tudi motil. Prostora za regal pa tudi ni, tako da res moram nekaj s tem nosilcem narediti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe se je gips plošča zvijala pri montaži L profila za mizo, bi se jaz ornk zamislil! Obvezna montaža v betonsko steno in distančnik vmes!\n\nZa armaturo pa kot je že napisano - Murphy je vseprisoten. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "a se samo meni zdi malo čudna ta gradnja?\n7.5cm ometa? A ne bi bilo lažje, boljše... uporabit kak drug izolacijski material (stiropor, kamena volna...)?\nin potem na omet še nalepljene gips plošče in kako so nalepljene, če se zvijajo? torej je za njimi še kar nekaj lufta?\n\nče si pravilno predstavljam, da je na tem vijaku na linku (zavihek montaža) sidrna dolžina do črne črte na navoju, on pa potrebuje samo 3.5cm daljši vijak?? Kaj pa tistih 7.5cm ometa + knauf? saj tak vijak v ometu ne bo nič držal\nhttp://www.epro-adria.si/products/show/B7PD88TVXYPLPCFF#prettyPhoto\n\n\nče samo na armaturo naletiš je še dobro, bolj je jeba, če na elektriko ali vodo naletiš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nše to malo preveri, kaj gre po tisti steni tudi z druge strani.\n\ndokler ne boš vsaj 1 luknje zavrtal za test, ne bomo vedli kako ti svetovat.\nzavrtaj luknjo, dokler gre zelo lahko, je neuporaben material. ko pa se začne mašina matrat, v tisto pa bo zagrablo. in v tisto zvrtaj potem cca 10cm oz odvisno kake vijake boš kupil. daljši bodo, bolj mirno boš spal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nČe se je gips plošča zvijala pri montaži L profila za mizo, bi se jaz ornk zamislil! Obvezna montaža v betonsko steno in distančnik vmes!\n\nZa armaturo pa kot je že napisano - Murphy je vseprisoten.\n\t\t\n\t\tKlikni za razširitev\n\t\nLahko kakšno sliko oz. link distančnika, katerega si imel v mislih? In kako ta distančnik spraviti skozi ozko luknjo?\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\non pa potrebuje samo 3.5cm daljši vijak?? Kaj pa tistih 7.5cm ometa + knauf? saj tak vijak v ometu ne bo nič držal\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je tudi meni dalo misliti. Ni logike...",
    "author": "Srandi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "Če boš na vmesnem izolacijskem delu dal distančnik, potem moraš pač prvi del luknje imeti toliko večji. Za distančnik pa uporabiš recimo ALU cev. Ali pa na navojno palico eno \"kontra\" matico na katero se bo naslonil spodnji del nosilca.\n\nAmpak kot so ti že rekli najprej naredi eno manjšo luknjo, da poveš kaj sploh imaš za en material. Ker od tega je odvisno kakšne vijake, čepe, lepilo... boš uporabil",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Cash pravi:\n Lahko pa montiraš nosilec na strop, pa boš miren. Samo problem je, če te bo to motilo. Pa če si že kupil nosilec za stransko steno, potem odpade varianta za na strop.\n\t\t\n\t\tKlikni za razširitev\n\t\n\neh,res? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "picolo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "Še enkrat matematika o dolžini: 3 cm za pritrditev nosilca + 1 cm gips plošče + 7,5 cm izolacije + 10 cm v beton = 21,5 cm dolg sidrni vijak. Distančnik pa kot so ti svetovali točno tolko dolga cev kot je izolacija + gips plošča in velika podložka na koncu.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "Sem danes spraševal še malo po trgovinah in predlogi so naslednji:\n\n1. Prvi prodajalec predlagal, da uporabim takšne \"TURBO\" vijake M6x200 mm dolge - brez kakšnih plastičnih vložkov in distančnikov (po njegovem ni potrebe)\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n2. Drugi prodajalec je predlagal vijak 7,5x 200 mm z enako dolgim lastičnim vložkom - tak kot je na tej sliki\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\nJe katera od teh dveh variant boljša oz. kaj vi mislite. Sam mislim, da je druga varianta malce boljša, saj plastični vložek služi tudi kot distančnik. Ali se motim?\n\nPS: Stanovanje je v drugem kraju, zato točnih materialov s poskusnim vrtanjem ne morem ugotoviti takoj. Zato bi se želel kar najbolje pripraviti, ko bom jutri pred dejstvom (vrtanjem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n), da se ne bom preveč lovil. Zelo cenim vaša mnenja in se vam lepo zahvaljujem za vsak prispevek k temi.",
    "author": "Srandi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "Druga varianta je dosti boljša, ker ti plastični vložek opravi funkcijo distančne puše. Tako se bo nosilec TV-ja naslonil na plastični vložek in ne bo upogibal gips plošče. Mi imamo tako montirano in je OK.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik picolo pravi:\n takega nosilca sploh montiral nebi,ker sem že videl kako jih je zvilo čez nekaj časa.direkt na steno al pa nič.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMogoče, če je ka čip šit. Jaz ima TVje na steni na takih nosilcih že odkar se spomnim, pa ni še nikoli nobenega zvilo",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "Prva varianta ti zna zglodat luknjo na nosilcu, ko boš vijačil. Vsaj meni je požrlo nosilec vrat. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "Tako, zadeva je montirana. Sestava stene je bila kot sem predvideval - najprej gips plošča 15 mm, potem izolacijski omet 6 cm, potem pa betonska stena. Uporabil sem 6 komadov 8x160 mm vijakov z enako dolgim plastičnim vložkom. V betonsko steno se je zasidralo 8 cm. Nosilec z nameščenim TV-jem stoji trdno, stena se nič ne zvija. Edino kar sem opazil, da je v višini nosilca med spojem mavčnih plošč nastala za las široka razpoka cca 30 cm dolga. Razpoka je očem skrita za TV-jem in se vidi le z razdalje pol metra. Bi me moralo kaj skrbeti ali so tovrstne razpoke pač posledica uporabe gips plošč?",
    "author": "Srandi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "Nič hudega ni. Stena se je rahlo napela. Naslednjič pred barvanjem stene zalepiš prek razpoke mrežico in jo zakitaš s knauf gipsom.\nPrebrusiš in bo kot nova.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Monaža TV nosilca na steno",
    "content": "To nima veze. Verjetno zdaj, ko si privijačil nosilec, si do konca zategnil (kolikor pač si) in je rahlo deformiralo ploščo, odrazilo se je z lasasto razpoko. Knauf imaš itak za okras, niti ga nisi koristil za vijačenje bremena gor, torej ne igra tu novene vloge, razen eststke.",
    "author": "vincent",
    "author_level": "Guru"
  }
]