[
  {
    "ctx": "Sanacija kapilarne vlage v zidovih",
    "content": "Zdravo\n\nPred leti smo naredili eno veliko napako in smo okrog hiše položili na hitro tlakovce. Ker je gre za cca 50 let staro hišo zadeva ni bila pravilno hidroilozirana in so stene začele na sebe vleči vlago, tako da je počasi začela odpadati barva fasade, pojavljajo se beli madeži (sol) itd. Del hiše je zidan iz klasične stare opeke (cigli), en del pa tudi s siporexom (Ytong) in tudi tukaj se pojavljajo madeži vlage.\n\nTo bi rad sedaj saniral in na trgu je kar nekaj rešitev (tistih elektronskih sploh ne gledam) in ne vem kaj izbrati. Neke rešitve ponuja Weber, pa Kema Puconci, nekaj je takšnih, kjer v luknje naliješ posebno tekočine, skratka rešitev je veliko, samo ne vem katera je prava.\n\nPrimer:\n\n \n\t\n\t\t\n\t\n\n \n\t\n\t\t\n\t\n\nOsebno mi je zanimiv sistem Webra, vendar ne vem ali je zadeva tudi uporabna za zidove, ki so grajeni iz siporexa (Ytonga). Vse povsod namreč kažejo le klasične opeke, ker pa je siporex bolj porozen ne vem kako se zadeva obnaša tam.\n\nIma kdo izkušnje in mi lahko svetuje?\n\nHvala",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sanacija kapilarne vlage v zidovih",
    "content": "Počas. Predno se takoj vržeš na te zadeve malo bolje opiši situacijo.\n\nTlakovci, kaj imajo oni tu veze?\nKaj ste naredili z vidika HI oz. na splošno kaj ste počeli? Hiša kot taka ima vertikalno HI?\nKaj je s to fasado? Je to izolacija ali kaj se je naredilo?\nImate klet, pol vkopano pritličje..nič?\n\nTovstna injeciranja so sila draga in zelo vprašljiv končni efekt...lahko pomaga, a možno da ne bo. Bolje poiskat težavo in se nje lotit ter odpravit.\n\nKaka slika bo tudi dobrodošla.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Sanacija kapilarne vlage v zidovih",
    "content": "Res je, moram malo več razložit.\n\nEn del hiše je star in je zidan s klasičnim ciglom. HI po mojem ni bila nikoli narejena, ker je bila zadeva grajena cca 1950 leta.\nDrugi del hiše in garaža pa je zidana iz siporexom in na temelje je bila leta cca 1985 položena \"dahpapa\" (horizontalno).\nFasada je klasična, brez izolacije (se pravi pesek, cement, apno). Kleti hiša nima.\n\nOkvirno 6 let nazaj smo pložili tlakovce in seveda tudi malo dvignili teren, tako da so prišli tlakovci malo višje. Pri tem smo naredili precejšnjo napako, saj med steno oziroma temelji ter peskom tampona nismo dali rebraste folije. Pesek in tako vlaga v njem se direktno dotika stene in sumimo, da je ravno to glavni krivec za to zadevo.\n\nZadeva se je namreč začela pojavljati cca 2 leti po tem ko smo položili te tlakovce. Oče sicer pravi, da so bili že prej na določenih delih vidni znaki in da so tlakovci ter neuporaba folije samo pospešili zadevo. Tudi jaz se spomnim, da je na enem delu bila vidna vlaga in to tam, kjer je pred hišo položen beton in na ta beton po tleh keramične ploščice.\n\nJaz sem mislil, da bi zadevo naredil sedaj takole:\n\n\n1) odstranitev tlakovcev in nasipa peska do globine temeljev\n2) odstranitev zunanjega ometa do višine vidne vlage + dodatnih 50 cm okoli\n3) morebitno visokotlačno pranje zidu (tukaj sem skeptičen glede tega)\n4) sušenje zidu cca 2 meseca\n5) izvajanje vodoravnega sistema izolacije zidov \n6) izvajanje sanirnega ometa po postopku\n7) postavitev izolacijske folije med steno in peskom za tlakovce\n8) namestitev tlakovcev\n\nSlike so  TUKAJ",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sanacija kapilarne vlage v zidovih",
    "content": "Imate v prihodnosti kaj namen toplotno izolirati objekt?\n\nKar se postopka tiče:\n\n- tlakovce stran\n- z bagrčkom odkopat (vsaj) 70 cm v globino..najbolje do pete + 15-20 cm), ter dobre pol metra v širino (da se da korektno priti zraven).\n- pogledat kako je stanje z hidroizolacijo (HI)\n- če je karkoli naflosano gor se potrga dol, če je zgolj premaz smole (Klasika za tisto obdobje) pustiš kot je\n- spereš s štrajfiskom (Počakaš par dni da je suho.ni treba 2 meseca)\n- premaz z ibitolom\n- drug dan: varjenje izotekta\n- stirodur kot toplotna izolacija (pod mus!!)..o debelini lahko še razpavljamo\n- gumbatsa folija (ki tudi pod razno ni hidroizolacija kot taka!!)\n- nato v dno izkopa filc (vse do vrha jame)..noter drenažno cev (fi 100 ali več) \n- zasujete z drenažnim peskom.\n\nČe še želite tlakovce..zasujete 10 cm pod vrhom z drenažnim...nato čez prepognete filc (najbolje v dveh slojih) ter nato 5 cm peska 0-4 in čez tlakovce.\n\n(bi pa jaz poštemal te ploščice dol, ker samo delajo štalo s savojo neprospustnostjo...zato tudi vprašanej o morebitni fasadi (izolaciji) celega objekta).\n\n..pa spotoma se poskuša še ugotoviti ali imate vertikalno izolacijo... !",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Sanacija kapilarne vlage v zidovih",
    "content": "Cca:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Sanacija kapilarne vlage v zidovih",
    "content": "sej zemlja oz teren se je tu pred tlakovci dotikal stene, razen če se je prej dotikal kakšne \"izolacije\" (črn izotek...?)\n\nali ste morda spremenili način ogrevanja in življenja? Se sedaj kaj špara pa manj kuri ali na nižje temp...?\n\nvsekakor pa kot je @vincent napisal in poslikal.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sanacija kapilarne vlage v zidovih",
    "content": "Veš, sem tudi jaz študiral, da so en delček tega dodale tudi ploščice ampak tako se je včasih delalo. Ploščice pa definitvno gredo stran o tem ni dvoma.\n\nVertikalne izolacije 100% ni, tako da bo tole verjetno najboljša rešitev. Samo ne vem ali bi, če že imam odprto vseeno šel v rešitev z vrtanjem lukenj in \"impregnacijo\" ali bo tale drenaža z izolacijo dovolj? Vem cenovno je tisto hudo draga zadeva.\n\nZaenkrat ni v planu dodatna izolacija objekta, ker je doma kar nekaj hoste, ki jo je potrebno pucati stare zadeve in porabiti mal materiala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIzotek se položi direktno na temelje ali gre lahko tudi malo čez temelj. Verjetno se pokriva 20/30 cm en že drugega ne?\n\nNa slikah vidim, da je stirodur položen v dveh vrstah, je to namenoma? Ali dam recimo 8 cm v enem ali mora biti 3 + 5?\n\nKaj naj ti rečem drugega kot hvala in dam zvezdice \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sanacija kapilarne vlage v zidovih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\n sej zemlja oz teren se je tu pred tlakovci dotikal stene, razen če se je prej dotikal kakšne \"izolacije\" (črn izotek...?)\n\nali ste morda spremenili način ogrevanja in življenja? Se sedaj kaj špara pa manj kuri ali na nižje temp...?\n\nvsekakor pa kot je @vincent napisal in poslikal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV bistvu se ni ... prej je bila recimo zemlja cca 5 cm nižje kot višina temeljev in seveda potem naprej zida. Potem pa smo malo dvignili in tako na oko pokrili cca 10  do 15 cm višje vse skupaj.\n\nOgrevanje se ni spremenilo ... kuri se na polno ... preveč če mene vprašaš ... prej celo nekje do 27 stopinj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sanacija kapilarne vlage v zidovih",
    "content": "Ploščice preprečujejo da bi se vlaga, ki se kapilarno dviga prej izločila iz stene. Pomojem je to vzrok da potem pride vse ven na tisti višini nad ploščicami. Če nebi bilo ploščic bi bilo njabrž boljše, ampak vzroka to ne odpravi, samo posledice so drugačne.\n\nČe narediš hidroizolacijo temeljev dovolj globoko se ti kapilarni dvig itak zniža, če ima temelj/plošča vsaj nekaj hidroizolacije (horizontalne) pa vlage sploh nebi smelo več vlečt od tam dalje. Tako da ti že tole reši problem.\n\nKo že koplješ itak urediš še odvajanje vode, torej spelješ cevi in zasuješ malo drenažnega materiala. Sama toplotna izolacija ni nujna če zadaj (na drugi strani stene) ni nič oz. nimaš tlakov pod nivojem zemljine. Škodit pa ne more (in spet velja tisto da ko 1x narediš izkop se splača naredit vse kar spada zraven ... recimo tudi napeljat valjanec za ozemljitev če je še nimaš oz. je star že daj časa v zemlji).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Sanacija kapilarne vlage v zidovih",
    "content": "S temi injeciranji nimam izkušenj...tako da tule ne morem rečt nič. \nVse zgolj špekulacija...ali greš v to in reskiraš denar ali si rečeš..ok, do nasutja praktično ni bilo problemov, zdaj bomo vse skupaj znižali za dobre pol metra..in upajmo da bo mir.\n\nObvezno pojdi s HI tudi preko noge..da zapigaš čez. Preklopa med hi platami se daje ( vsaj) 10 cm. Stirodur tudi daj..ne glede na bodoče plane. Zdaj imaš idealno priliko da ga daš ( za razmeroma mali vložek). Uporabi 8 cm...lahko v enem kosu ( sam sem dajal 2 x 8 zaradi preklopa pa ker sem laže prišel do te debeline). Vrh zaključiš vogal z vogalnikom ..utopiš v fasadno lepilo. Višino pusti tako kot bo končni nivo tlakovcev..torej da bojo na koncu tlakovci in stirodur poravnani ( bo izpadlo kt robnik v višini tlakovcev)\nPoskrbi za odvodnjavanje..ko se koplje se naredi še jarek do priklopa na meteorno kanalizacijo ( vržeš noter cev in zasuješ) da boste odvajali vodo.\n\nNa tak način bojo temelji skoz na suhem..zemljina/ pesek bosta zaradi izolacije na distanci do zidu...torej praktnično ne bo možnosti da bi se zid navlaževal. Ostalo bo zgolj to kar bo vleklo po samem temelju navzgor...a to praviš da prej ni bil problem, torej bo zdaj kvečjemu boljše.",
    "author": "vincent",
    "author_level": "Guru"
  }
]