[
  {
    "ctx": "Android TV box z vgrajenim DVB-T",
    "content": "Ker mi PopTV in KanalA ne delujeta več nočem pa postati naročnik Telekoma ali Total TVja (edini varijanti pri meni doma) razmišljam po posodobitvi svoje \"pametne\" TV škatle. Vidim predvsem dve možnosti:\n\n\nNakup Android TV boxa, ki bi imel vgrajen tudi DVB-T sprejemnik, ki deluje pri nas. Rad bi da je zadeva spodobna in ima notri Amlogic S905 ali S912 ali kaj podobnega, ki je zmogljivo, 2 ali 3GB RAMa in ima dejansko naložen Android TV sistem, tako da deluje tudi Google cast (ne le mirroring). Na takšno napravo bi potem naložil Voyo aplikacijo, ki sicer ni suportirana s strani ProPlus-a ampak pravijo, naj jo naložim in preverim delovanje... Na Chromecats zagotovo ne deluje stream.\n\nNakup navadnega Android TV boxa (izbira je zelo velika, recimo Mi Box, Beelink, Minix, mogoče celo Roku ali Nvidia Shield), ki podpira Google cast in ima podobne HW karakteristike kot prejšnji, ampak nima pa vgrajenega DVB-T sprejemnika. Potem pa bi recimo lahko kupil HDHomeRun Connect in streamal DVB-T kanale na LAN, katere bi (najbrž lahko), predvajal z navadnim AndroidTV boxom.\n\nImam pa sedaj nekaj vprašanj:\n\nAli ima kdo kakšne izkušnje z Android TV + DVB-T sprejemikom in katerega sploh ima oz. ga priporoča, če he to kje videl?\nAli je na Android TV napravo kdo poizkusil naložiti Voyo aplikacijo iz Google Play Store-a in ali je delovala kot je treba?\nV primeru, da je težava z box + DVB-T, ali ima kdo HDHomeRun škatlo in kako deluje? Kako sploh preklapljaš med kanali? Ne predstavljam si sploh delovanja te naprave...\nAli na Android TV boxu lahko predvajaš stream-e iz HDHomeRun?\n\nMogoče sem preveč neumen in sploh ne vidim očitnega in bi mi morda kdo svetoval popolnoma drugačno konfiguracijo oz. zadevo, ki bi prav tako omogočala gledanje kot sem prej opisal.",
    "author": "Litera",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Android TV box z vgrajenim DVB-T",
    "content": "wow veliko uspeha, zelo težko se bo kaj takega našlo.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Android TV box z vgrajenim DVB-T",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Android TV box z vgrajenim DVB-T",
    "content": "Zakaj si želiš dvb-t spravit na android tv box? A ni ok, tako kot imaš sedaj, da je antena vštekana v tv?\n\nUsb dvb-t na android boxih skoraj sigurno deluje, se bo pa potrebno zakopat v google, da se najde kompatibilne med seboj.\n\nNe razumem zakaj bi dal 120+€ za dvb-t škatlo, če pa dvb-t kot kaže umira. Morda razumem, če si kje ob meji, ampak recimo avstrijci že menjajo standard...\n\ndvb-t pustiš v tv\nkupiš nek android box, gor gledaš youtube, voyo, netlifx... ali kako drugče pridobljene video vsebine.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Android TV box z vgrajenim DVB-T",
    "content": "Imam še Panasonic-ovo plazmo z analognim sprejemnikom, tako da imam že sedaj tko al tko DVB-T tuner. In ker nočem naročnine na Telekom/TotalTV mi je HDHomeRun dobra izbira. Zadeva ni pretirano draga, in TV signal lahko vodim kamorkoli v hiši, ne le na TV. Mrežo imam povsod, Coax pa ne. Poleg tega je SLO1 in SLO2 na 720 v zraku, na Telekomu pa so vsi kanali s paketom, ki je zame sploh na voljo le v SD kvaliteti. Pa ne vem, še zanimivo mi je to, da bi imel takole stream DVB-T Live TV doma na mreži... Android TV pa bi rad imel da ne nucam poseben Chromecasta kupovat in da nanj lahko dam VLC, ki podpira ma res večino kodekov in vse špila kot je treba. Imam en kup zadev na disku in mi obstoječi DIVX playerji ne podpirajo vsega. Ali Video ne dela, ali avdio ne dela ali pa včasih tudi oboje ne dela.\n\nZato Android TV in Live TV skup, da imam SLO1, SLO2, PopTV, KanalA, Planet, TV3 in še nekaj Hrvaških katere zelo lepo lovim doma na anteni in je ene par kanalov uporabnih.",
    "author": "Litera",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Android TV box z vgrajenim DVB-T",
    "content": "S kolegom imava zadevo postavljeno tako, da je pri meni VU+ SoloSE v2 sprejemnik (OpenPLI firmware, za DVB-T bi najbrž šlo tudi z originalnim ali pa BlackHole), ki obenem s priklopljenim diskom služi tudi kot Torrent odjemalec. Le ta sprejema DVB-C signal (ali T ali S, odvisno od tunerja). S to kombinacijo lahko potem gledaš TV direktno na sprejemniku, lahko pa ga preko OpenWEBif streamaš kamor ti srce poželi. On potem gleda s Kodijem (na RPI3) z dodanim VU+ IPTV odjemalcem. Delajo vsi programi + podnapisi. \n\nSprejemnik je izjemno zmogljiv in omogoča različne kombinacije tunerjev, lahko npr. na enem tunerju sprejemaš DVB-S, na drugem pa DVB-T in vse skupaj kot eno playlisto pošlješ na KODI. Ob tem lahko gledaš tudi več streamov naenkrat, če imaš pri DVB-T dual tuner, satelitski so pa tako FBC in naj bi omogočali zajemanje več streamov naenkrat (nepreverjeno).  Zunanji DVB-T/C tuner ne omogoča dekodiranja kanalov, za kodirane vsekakor rabiš notranjega. Možen je tudi transcoding. Je pa kar nekaj dražji od tvoje opcije.",
    "author": "Daniel",
    "author_level": "Guru"
  }
]