[
  {
    "ctx": "Maribor goes Hardcore @ Dvorana Gustaf, 18.3.2017",
    "content": "..:: MARIBOR GOES HARD ::..\n\n Once again Hardcore is coming to Maribor, to rock the place with the hardest sounds. Selected sounds will take you to another dimension and just for a moment we will feel free as never before. Artists selected just for this moment will provide you the best music for you to dance on. Don't miss this and be prepaired to be doomed! Let's show support to the hardest event in Maribor.\n\n\n ----||||----\n LINE UP:\n\n SATIVA\n / AT - Hardcore Graz - Frenchcore set /\n\n T-REX\n / Frenchcore set /\n\n HKH\n / Hardcore set /\n\n PAYMON\n / Industrial hardcore /\n\n DEFINED INSANITY\n / Industrial warm up set /\n\n ----||||----\n\n Info & accreditations:\n factory.of.sounds@gmail.com\n (until 15.3.2017)\n\n Entry fee: 5€\n(with this fee you support the artists)\n\n ----||||----\n\n Sativa biography:\n Kerstin, better known as Sativa, is the new Frenchcore and Hardtek Icon from the wellknown Hardcore Graz association. Born and raised in the Capital of Styria, Graz, she discovered her love for music early at the Age of 6, when she started playing guitar and singing in choir and continued for over 8 years. 2008 she found into the electronic music scene with Hardtechno, later in 2012 she was into Hardcore and Frenchcore as well. Just one year later she bought her own professional Pioneer equipment and started her DJ Career as Sativa. The first time she officially perfomed was on the Shock Therapy Series in February 2014. From now on she dominated as a Frenchcore and Hardtek Act and performed on international and national events like \"Trda Peska\" in Ljubljana (Slovenia), Streetparade Vienna, Rush Hour Reloaded Series in Vienna, Deep'n'Heavy Sounds Graz and several clubshows like Adrenalin in Wolfsberg and Druckkammer in Graz. Today Sativa is already one of the best known and most booked DJane in the austrian hardcore scene.",
    "author": "FoS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Maribor goes Hardcore @ Dvorana Gustaf, 18.3.2017",
    "content": "tole pa že naslednji teden, razpored pride kmalu",
    "author": "FoS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Maribor goes Hardcore @ Dvorana Gustaf, 18.3.2017",
    "content": "Travel regime:\n\n 22.00 - 23.30 Defined Insanity\n 23.30 - 01.00 T-Rex\n 01.00 - 02.30 HKH\n 02.30 - 03.30 Sativa\n 03.30 - 05.00 Paymon",
    "author": "FoS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Maribor goes Hardcore @ Dvorana Gustaf, 18.3.2017",
    "content": "Imeli smo se nepozabno, atmosfera je bila popolna. Hvala vsem, ki ste prišli in vsem nastopajočim, ki so pripomogli k takšnemu žuru.\n\nSedaj nas pa čaka klub Seven in Sounds of Destruction, 21.4.2017",
    "author": "FoS",
    "author_level": "Pripravnik"
  }
]