[
  {
    "ctx": "Vhodna vrata",
    "content": "Lp.\nAlter znalci rabim malo vaše pomoči. Zamenjati nameravam vhodna vrata v stanovanjskem bloku. Torej poslal sem povpraševanje za protivlomna vrata. Ta vrata so tam okrog jurja (dobrega). \nKaj pa pravite na lesena,pvc ali alu? Kakšne okvirne cene,kvaliteta ?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nZa katera bi se odločili vi?\nTrenutno še za material vrat ne vem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPredlogi in priporočila prosim  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Don_kugla",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "imamo protivlomna Vovko. V bloku se je dosti menjalo, eno so vzeli varnostna lesena (~700 evrov), pa navadna plehnata, plasticna vrata in VAL protivlomna (~1000). Ce mene vprasas je najboljse vzeti protivlomna (boljsa kljucavnica/7 tockovna zapirala, protihrupno izolirana, lepse/masivne  zunanje letve, jekleno ogrodje).",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "Če ti bodo hoteli vlomit, ti bodo tako ali tako... JAz bi bolj gledal da so kvalitetna, da se ti ne povesijo, skrivijo in da so dobro izolirana. Tista protivlomna v baubauih pa se lahko vdre dejansko skozi z nožkom za konzerve.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "Poskusi dobit kakega mizarja za lesena vrata. Alu bo dražji, plastika ni to to.\n\nKo sem jaz iskal na koncu ni bilo neke alternative protivlomnim ( sploh ne ker sem htel da so zvočno izolativna)....vsaj jaz nisem nič korektnega našel.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "Ja da 100% varnih proti vlomu vem,da ni.\nNiti me toliko ne skrbi samo glede vloma,ker pač v našem bloku se ravno ni še zgodilo,da bi komu kdo hotel vlomit (na srečo)\nPač pa gledam malo razmerje med kvaliteto in ceno. \nZa lesena vem da so okrog 700€, za plastična pa pojma nimam,\nKatera od naštetih so najbolje protihrupno izolirana tudi nimam pojma.\nKoliko točkovno zaklepanje pa imajo zdaj plastična in lesena?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Don_kugla",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "Po mojem je v bloku najbolj pomembna zvočna izolativnost, ostalo so ti že drugi povedali.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "Sem dal montirati protivlomna vrata. Ko sem videl na kak način jih montirajo v obstoječi jeklen vbetoniran okvir starih vrat, sem se malo zamislil nad pridevnikom protivlomna.Pa tudi kasnejše zaklepanje ni bilo mehko , če nisi vrat pred tem \"zaloputnil\" oziroma jih potegnil k sebi ob zaklepanju. \nUporabljal sem jih eno leto, potem sem flet prodal.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "Pomembna je tudi širina. Pri meni je bila dobrih 70 cm. Prišlo je pet mojsrov za vrata, vsak bi vzel najmanj 5cm. širine, kar je bilo nesprejemljivo. Obstaja firma, ki je naredila kot je treba.Po končanem posegu ni bilo treba klicat malarja.  Če te zanima podrobnosti na ZS da ne delam reklame.",
    "author": "colos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "@Hanzi\nImam podoben problem - železne podboje v v betonski steni. \"Majstri\" so mi hoteli podboje oblečt, kar bi pomenilo bistveno zožanje vrat. Ko sem jih potem vprašal, če bom ob menjavi pralnega stroja novega po delih nosil v stanovanje so se pobrali....\nTorej si imel izvedbo montaže na obstoječe kovinske podboje, brez oblaganja le-teh, sma izvedaba pa je bila nekvalitetna....če prav razumem.\n\n@colos\nČe firma ti je firma naredila tako, da ni zožala odprtine vrat, se priporočam za naslov/kontakt ",
    "author": "007James",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "\n\t\t\n\t\n\n\n\nZdaj moram pri ponudbi bit pozoren tudi na to. Širina odprtine je zdaj 85cmm in do zdaj nisem imel težav,če sem kaj nosil ven in not,torej mora pri novih vratih tudi tako ostati.\nZanimal sem se za informativne ponudbe protivlomnih vrat,od 4 firm kaj sem poslal so mi odgovorili samo v Val.\nEnako neresnost je imel kolega ko je menjaval vrata  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Don_kugla",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "Ker je bil glih omenjen Bauneki: pred cca 3 leti kupil najcenejša kitajska protivlomna vrata na 5 točkovno zapiranje, velikost točno enaka prejšnjim lesenim (sumim, da so jih dali v SLO Bauneki naredit po starem vzorcu/standardu). Star lesen podboj ven, nov pločevinast not, privito v steno 6X, purpen, okrasna letvica, po dveh dnevih nastavitev krila in še danes je vse kot mora bit. Za 200€ + pol dneva dela je to jackpot!\n\nAja pa tudi izolirana so proti hrupu, no vsekakor je sedaj tišje kot prej.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "https://www.youtube.com/watch?v=Kz18keae09s",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Sem dal montirati protivlomna vrata. Ko sem videl na kak način jih montirajo v obstoječi jeklen vbetoniran okvir starih vrat, sem se malo zamislil nad pridevnikom protivlomna.Pa tudi kasnejše zaklepanje ni bilo mehko , če nisi vrat pred tem \"zaloputnil\" oziroma jih potegnil k sebi ob zaklepanju. \nUporabljal sem jih eno leto, potem sem flet prodal.\n\t\t\n\t\tKlikni za razširitev\n\t\nBravo Hanzek. \nŽe pri temi o oknih, so vsi spraševali samo o kvaliteti oken.  Da pa izvajalec, ki okna montira  čisto enostavno z(j)hebe  vso kvaliteto oken/vrat, pa ni nobeden hotel slišati.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brunobruno pravi:\n https://www.youtube.com/watch?v=Kz18keae09s\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSicer si mislim, kaj si hotel povedat pa vendar:\ndejstvo je da nobena vrata ne zdržijo vloma s silo - lep primer so gasilci, ko morajo vlomit, ali pa policija.\nK sreči živimo v varnostno dokaj normalni državi, kjer gre vlom po sistemu - zakaj bi se zajebaval s kitajskimi protivlomnimi, če ima sosed 50 let stara \"šerplošča\" vrata. V blokih je malo drugačna situacija kot v hišah, tam imam tudi jaz Jelovico.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "Ma ja, seveda ... Ostalih 50 ljudi v bloku bo pa gledalo zraven in vzpodbujalo vlomilce. Sicer pa morajo ti naprej priti skozi glavna vhodna vrata v blok.\n\nNekaj let nazaj se je v stanovanju zraven mojega poškodovala soseda. Ker ni mogla do vrat, smo morali skupaj z reševalci klicati gasilce, ki so za vlom so potrebovali več kot pol ure vrtanja, razbijanja, trenja itd. Če bi bilo kaj hujšega, bi soseda že zdavnaj umrla. Vrata so bila lesena blokovska, stara ziher 30 let. Mislim, da je vsako pretiravanje z vhodnimi vrati v bloku povsem odveč ...",
    "author": "Anubis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "Ko sem izbiral ponudnika, sem pri enem videl stiropor v vratih. Stiropor ni tako zvočno izolativen kot volna. Odpadeš, ne glede na ceno. \nDrugi za podobno ceno (8ajd +- 10%) me nekako prepriča. \nSvetla širina ostane ista, stari štok ostane isti. Na starega z notranje strani našravfajo širši novi stok. Ko vidiš s kakšnimi vijaki šravfajo ta štok, se zamisliš. Kot bi šel na bungejumping z leastiko debelo kot roka. Pozabili pa bi povedat da je ta elastika privezana s cvirnom na te. \nAjd,bilo je nekih 16-20 vijakov po obodu, tako da je vseeno malo več dela da bi zadevo izruval, ampak ko vidiš 3cm stifte in \"3\"mm samorezne  vijake potem se zamisliš (če veš kakšno funkcijo ti vijaki opravljajo). \nMeni so dodatno potem menjali še ključavnico, tako da so mi vrata konkretno podrli pred očmi. Pa nad tistim niti nisem imel pripombe. Ampak da pa moraš z vrati loputat oziroma jih vleči k sebi da se \"gladko\" zaklenejo se mi pa ne zdi ok. In to so prišli tudi pogledat, pa so rekli da pač tako pač je. cena vrat je bila okoli jurja, leta 2011. \n\nevo nekaj slik",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "tale stik mi je deloval precej salabajzersko  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "Pa še menjava kljuvačnice, kjer sem si lahko ogledal tudi notranjost vrat na katere na hitro nimam pripomb. Kakšne metode vlamljanja pa obstajajo pa ne vem.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "Zagotovo se da tudi sesuti stari okvir, veselo štemati okoli, vgraditi novega, malo betonirat.. samo potem vam pa verjetno cena ne bo všeč \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "Sesuti stari okvir nisem dovoli in ne bi nikdar. \nampak tisto vijačenje z nekaj cm dolgimi ni nekaj mm debelimi samoreznimi vijaki mi pa tudi ni delovalo protivlomno. \nKOnkurenca je takrat nov okvir varila na starega. Tu pa imaš spet lahko \"pomislike\" glede same montaže (Zaščita okolice) . Če ga ni točkovno varil samo po \"vogalih\" potem je bilo tisto bolj močno kot tole vijačenje",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "a pa lahko v bloku zmontiraš kakršnakoli vrata?\n\npoznam primer ko je ena v kleti zamenjala vrata pa je mogla po pritožbi dobrih sosedov nazaj dat ker so preveč izstopala",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brunobruno pravi:\n https://www.youtube.com/watch?v=Kz18keae09s\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSicer si mislim, kaj si hotel povedat pa vendar:\ndejstvo je da nobena vrata ne zdržijo vloma s silo - lep primer so gasilci, ko morajo vlomit, ali pa policija.\nK sreči živimo v varnostno dokaj normalni državi, kjer gre vlom po sistemu - zakaj bi se zajebaval s kitajskimi protivlomnimi, če ima sosed 50 let stara \"šerplošča\" vrata. V blokih je malo drugačna situacija kot v hišah, tam imam tudi jaz Jelovico.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nHotel sem povedati, da če hočeš namensko protivlomno, potem ne v baubauvih ker je vseeno ali so protivlomna ali ne.\nČe hoče vlomilec ti pride z baterijsko flekso in vse hitro prereže. Sicer vprašanje kako je to slišno. Zato bi se bolj osredotočal na hrupno in toplotno izolacijo in togost okvirja, kot pa neki čip šit protivlomnost. Če pa imajo samo zraven še kao to funkcijo pa super v kolikor ti druge zahteve zadosti.\nJaz osebno v blokih nikoli ne bi vzel protivlomno.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n a pa lahko v bloku zmontiraš kakršnakoli vrata?\n\npoznam primer ko je ena v kleti zamenjala vrata pa je mogla po pritožbi dobrih sosedov nazaj dat ker so preveč izstopala\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZaenkrat je v našem bloku vse po kavbojsko   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nVsak si menjava po svojih željah in okusu .\nV našem hodniku je 6 strank,pa vsak ima drugačne ......zgleda pa res grdo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Don_kugla",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "Moja niso bistveno odstopala  od originalnih (in od sosedovih). Vsaj ne po vzorcu, barvi..,.vidiš po ključavnici da ni v njej Titan za 10 evrov, pa kukalo malo.drugacno. Ajd pa odtenek vrat nekoliko drugačen. Ampak v istem \"lesu\".",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "Odločam se med val in vlom vrati. Kaj je boljše? najbol pomembno da se ne čuje hrup s stopnišča\n\nhvala",
    "author": "tarzan333",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "ksz\n\nVrata se vlamljajo cez kljucavnico krilo se punta samo v kleteh na tistih provizoris vratih iz letvic. Sicer pa ja problem je v tem da nihce nima nastudiran montaze, z nekimi usranimi vijacki vijacijo okvir ampak folk je zadovoln k neka tezka krila premika.\n\nSluzba za vdiranje pa itak prepozna okovje in kljucavnico da ve kje in kaj vrtat.\n\nMi imamo lesena protivlomna vrata pa se je po 25letih odlomil zob na zobniku v kljucavnici in se vrata niso odpirala ,k sreci je vsake toliko zobnik zagrabil. Bil je pa nalasc narejen iz lomljivega mesinga en zobnik.\n\nSicer opazam da dosti vrat v blokih z izvijacem odpirajo, tale protipozarna vrata so vedno iz nekega mehkega pleha narejena tko da ga zrine vmes in odpre zatic. Tudi na trdih alu vratih",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "V bloku nebo nihce vdiral v stanovanje razen ce so res stara vrata. Ce zivite v nekem normalnem bloku se nimate kaj sekirat glede vlamlanja. Ze ko mojster pride vlamljat traja vsaj 5-10 minut da vdre pa se to zraven vrta in zbija s kladivom. Protivlomna dobra vrata pa pol ure vcasih vrta. \nTako da v bloku bi jaz gledal prvo protihrupnost potem pa ostalo.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brunobruno pravi:\n Če ti bodo hoteli vlomit, ti bodo tako ali tako... JAz bi bolj gledal da so kvalitetna, da se ti ne povesijo, skrivijo in da so dobro izolirana. Tista protivlomna v baubauih pa se lahko vdre dejansko skozi z nožkom za konzerve.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKo je sodelavec doma obležal zadaj za  protivlomnimi vrati sem klical policijo oziroma gasilce ter jih opozoril da ima protivlomna vrata. Naslednji dan me kličejo iz policije da naj bom zraven kot priča pri menjavi ključavnice (zamenjal hišnik) sem pričakoval čisto razsuta vrata. Ne vem kako jim je uspelo vrata so bila videti nedotaknjena in tudi hišnik je brez tezav zamenjal cilinder pa je imel ene bolj kvalitetnih protivlomnih vrat.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik doctorz pravi:\n V bloku nebo nihce vdiral v stanovanje razen ce so res stara vrata. Ce zivite v nekem normalnem bloku se nimate kaj sekirat glede vlamlanja. Ze ko mojster pride vlamljat traja vsaj 5-10 minut da vdre pa se to zraven vrta in zbija s kladivom. Protivlomna dobra vrata pa pol ure vcasih vrta. \nTako da v bloku bi jaz gledal prvo protihrupnost potem pa ostalo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSi pa optimist.\n\nKo ti kličeš mojstra, ker si se zaprl ven bo trajalo toliko. a on je amater  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Profi ti jih odpre va parih sekundah skoraj neslišno.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tarzan333 pravi:\n Odločam se med val in vlom vrati. Kaj je boljše? najbol pomembno da se ne čuje hrup s stopnišča\n\nhvala\n\t\t\n\t\tKlikni za razširitev\n\t\nSam imam od seprembra lani zmontirana vrata od Vlom in sem z njimi zelo zadovoljen tako z vrati, s ponudbo in svetovanjem in dogovorjenim terminom montaže, ter samo montažo, saj za njimi ni ostalo niti pikice prahu, niti ni bilo potrebno kaj pokitati.\nJih lahko samo priporočam.",
    "author": "kapadimul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik doctorz pravi:\n V bloku nebo nihce vdiral v stanovanje razen ce so res stara vrata. Ce zivite v nekem normalnem bloku se nimate kaj sekirat glede vlamlanja. Ze ko mojster pride vlamljat traja vsaj 5-10 minut da vdre pa se to zraven vrta in zbija s kladivom. Protivlomna dobra vrata pa pol ure vcasih vrta. \nTako da v bloku bi jaz gledal prvo protihrupnost potem pa ostalo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSi pa optimist.\n\nKo ti kličeš mojstra, ker si se zaprl ven bo trajalo toliko. a on je amater  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Profi ti jih odpre va parih sekundah skoraj neslišno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNevem na podlagi cesa ti to pises jaz na podlagi izkusenj sem bil pri kar nekaj vlomih zraven. Ze samo tista zelezna zascita okoli kljucavnice otezi delo za nekaj minut. \nSaj pravim v normalnem bloku se nimas kaj za vlom sekirat ker vlamljanje traja in je zelo glasno pocetje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "ksz.. \nto je čisto moje mnenje, ampak se mi zdi, da edino v bloku se splača investirat v kvalitetna protivloma vrata. seveda je potrebna zrqaven tudi izolacija in vse skupaj ampak recimo v hiši ne potrebuješ tako nujno protivlomnih vrat. ker imaš sigurno kako okno, kjer lahko nekdo vstopi, v bloku so pa vhodna vrata edina točka prehoda. (ajde pustmo mkgajvere pa klifhengerje, da pride po balkonu al pa kj tazga).\n\nupam, da s ene motim.",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jetamp pravi:\nNe vem kako jim je uspelo vrata so bila videti nedotaknjena in tudi hišnik je brez tezav zamenjal cilinder pa je imel ene bolj kvalitetnih protivlomnih vrat.\n\t\t\n\t\tKlikni za razširitev\n\t\nCilinder je bil pa verjetno najcenejši možni in so ga samo prevrtali.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "ja kako pa misliš da orodjarji vrtajo v poboljšana jekla? Pač pravi sveder, ne tisti iz bauhausa. PA vse prevrta. ko puter.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "Sam imam Valova protivlomna vrata ,že 5let, kot nova, nasajena na jekleni okvir , ki je okrog privarjen na osnovni , tudi jekleni okvir, ki je sidran v betonski podboj.Kako bi jih lahko podrli,nemogoče, za odpret so pa sigurno specialisti, ki so vrata vgradili.Sem jih vprašal, kaj v primeru , da se ključavnica pokvari??\" Samo nas pokličte, bomo takoj uredil.\"",
    "author": "tdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "Pišem na podlagi mojih izkušenj 11 letnega bivanja v bloku  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).\n\nPa takrat še nismo imeli menjanih vrat in se je načeloma vse slišalo noter.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brunobruno pravi:\n https://www.youtube.com/watch?v=Kz18keae09s\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSicer si mislim, kaj si hotel povedat pa vendar:\ndejstvo je da nobena vrata ne zdržijo vloma s silo - lep primer so gasilci, ko morajo vlomit, ali pa policija.\nK sreči živimo v varnostno dokaj normalni državi, kjer gre vlom po sistemu - zakaj bi se zajebaval s kitajskimi protivlomnimi, če ima sosed 50 let stara \"šerplošča\" vrata. V blokih je malo drugačna situacija kot v hišah, tam imam tudi jaz Jelovico.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nGasilci pri protivlomnih pridejo 1,2,3 notri bodisi s specialnim orodjem ali pa s Halliganom. Največkrat pa kar skozi okno ker je pač ceneje za tistega ki je klical na pomoč...okno 100€ vrata 1000€",
    "author": "Tenforest",
    "author_level": "Guru"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "jaz in par kolegov imamo z www.algo.si protivlomna DELTA\nhttp://algo.si/katalogi\n\nvšeč mi je, da nimajo \"okvirja\" črnega, ter kvaliteta vgradnje (sem nadpovprečno natančen)\nza ključavnico pa assa abloy, pa čao",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vhodna vrata",
    "content": "Še cenovni rang napiši (cca.).",
    "author": "vincent",
    "author_level": "Guru"
  }
]