[
  {
    "ctx": "Telekom zvišuje cene",
    "content": "http://www.telekom.si/info-in-obvestila/sprememba-cen-fiksnih-sirokopasovnih-paketov \n\nSprememba cen fiksnih širokopasovnih paketov\n\n30.01.2017\nObveščamo vas, da bo Telekom Slovenije zaradi spremenjenih pogojev na trgu s 1. 3. 2017 spremenil cene fiksnih širokopasovnih paketov, ki vključujejo storitev televizije (SiOL TV in storitve televizije na drugih tehnologijah). Cene navedenih paketov se bodo povišale za 2 EUR mesečno, cene paketov Modri pa za 3 EUR mesečno. Cena kabelske televizije kot dodatka za naročnike paketov s samostojnim internetom, paketov s samostojno televizijo in poslovnih paketov se poviša na 9,90 EUR mesečno. Na 14 evrov mesečno se poviša cena naročnine na storitev Kabelsko distribucijske storitve I. Cene samostojne kabelske TV, naročnine na Kabelsko distribucijske storitve II. ter samostojne kabelske TV z univerzalno telefonijo se ne spremenijo. Cena kabelske TV kot dodatka za naročnike paketov Trio in paketov Modri se zniža na 6 EUR mesečno. Spremembe veljajo za storitve v omrežju Telekoma Slovenije in na odprtih širokopasovnih omrežjih - OŠO. Vse cene vključujejo DDV.\n\nNaročniki navedenih storitev Telekoma Slovenije, ki se s spremembami ne strinjajo, imajo do 28. 2. 2017 pravico odstopiti od naročniške pogodbe, v kolikor pogodba vsebuje omenjene storitve, brez odpovednega roka, brez plačila stroškov prekinitve naročniškega razmerja in brez pogodbene kazni. Pravica do odstopa od naročniške pogodbe ne vpliva in ne posega v zapadle in neplačane ter pogodbeno dogovorjene obveznosti naročnika (tako so naročniki kljub odstopu dolžni plačati zapadle neporavnane račune za opravljene storitve in poravnati obveznosti iz naslova nakupa akcijskih izdelkov in terminalske opreme po akcijski ceni zaradi prekinitve naročniškega razmerja pred iztekom obdobja vezave). Hkrati imajo naročniki, ki so v okviru naročniškega razmerja prejeli terminalsko opremo po akcijski ceni, ob odstopu od naročniške pogodbe pred potekom obdobja vezave možnost izbire:\n\n1. da prejeto terminalsko opremo obdržijo in Telekomu Slovenije povrnejo znesek, ki ustreza sorazmernemu delu celotne vrednosti prejete terminalske opreme, ali pa\n\n2. da prejeto terminalsko opremo vrnejo Telekomu Slovenije v stanju, v kakršnem jim je bila izročena, ter plačajo uporabnino za čas uporabe terminalske opreme, Telekom Slovenije pa jim vrne kupnino.\n\nDodatne informacije so na voljo na www.telekom.si, na prodajnih mestih Telekoma Slovenije in na brezplačnih telefonskih številkah 080 8000 ali 041 700 700.",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Torej imammo dvig od Simobila (Amis), Telekoma, T2. Kdo še? Za Telemach se šušlja a ni uradnega obvestila. In vse zaradi Proplusa. Zakaj mi to diši na kartelni dogovor oziroma prikrito izsiljevanje Proplusa?",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Ma neeee - narobe vidiš - to je vse zaradi prostega trga.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nRavno v soboto za mamo \"aktviral\" na S! penzion paket + AMIS 3Flex - \"pogodba\" pride ta teden - 100% že z novimi cenami.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNe - ni A Kanal in POP \"kriv\" za vklop \"trojčka\", so drugi razlogi zadaj.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "mi bomo vse skenslali \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n hvala bogu, bomo 500€ na leto lahko namenili za druge stvari.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Mater jim je@#& opcije odjavo od pop pa akanal pa ni.",
    "author": "Hoci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Poseksam jim mamico telekomovsko, kdo bo kar naprej menjal te pakete, zato pa počnejo, kar jim je volja. Zamenjaš enega, pa podraži, pa zamenjaš drugega, pa podraži, ma ko jih seksa, banda požrešna \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Odpovedat TV pa prek torrenta vse dol vlečt, za tekme pa poročila pa z daljnogledom sosedov tv gledat ",
    "author": "Hoci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Men foter plača račun \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mobisux",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Ko TIO vprašaš da bi rad odjavil ima odgovor, ko pa napišeš DA SI ŽE  zamenjal operaterja pa ne razume\n\n\t\t\n\t",
    "author": "Tjaz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Očitno marca niso dovolj podražili... je treba po parih mesecih še enkrat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nhttp://www.telekom.si/info-in-...fiksnih-paketov",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Ne dolgo nazaj so zvišali modre pakete za 3€. Ok, sprejel bi tudi zdaj 1,2€ , ampak da bodo sedaj zvišal šei za 4€ je pa absurd. V manj kot  pol leta bodo dvignili za 7€.",
    "author": "brezhibno",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Mi bomo odjavili telekom doma, pa bo potrebno doplacilo okoli 170 eur zaradi koriscenja bonitet, 9 mesecwv imamo tole skropucalo od telekoma.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Bo pa v paketu modri zdaj 20GB podatkov če sem prav prebral...",
    "author": "dejk0",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brezhibno pravi:\n Ne dolgo nazaj so zvišali modre pakete za 3€. Ok, sprejel bi tudi zdaj 1,2€ , ampak da bodo sedaj zvišal šei za 4€ je pa absurd. V manj kot  pol leta bodo dvignili za 7€.\n\t\t\n\t\tKlikni za razširitev\n\t\nMogoce bodo do novega leta se za dodatnih 5 dvignili.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Tudi pri nas razmisljamo, da bi jih \"kenslali\" po dobrih 15 letih sodelovanja.\n\nIma mogoce kdo izkusnje z novimi paketi od A1 (trojcki), kako stvari delujejo?",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Jaz sem TV skenslal, tako posledično skenslal tudi rtv naročnino. Samo internet. pa da vidimo. Denarnica ploska vsaj v štartu.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Pri nas rabimo trojcka, drugace bi morali imeti satelitsko, ker nimamo digitalnega sprejema.",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Pomoje je najboljša rešitev ena dobra satelitska antena na strehi bloka, potem pa vsem stanovanlcem napeljati.\nJe to sploh izvedljivo?\n\nŠe bolje, 1 sosed bi vzel gigabitni optični priključek T-2 pa lepo en hud router na hodnik, naštimaš accounte + QOS pa imajo vsi nekaj od tega. \n\nSamo kaj, ko se ne da nič zmeniti.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Zakaj ga rabite? ti črv začne luknjo vrtat v možgan,  če ne dobiš dozo debilnosti iz proplusa? r",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "A TV? Jaz ne rabim, starši & starejši žal.\n\nMeni zadostuje net + torrenti.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Kot pravite zgleda res (zavajanje!)  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Ja, prej so imeli amis.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Pri Telekomu sem pred malo vec kot enim letom sklenil Top duo razmerje in imam ene 50 EUR stroskov pod aneksom (akc. paketni popust, brezplacna namestitev). Ce se sedaj odlocim, da grem stran od njih, ker paket drazijo in naj bi bil odstop brez stroskov, ali moram poravnati tudi te stroske aneksa, ki me vezejo sicer za 24 mesecev ali mi jih ni potrebno?",
    "author": "pipiloka",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Stroške aneksa je treba poravnati v vsakem primeru, če predčasno prekineš.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Počakaš, da ti vezava preneha in pobegneš stran ...",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Telekom je državna \"prčija\", ki financira in sponzorira kup kozlarij, ki si jih zaželijo trenutni vladarji. Telefončkarji, PC-jarji in TV-jarji pa to vse plačate!",
    "author": "Sine370",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "ksz\n\nCe recimo skenslas vse tv internet itd. pa si nastimas samo net da je nekak kulturen torej ce ze vleces dol film da ga potegne v nevem 2 urah, bi prislo to najceneje koliko? Sam da varianta nitelemach do 5mb linija ker jo imam in je vredna glih en klinc, teh 5mb vidis ob praznikih\nTorej bi imel filme postimane, rtv slo 1 vleces preko zeblja ali prek prej neta mmc, kaj pa kaksen discovery se da to prek neta ali media playerja dobit, pa se kaksen kanal ker potem se itak gledljivost konca?",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ralliart pravi:\n ksz\n\nCe recimo skenslas vse tv internet itd. pa si nastimas samo net da je nekak kulturen torej ce ze vleces dol film da ga potegne v nevem 2 urah, bi prislo to najceneje koliko? Sam da varianta nitelemach do 5mb linija ker jo imam in je vredna glih en klinc, teh 5mb vidis ob praznikih\nTorej bi imel filme postimane, rtv slo 1 vleces preko zeblja ali prek prej neta mmc, kaj pa kaksen discovery se da to prek neta ali media playerja dobit, pa se kaksen kanal ker potem se itak gledljivost konca?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe imaš optiko, je internet pri T2 10/10 23,99€.",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "imam tudi t2 sam nebi vedu ce je optika telemach je vrjetno vdsl al preko cesa ze gre teh 5mb. 23 eur neta 10/10 ali komplet trio k je se tv pa je 33eur, tle nisem kej prevec naredu. Pa tudi mislim da je optika 10/10 kr luksuz.",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "ko sem za podjetje iskal storitve sem ugotovil, da t2 piše neto cene, telekom pa bruto... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mobifrik99",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Imam TK modri paket in veliko uporabljam pogled za nazaj, pa me jezi, ker mi vsako oddajo ali film prekine malo pred koncem, tako, da ne veš, kakšen je zaključek. Prosim za komentarje.",
    "author": "tdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tdi pravi:\n Imam TK modri paket in veliko uporabljam pogled za nazaj, pa me jezi, ker mi vsako oddajo ali film prekine malo pred koncem, tako, da ne veš, kakšen je zaključek. Prosim za komentarje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsaj stisneš OK na daljuncu in se predvajanje nadaljuje z naslednjo oddajo in tako vidiš film do konca. Problem je, ker se TV postaje ne držijo ur predvajanja. Ampak meni to ni moteče, praktično ničesar po sporedu ne gledamo. Vedno za nazaj, tudi poročila začnemo 15 minut kasneje gledat, da se rešimo reklam  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sole",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ralliart pravi:... ce ze vleces dol film da ga potegne v nevem 2 urah...\n\t\t\n\t\tKlikni za razširitev\n\t\n Pač vlečeš dol v manjši rezoluciji in bistveno prej potegne dol ... (npr.1280x720 je 4x večji fajl kot 640x360) - pač približno SD kvaliteta ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sole pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tdi pravi:\n Imam TK modri paket in veliko uporabljam pogled za nazaj, pa me jezi, ker mi vsako oddajo ali film prekine malo pred koncem, tako, da ne veš, kakšen je zaključek. Prosim za komentarje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsaj stisneš OK na daljuncu in se predvajanje nadaljuje z naslednjo oddajo in tako vidiš film do konca. Problem je, ker se TV postaje ne držijo ur predvajanja. Ampak meni to ni moteče, praktično ničesar po sporedu ne gledamo. Vedno za nazaj, tudi poročila začnemo 15 minut kasneje gledat, da se rešimo reklam  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nSe nisem pravilno izrazil, slika zmrzne in ne morem nič, npr. 5 min. do konca, tudi tipka za hitro previjanje ne dela, pač vse zamrzne.",
    "author": "tdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Zakaj za vraga/boga ne poklices na siol in zakaj to tukaj sprasujes? Meni nic ne zmrzne, stisnes ok in zadeva siba dalje...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Tudi meni to dela bp.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n Zakaj za vraga/boga ne poklices na siol in zakaj to tukaj sprasujes? Meni nic ne zmrzne, stisnes ok in zadeva siba dalje...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nVelikokrat sem kaj vprašal alteraše in sem dobil odgovore, ampak ne na tvoj grd način, zato se je..",
    "author": "tdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Lol.\nNo sej mogoče ni bil najlepši način, da ti to pove a na koncu je vseeno imel prav. Tukaj ti težko pomagamo pri takem problemu.\nSam pa tudi nimam takih težav, kot jih ti opisuješ.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Bom kar to temo izkoristil.\n\nImam paket Modri, situacija je pa taka, da se razen mobitela drugih storitev trenutno ne uporablja in se jih še en čas ne bo (govora je o mesecih). Imam sicer vezavo (hvala nategunu na Telekomu...), ampak strošek poplačila aneksa vezave spet ni tako hudo visok. Bolj me muči, kaj se najbolj splača narediti. Da še naprej plačujem neuporabo fiksnih storitev, je neumno, če dam zadevo na mirovanje, je kljub mirovanju še vedno treba plačevati polovično naročnino (!!!), ko sem jih spraševal po spremembi na nek najmanjši možen paket, so mi ponujal najmanjši TopTrio paket, s katerim spet ničesar ne profitiram... Komplet odpoved?\nJe kdo že imel takšno oz. kakšno podobno situacijo?\n\nP.S.: Mobilnega dela namenoma nisem omenjal, ker z njim vem, kaj bom naredil.",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Prenos mobilne številke h kakšnemu cenejšemu ponudniku (če nisi objektivno ali subjektivno navezan na Telekomovo omrežje, imaš izbire precej) ter komplet odpoved storitev pri Telekomu. Ko se boš čez nekaj mesecev vrnil, boš pa lahko koristil popuste za nove naročnike.... win win.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "To absolutno gre skozi, ce nima potem problema dobiti nazaj priklopa, tako kot pri nas v vasi nekateri\nze mnogo let cakajo na prosti prikljucek, med drugim tudi prijatelj, se je zafrknil ravno na tak nacin, ker je sel za nekaj mesecev v tujino, med tem casom pa je seveda dobil drug sovascan.",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Se pravi gre vse gor, samo TopTrio B in TopTrio C se ne bosta podražila.",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Slovenija: oblubljena dežela.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Nismo v bloku ampak v hiši, satelitska bi že bila, če ne bi preveč grdo izgledala na hiši \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJe tako, gre se za to, da starša redno gledata vsak dan ob 19h dnevnik in enostavno TV mora biti pa tudi moja tamala rada gleda risanke, čeprav je res da večinoma preko drugih medijev..\n\nSkrbi me samo tole, če bi menjal na drugega ponudnika, v tem primeru A1 (telemacha pri nas ni, t2 pa je možnost samo interneta pri nas), kakšen bi bil support v primeru okvare?\n\nSedaj, ko prijavim okvaro je ponavadi rešeno v enem dnevu ali manj (če skuri modem pride tehnik v roku enega dneva), je pa res, da gre  za podjetje in mislim, da se vseeno malo bolj zmigajo, kot za fizične osebe.\n\nTorej zanima me, če ima kdo izkušnje s supportom pri A1, če gre kaj narobe?",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Amis je imel nekoč bolj bogi support (nove modeme so pošiljali preko pošte, za resnejše težave so morali čakati na Telekom). Če se je pod okriljem A1 kaj spremenilo pa ne bi vedel.\n\nT-2 support je OK, dokler si na njihovem omrežju. Če si preko Telekomovih paric in se tam kaj pokvari, je spet potrebno čakati (tako kot pri Amisu).",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dejk0 pravi:\n Bo pa v paketu modri zdaj 20GB podatkov če sem prav prebral...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n4 evre za 17 GB, je to drago? Zdaj mam samo 3 GB na Modrem za 63 EUR.",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Če dejansko potrebuješ teh 17 gb, potem je ta bombonček dovolj sladek, da ti bo ublažil grenkobo ob novem povišanju.\nVečina pa tega ne potrebuje, bi rekel.",
    "author": "pinkobalinko",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Se pravi, da se za nekaj € razlike verjetno ne splaca menjati, ker ce bi vzeli pri A1 bi morali vzeti kombo M paket, da bi bil primerljiv s trenutnim modrim in se support je preverjeno dober..",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pinkobalinko pravi:\n Če dejansko potrebuješ teh 17 gb, potem je ta bombonček dovolj sladek, da ti bo ublažil grenkobo ob novem povišanju.\nVečina pa tega ne potrebuje, bi rekel.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVem, da imam 3 GB premalo.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nSprašujem če je 4 evre za 17GB drago ali ni?",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Ne ni drago, če bi nujno rabil toliko podatkov in želel zakupit bi te prišlo veliko dražje... Sam pa imam doma Modri Net, kjer je že zdaj bilo 10GB podatkov in mi dodanih 10GB za 4€ čisto ne potrebnih se pravi ne da je drago, predrago.",
    "author": "brezhibno",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pinkobalinko pravi:\n Če dejansko potrebuješ teh 17 gb, potem je ta bombonček dovolj sladek, da ti bo ublažil grenkobo ob novem povišanju.\nVečina pa tega ne potrebuje, bi rekel.\n\t\t\n\t\tKlikni za razširitev\n\t\n\njaz sem imel vklopljen EU zakup za 10 eur za tujino, sedaj sem to izklopil in ce placam 4 dodatne sem v bistvu za 6 v plusu..meni je OK...podatkov porabim vsaj  za 8 GB",
    "author": "HEPAN",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Poglej kaksne so cene v modrem paketu ko kolicino enkrat presezes.takrat bos sele videl ugodne cene.....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Poglej kaksne so cene v modrem paketu ko kolicino enkrat presezes.takrat bos sele videl ugodne cene.....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhmmm kak naj presežem neomejene klice? neomejene sms? pa 20 gb podatkov? nekak me ne skrbi zadeva...do sedaj sem cisto dobro shajal s tem paketom",
    "author": "HEPAN",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik urby20 pravi:\n Se pravi, da se za nekaj € razlike verjetno ne splaca menjati, ker ce bi vzeli pri A1 bi morali vzeti kombo M paket, da bi bil primerljiv s trenutnim modrim in se support je preverjeno dober..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKdaj si pa nazadnje koristil Telekomov support... vcasih so bili res OK... v zadnjem casu pa polom... Jaz sem ravno zaradi tega spokal od Telekoma...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Ta podražitev je posledica zahtevka planet tv-ja za plačevanje njihovega programa \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Ko delaš novo naročnino so zelo odzivni in uslužni.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Nazadnje prejsnji teden, ko mi ogled nazaj ni deloval iz neznanega razloga (paket modri) in cca 2 meseca nazaj menjava modema, so prisli zamenjat takoj naslednji dan.",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Sorodniki imajo A1, proti amisu je baje poezija...",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Tole res malo tezje\nJaz sem imel 3gb\nTam pa je ze vcasih treba malo paziti koliko kak yt ali tvin gledas lreko 4g.\nKako vam pa obracunajo tujino?\nCene za presezene kolicine so iz prejsnega tisocletja.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Denis pravi:\n Sorodniki imajo A1, proti amisu je baje poezija...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDenis, so tvoji sorodniki tudi prej bili pri Amisu? Po mojih virih, A1 naj nebi v Amis vlagal skoraj nič.",
    "author": "Lucijan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Jaz sem kar nekaj let pri Amisu in jih moram res pohvalit za podporo. Vedno hitro urejeno, če je bilo treba so redno obveščali o reševanju težav, pa še kasneje so vedno poklicali in preverili stanje. Aha - pa tudi, če sem klical in je bila gneča, so poklicali nazaj ... tako, da sem jih vedno dajal za zgled podpore. Jih pa sedaj zapuščam ... Telekom, prihajam ",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "No, sej ravno to me rahlo skrbi. Po drugi strani mi je pa prav vseeno za to revščino, ki jo imam zaradi oddaljenosti od centrale trenutno na bakru (pa bi lahko zdaj že imel optiko, če bi se mojstri na drugi strani vsaj malo potrudili....). Če ne, pa vzamem od A1 Domači net z opcijo TV as LTE.",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Nov val podražitev s 1.1.2018\n\nhttp://www.telekom.si/info-in-obvestila/spremembe-1-1-2018\n\nNa hitro:\npaketi Modri: +3,04 eur\npaketi TopTrio: +5,04 eur oz +4,04 eur\nsamostojen internet: +2,04 eur\nsamostojna TV: +4,04 eur\nmobilni paketi: +1,04 eur",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Očitno so tekom zadnjih podražitev izgubili premalo strank?",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Na mislit, da bodo edini...",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jinetera pravi:\n Na mislit, da bodo edini...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nčez mesec dni pa ostali ...",
    "author": "sole",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sole pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jinetera pravi:\n Na mislit, da bodo edini...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nčez mesec dni pa ostali ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi bilo treba dolgo čakati:\nhttps://www.a1.si/pomoc-in-informacije/obvestila/-/obvestila/2865714",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "To je nagrada za počep s strani A1 in Telekoma glede proplusa. Če bi  vodstva obvestila svoje naročnike, da se bo podražilo za 8+€ svoje naročnike, bi folk v večini rekel NE in proplus oziroma Telemach nebi mogla izsiljevati.Tako pa smo primorani plačevati tem iz proplusa, čeprav jih ne gledamo.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Žabe se kuha počasi, drugače skočijo iz lonca.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Če imaš vezavo zaradi ugodnosti oziroma kupljenega aparata lahko prekineš aneks brez stroškov zaradi teh podražitev?",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Ja in vrneš aparat.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Lahko prekineš pogodbo, samo moraš pa poplačati preostanek dolga zaradi aneksa, če si npr. vzel subvencioniran telefon.",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n To je nagrada za počep s strani A1 in Telekoma glede proplusa. Če bi  vodstva obvestila svoje naročnike, da se bo podražilo za 8+€ svoje naročnike, bi folk v večini rekel NE in proplus oziroma Telemach nebi mogla izsiljevati.Tako pa smo primorani plačevati tem iz proplusa, čeprav jih ne gledamo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTelekom pa pleni s Planetom.\n\nPočepnil je le A1 pa majhni.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n To je nagrada za počep s strani A1 in Telekoma glede proplusa. Če bi  vodstva obvestila svoje naročnike, da se bo podražilo za 8+€ svoje naročnike, bi folk v večini rekel NE in proplus oziroma Telemach nebi mogla izsiljevati.Tako pa smo primorani plačevati tem iz proplusa, čeprav jih ne gledamo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTočno tako. Enostavno bi morali dati dodatno opcijo proplus, pa bi se stvari hitro skristalizirale, samo kaj, ko to nikomur ni v interesu (razen uporabnikom seveda).",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik CLIO15 pravi:\n Ja in vrneš aparat.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj pa menjava paketa? Imam sklenjenega enega &#8220;starega&#8221; pred uvedbo EU tarife zame potrebnega. Zdraj je pa za skoraj 100% drazji od tega kar dejansko rabim. Mam pa vezavo se nekaj mesecev.\n\nTe podrazitve niso fer. Ce podpises pogodbo za x let je to to. V bistvu si tu na slabsem kot krediti v frankih. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bertoncl pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 8888 pravi:\n To je nagrada za počep s strani A1 in Telekoma glede proplusa. Če bi  vodstva obvestila svoje naročnike, da se bo podražilo za 8+€ svoje naročnike, bi folk v večini rekel NE in proplus oziroma Telemach nebi mogla izsiljevati.Tako pa smo primorani plačevati tem iz proplusa, čeprav jih ne gledamo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTočno tako. Enostavno bi morali dati dodatno opcijo proplus, pa bi se stvari hitro skristalizirale, samo kaj, ko to nikomur ni v interesu (razen uporabnikom seveda).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nToliko je bilo o tem napisanega, pa nekaterim še vedno ni jasno, da je Proplus pogojeval, da so kanali v osnovnih shemah, torej ne smejo biti v ločenem paketu.",
    "author": "geronimo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Moje vprašanje iz prejšnje strani je po objavi (že tretje letošnje) podražitve spet aktualno.\n\nS Telekomom sem imel že tudi telefonske pogovore, ampak opcije, ki so na voljo, so milo rečeno smešne. Edini opciji, ki jih vidim, sta, da se prestavim na drugega operaterja (moram dobro prekalkulirati ponudbe) ali pa da fiksne storitve v celoti skenslam in po nekaj mesecih upam, da se lahko nazaj priklopim....",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Kolega je pri Telekomu odjavil in vzel na mamo... in dobil vse ugodnosti",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Ziher?\n\nCitiram z njihove strani:\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nNov naročnik je vsak naročnik, ki sklene pogodbo, pri tem pa je izpolnjen pogoj, da v omrežju Telekoma Slovenije priključek  na njegovem naslovu in njegovi številki stanovanja  v preteklih šestih mesecih ni bil zaseden.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Ziher. Ampak ne to ugodnost. Tisto 19,90€ za 12 mesecev...",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "A mi lahko kdo napiše, kako naj prepričam Telekomov  Box-s, naj se mi ne ugaša po določenem času, da ga moram za vsak vklop TV-ja ponovno postavljat?? Ni vedno enako, včasih celo nekaj časa zdrži v stand by poziciji, čez noč se pa sigurno popolnoma izklopi.",
    "author": "tdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tdi pravi:\n A mi lahko kdo napiše, kako naj prepričam Telekomov  Box-s, naj se mi ne ugaša po določenem času, da ga moram za vsak vklop TV-ja ponovno postavljat?? Ni vedno enako, včasih celo nekaj časa zdrži v stand by poziciji, čez noč se pa sigurno popolnoma izklopi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV nastavitvah imaš čas pripravljenosti verjetno na 4 ure. Daj na 72 ur pa bo mir.",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik guardy pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tdi pravi:\n A mi lahko kdo napiše, kako naj prepričam Telekomov  Box-s, naj se mi ne ugaša po določenem času, da ga moram za vsak vklop TV-ja ponovno postavljat?? Ni vedno enako, včasih celo nekaj časa zdrži v stand by poziciji, čez noč se pa sigurno popolnoma izklopi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV nastavitvah imaš čas pripravljenosti verjetno na 4 ure. Daj na 72 ur pa bo mir.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\nNajlepša hvala za odgovor, seveda, imel sem nastavljeno na 4 ure. Mi pač ni kapnilo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "A ima zadnje dni kdo težave z hitrostjo interneta. Meni je hitrost zadnji teden max dl 3mbs ul pa ga skoraj ni cca 0.1 mbs, zvečer pa pade pod 2 mbs. Tv ni mogoče gledat internet pa tud v q... . \nSo mi že modem menjal pa ni nič bolje.",
    "author": "wilburxxx",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Leži mogoče komu doma Siol box S 7700 in bi ga prodal?",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Telekom je predstavil nove pakete Trio. Trio A, Trio B, Trio C.\nOpaziti je, da so vključene nižje TV sheme kot so bile pri prejšnjih TopTrio paketih.\nRecimo prej pri paketu TopTrio A je bila prej vključena shema MINI, sedaj v paketu Top A je vključena shema OSNOVNA, kjer so sami lokalni slovenski programi.\nPodobno pri paketu B. Prej pri paketu TopTrio B je bila vključena shema STANDARD, sedaj v paketu Top B je vključena shema MINI.\nPaketu C so vzeli Mega HD, vključili shemo Standard z brezplačnim 2-mesečnim podaljšanjem na shemo Mega HD.\nZgleda so vzeli več vsebine ven, da naročniki, če želijo več programov, več doplačajo.",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Pa dobr, tale Trio A je glih za moje starše, ki gledata POP TV, akanal in Planet, net imata pa za email in novice brat. za 19,90 za prvo leto je tudi ugodna cena.\nOdkar izginjajo kanali na DVB-T, je v Teio A dost kanalov...",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Pri vseh je ista finta v malce drugačni finesi. Mečejo programe iz sheme in dražijo, zato ker za razliko od mene in marsikoga na Obali, lahko zaradi lenobe in komotnosti ljudi to počnejo. Jest vedno pogledam ceno brez vezave in kaj mislijo mesečno vse računat zraven.\n\nNajprej mamac pri cenah/vezavah/opremi/kao ugodnostih za začetno obdobje, pol pa poskok cene in računa. Dokler se folk pusti nategovat tudi tam, kjer imajo alternative (večinoma se alternativo da najdet!), pa naj jih lupijo ... just my2c ...",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Današnja položnica za 38,15 € mi prebila mejo potrpljenja.\nImamo osnovi internet pri TS, ker imamo pač optiko je to optika 20/20, nič drugega, nobenih vezav itd.\n\nUporabljamo samo za internet in kakšno risanko za pogledat na YouTube in kakšen Skype video z babi/dedi.\n\nKako poznam je potem samo še opcija Amis, osnovni internet, spet nekaj podobnega cenovno, a sem kaj pozabil, a je še kaj drugega.\n\nRazmišljam o opciji da bi z mojo oba vzela HOT Maxi (50 GB), kar pomeni 100 GB mesečno in bi imela samo mobilni internet (cenovno bomba, vsa telefonija in internet za samo 30 €, samo bi moral vseskozi delit povezavo preko telefona, obremenjevati baterijo, itd.\nA kdo uporablja internet na tak način.\n\nA obstaja opcija pri TS pogledati, kašen je mesečni prenos podatkov preko modema, da vidim, kje sploh sem pri neomejeni uporabi interneta, ne enem izmet laptopov sem opazil, da sem imel prenosa 5.9 GB v enem mesecu (kar sem pričakoval da bo več).",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Zakaj ne spremenis paketa na cenejsega? Najcenejsi je 10/2 Mbps za 32,99€.",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Če se logiraš v tk modem imaš pod statistics podatke(štejejo se od takrat ko je bil modem nazadnje resetiran oz izklopljen/vklopljen).\n\nRecimo tudi opcija..Hot ima posebej paket hot giga 200gb za 15eur 30dni, pa ubodeš router oz modem z možnostjo sim in ne rabiš nič delit z telefonom(hot je celo mel neke pakete z sim ter modemom na sim in wifi)..",
    "author": "mihec87",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "https://www.mimovrste.com/usme...band-4g-lte-sim",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "https://www.hofer.si/sl/posebn...ps/p/wifi2go-1/",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "to je najboljša opcija. če ne rabiš ve kot 200gb prenosa na mesec. 15 € pa roka. Top.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "johan_blond \nt2 optika, samo net, cene so oz 24 eur za 10/10 paket, 20/20 je 31 eur\nhttps://www.t-2.net/optika-ftth",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ytbnd pravi:\n johan_blond \nt2 optika, samo net, cene so oz 24 eur za 10/10 paket, 20/20 je 31 eur\nhttps://www.t-2.net/optika-ftth\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNazadnje ko sem preverjal, je bilo povedano, da lahko dobiš T2 optiko samo na T2 omrežju, na TS omrežju (kjer sem jaz) pa je možnost TS ali Amis (sem dobil takrat napačne informacije / se je vmes kaj spremenilo ?). \n\n24 eur za 10/10 paket bi smatral za korektno ceno.",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "T-2 lahko dobiš tudi preko Telekom optike. Ampak sem nekje prebral, da razmišlja T-2 o ukinitvi najnižjega internetnega paketa... da ne boš potem čez pol leta jamral, ko se bo podražilo na 30€.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "t-2.net-mobilni-top max po 10€ neomejeno! data samo npr.  (pač ne uporabljaš telefona in sms-jev sploh!) Pogledaš, če imaš signala dovolj, nabaviš SIM + LTE routerček ... poglej in se še malo informiraj na neuradnem t-2 forumu :\nhttps://www.t-2.net/mobilni-top",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "t-2.net-mobilni-top: V tem paketu bo pri doseženi porabi 500 MB prenosa podatkov v posameznem obračunskem obdobju uvedena omejitev hitrosti prenosa podatkov na 64/64 Kbit/s do konca tega obračunskega obdobja.V naslednjem obračunskem obdobju se ponovno vzpostavi običajna hitrost prenosa podatkov.",
    "author": "SvetIdej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Za tole se pa res ne splača LTE routerja kupovat. 64/64 danes praktično neuporabno, tistih 500MB, ko imaš polno hitrost, je pa še za telefon bolj malo. Poleg tega je 10€ absolutno predrago, če rabiš samo 500MB neta.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Telekom zvišuje cene",
    "content": "Tale paket izgleda kot slaba šala.",
    "author": "Daniel",
    "author_level": "Guru"
  }
]