[
  {
    "ctx": "WD Elements",
    "content": "Preden sem se spravil formatirat PC, sem si naredil backup kar velike količine stvari na zunanji disk WD Elements.. A ni hudič, da mi je ravno sedaj, ko bi rabil podatke prenesti nazaj na PC, zunanji disk vzel hudič.. Kot črko pogona ga sicer zazna, noče pa odpreti ničesar.. Lučka na disku samo utripa. Ali lahko sploh še kaj rešim z diska?\nRecimo, Recuva napiše, da je neveljaven disk..",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WD Elements",
    "content": "Preveri kabel, da ni predolg in poskusi priklopit na vse usb porte. Lahko da ima premalo napajanja in ne zalaufa disk.",
    "author": "Rikolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WD Elements",
    "content": "Probaj odpreti command prompt in zaženi chkdsk :\nnpr:\nstart - run - cmd ( odpri kot administrator )\nchkdsk f: /F ali pa R ( f: se nanaša na črko pogona zunanjega diska - poglej katero črko imaš za zunanji disk )\n\nlp,",
    "author": "Ma5ek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WD Elements",
    "content": "Kabel sigurno ni predolg, saj je original.. dolg je kakih 30, 40 cm. \nPoskusil sem z Acronis Disk DIrector... po nekaj minutnem mletju ugotovi, da je disk sicer healty, ni pa možno izpeljati procesa Disk Initialization niti določitve particijske sheme MBR.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WD Elements",
    "content": "A si naložil vse gonilnike za matično ploščo?",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WD Elements",
    "content": "Verjetno ti je šla particijska tabela. Menije uspelo rešiti podatke, vendar samo tiste, ki so bili v rootu. Torej niso bili v mapah.",
    "author": "anker",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WD Elements",
    "content": "In na kakšen način si to uspel rešiti?",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WD Elements",
    "content": "Zdaj sem disk odprl.. Normalno se vrti,  igla skače.. po kakšnih 4 minutah pa se ustavi... \nV windowsih (upravljanje računalnika) je ta disk pod oznakama \"Neznano\" in \"Ni inicializiran\" Ko mu dam zahtevek za inicializacijo, pa dobim obvestilo: The request failed due to a fatal device hardware error. \nV upravvitelju naprav ga sicer zazna, v Raziskovalcvu pa ne.. Zdaj lahko samo še probam metodo z zamrzovanjem, kaj drugega mi verjetno ne preostane.. da bi vsaj rešil podatke.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WD Elements",
    "content": "si poizkusil v linuxu?",
    "author": "Quik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WD Elements",
    "content": "Če si ga dobesedno fizično odprl potem tudi od podatkov ni kaj dosti ostalo.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "WD Elements",
    "content": "verjetno je odprl ohišje, ker je zunanji disk",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WD Elements",
    "content": "Še ene podrobnosti sem se spomnil.. ravno ko sem včeraj delal backup celotnega sistema na ta zunanji disk, je vmes za trenutek zmanjkalo elektrike, ampak ravno zadosti, da se je PC resetiral... sicer sem potem dejanje ponovil, in je vse šlo brez težav, a kasneje so se pojavile težave.. \nOkoli 20 GB softvera, ki sem ga imel gor, sem z Wondershare Data Recovery rešil z laptopa, kjer imam dva diska, in sem se spomnil, da sem na enem imel tudi backup tega.. slike in ostalo p aše zdaj ne vem, kako bom rešil, če sploh bom.\n\nNekateri predlagajo poskus z Linuxom.. kako to narediti: Kakšne linke do programčkov in podobno bi prosil.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WD Elements",
    "content": "Ja te kratke redukcije zjebejo diske še pa še.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "WD Elements",
    "content": "Sicer ne vem če bo pomagalo, vendar meni je nekaj podobnega uspelo z programom GetDataBack Simple. Sem pa dobil vse nazaj, medtem ko so ostali programi mleli / ne prepoznali diska / naredili nič.",
    "author": "vogel",
    "author_level": "Majstr"
  }
]