[
  {
    "ctx": "Talno gretje v majhni kopalnici",
    "content": "Hej vsem...\n\nDoma imamo majhno kopalnico (1,9x1.9m) in jo bomo renovirali... Celotno hišo grejemo z dvema klimama (10cm fasade), kopalnico pa trenutno dogrevamo z majhnim (500w) električnim konvektorskim radiatorjem (po večini imamo odprta vrata v kopalnici in čez dan kopalnico za silo ogreje klima), zvečer pa jo dodatno ogreje prej omenjen radiator, ki zadostno segreje kopalnico v nekje 20min, da je primerno topla za tuširanje...\n\nKer bomo celo kopalnico renovirali, sem razmišljal, da bi vgradil električno talno gretje za dogrevanje, mogoče pa bi na steno zmontiral še tak 500w radiator... Skrbi me, da zaradi majnhe kvadrature kopalnice (3,6m2) talno gretje ne bo dovolj segrelo kopalnice... Na električne mreže talnega ogrevanja bi se položila keramika...\n\nZanima me naslednje:\n1. Ali se prostor dokaj hitro segreje, če bi imel talno gretje (napram 500w radiatorju)? Drugače je v kopalnici že dokaj normalna temperatura za bivanje od klim...\n2. Ali se hitro občutijo tople ploščice, če so npr. tla še hladna in prižgemo električno talno gretje?\n3. Ali je smiselno položiti talno gretje tudi pod tuš kabino?\n4. Koliko watow električnega talnega ogrevanja bi približno potreboval za takšen prostor? Verjetno bi tako ali tako moral vgraditi bolj močne preproga z več wati, kajne? \n\nSkrbi me pač, da zaradi premajhne kvadrature (še tuš kabina \"pokrije\" določeno kvadraturo) ne bo dovolj ogrevalo prostora...\n\nHvala za odgovore že vnaprej ;-)\n\nAjde",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje v majhni kopalnici",
    "content": "1. Imam elektricno talno cc 2.5m2, kopalnico mi ogreje radiator, talno da bolj obcutek ne mrzlih ploscic.\n2. Sam imam po tleh skoraj 1cm granitogres tako da kar traja preden se pozna na tleh. Je pa res da nimam termostata nikooli vec kot na 24c zato obcutka toplih ali vrocih tal ni.\n3. Za moje pojme elektricno najbrz ne ce bi imel vodno talno pa 100% tudi pod kabino.\n4. Jaz imam tole: https://www.tersus.si/set-el-talnega-ogrevanja-thermoflex-200-120-w-2-1-m2 in mi je dovolj za tisto kar rabim. Ce pa nebi imel radiatorja v kopalnici bi bilo pa krepko premalo. Res pa je da imam kopalnico na severu v hisi z nic izolacije.",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Talno gretje v majhni kopalnici",
    "content": "Mislim, da je zelo malo izkušenj z električnim talnim, zato bo malo odgovorov. Jaz bi odgovoril le, da obvezno tudi pod tuš!!!",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje v majhni kopalnici",
    "content": "Imam malo kopalnico kot ti. Vgrajeno imam talno električno gretje in nič drugega. Nimam vgrajenega pod kopalno kadjo. Mi je pa dovolj samo talno gretje. Nastavljena temperatura je 19°C. Je pa prostor v pritličju.\nNa stropu imam sicer še IR panel vendar ga nikoli nisem vklopil, ker ni potrebe, tako, da ga bom odstranil iz kopalnice.",
    "author": "Jeri",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Talno gretje v majhni kopalnici",
    "content": "Kaj pa stensko in še  pod tuš kabino.  Tam kjer so ploščice. Pri nas je oboje,  vendar vodno. Velikost cc 4,5m2",
    "author": "Smajo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Talno gretje v majhni kopalnici",
    "content": "Imam električno talno v kopalnici. \nZadeva ni za kampanjsko ogrevanje (da bi vklopil samo zvečer pred tuširanjem), ker traja skoraj eno uro po vklopu preden se toplota pozna na ploščicah. Če je vklopljeno stalno (na termostat) pa popolnoma zadošča za gretje kopalnice. \nV tvojem primeru bi jaz dal tudi pod tuš kabino, če bo ravna s tlemi oz. izvedba s kanaleto. Na steno pa električno lojtrco za brisače.",
    "author": "peters",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Talno gretje v majhni kopalnici",
    "content": "Aha, torej traja, preden se ploščice otoplijo in se pozna v prostoru... Saj sem si mislil...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje v majhni kopalnici",
    "content": "Itak, talno \"moraš prižgat avgusta in ugasniti septembra (naslednje) leto. \n\nJa, malo heca, ampak nekateri res tako počnejo. Kopalnico (talno) ogrevajo 24/7/365. \n\nTudi jaz bi jo ogreval stalno, saj tista 4m2 ne more požgat veliko. Če pa si toliko gorenjca pa ogrevaj vsaj takrat ko ste doma oziroma nekaj  ur pred prihodom domov začni ogrevat, zvečer pa nehaj. \nKo stopiš na topla tla iz pod tuša je neprecenljivo. Vem, ker tega nimam.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje v majhni kopalnici",
    "content": "topla? na kolk pa greješ tla 50? ",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje v majhni kopalnici",
    "content": "Tudi jaz imam el talno v kopalnici, približno iste velikosti. Talno prižgano celotno zimo, ponoči se temperatura zniža. V kopalnici je še lojtrca. Talno nastavljeno na 24 stopinj, da imaš \"občutek\" da so tla topla. Samo talno mi ni zadosti za ogrevanje kopalnice, tako da je prižgan tudi radiator. Je pa tudi pri meni talno poc cca 1cm ploščicami, tako da ob vklopu zadeva kart traja da se segreje. Sicer pa mi ni žal, saj ko stopim z nogo tja, kjer talnega ni, je mraaaaz v noge",
    "author": "vogel",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje v majhni kopalnici",
    "content": "Koliko pa to stroma porabi, ker potem moras imeti dobro izolirano  plosco - recimo v kleti?",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje v majhni kopalnici",
    "content": "kopalnica je v medetaži (med P in 1). koliko porabi ne vem (nimam vezano posebej na števc, prav tako se pa ne spomnim koliko močna mreža je noter). Mesečno je položnice za elektro cca 50€ (hiša, voda se greje na TČ, ostalo ogrevanje na olje). je pa tako že 4 leta.",
    "author": "vogel",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje v majhni kopalnici",
    "content": "1. zakaj vsi tako zagovarjate talno pod tušem? Če me zebe, spustim malo vroče vode, pa je kad topla. Oz včasih celo paše stopit na mrzlo, da še malo kri požene itak je med tuširanjem spet takoj topla.\n\n2. zakaj imate radi tople ploščice? jst si noge obrišem v kabini in stopim v copate in ne čutim nič mrzlih ploščic\n\n3. kopalnice ne ogrevam, ker je dovolj topla od ostalih prostorov (res pa nima zunanjih sten), med tuširanjem se pa tak mali prostor itak še dodatno segreje",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Talno gretje v majhni kopalnici",
    "content": "Si vse povedal ko si rekel da nima zunanjih sten.\nDaniel: 50 je mal svoh, vsaj 60.:bonk",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje v majhni kopalnici",
    "content": "Odvisno kaj bi rad dosegel z el. talnim.\n\nČe bi rad z njim ogreval prostor ga daj tudi pod tuš, da imaš večjo grelno površino.\n\nČe bi rad zgolj tople ploščice pred tuširanjem, ga bos vklopil 15 minut prej..tu v tušu ne rabiš ker moraš na toplo vodo z pie, ki pogreje tudi tuš.\n\nKer trenutno nimaš nic ogrevano bo verjetno fino z vidika občutka, da bojo kljub neogrevanem prostoru tla topla..na tak način lahko skompenziraš kako stopinjo zraka.\n\nJaz bi na tvojem mestu vrgel noter...koliko je dodatnega stroška...200 eur? Se da preživet. Potem boš pa videl a boš uporabljal ali ne.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje v majhni kopalnici",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\n 1. zakaj vsi tako zagovarjate talno pod tušem? Če me zebe, spustim malo vroče vode, pa je kad topla. Oz včasih celo paše stopit na mrzlo, da še malo kri požene itak je med tuširanjem spet takoj topla.\n\n2. zakaj imate radi tople ploščice? jst si noge obrišem v kabini in stopim v copate in ne čutim nič mrzlih ploščic\n\n3. kopalnice ne ogrevam, ker je dovolj topla od ostalih prostorov (res pa nima zunanjih sten), med tuširanjem se pa tak mali prostor itak še dodatno segreje\n\t\t\n\t\tKlikni za razširitev\n\t\nnobene krvi ti ne požene, kvečjemu jo je manj zaradi vazokonstrikcije.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  }
]