[
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Zaenkrat se nekako odločam med temi tremi. Budget je do 20k€. Leona FR sem imel in bil zadovoljen. Astre pa nisem nikoli gledal tako da ne vem nič o njej, sem se pa naročil na testno vožnjo. O Meganu pa tudi ne vem nič razen, da mi gre na živce ko se ponoči za njim peljem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  \nV bistvu za sebe gledam nekaj v smislu hot hatchback look s 5imi vrati, med 100 in 150 konji. Najrajši 1.4 bencin ampak tudi diesel ni problem.\nKer nimam preveč denarja za razmetavat pač gledam srednji razred drugače bi se odločal med nemško trojico (A3,MB A, BMW1) + GOLF\nPrimeri:\nhttp://www.avto.net/Ads/detail...20-%20REZERV...\nhttp://www.avto.net/Ads/detail...8%20LET%20KA...\nhttp://www.avto.net/Ads/detail...nergy%20S%20...\n\nKakšni predlogi? Hyundai, Kia, Peugeot...",
    "author": "sanco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "tole je za kozlat grdo: \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hoci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "za tvoj budget verjetno dobiš vsa vozila  tem segmentu.\n\nbi bilo verjetno najboljše da pri sebi razčistiš najprej ali rabiš bencinarja ali dizla.\nČe rabiš LED luči potem so na voljo verjetno samo Golf,Leon,Astra,308 in Megane\n\nče siimel Leona in  si z njim zadovoljen, potem ne vem če rabiš gledat drugam-je pa res da je med vsemi najdražji... (razen Golfa)",
    "author": "as21",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Argumentacija? Resno... ker meni so ogabne rešitve kjer izgleda kot da so nataknili naknadno eno T-Pad tablico... bimerji, audiji, mečke... \nholcvagen je v rangu renolda po poziciji zaslona. Osnova je povsod manjši zaslon...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "1.4 turbo bencin 125KM mi je dost. Je vozil kdo Focusa 1.0 125KM. Veliko KM se mi zdi za tak mlinček.",
    "author": "sanco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Mogoče si lahko kaj pomagaš s tem (sicer gre za karavane): http://siol.net/avtomoto/testi...ografika-429424\n\nZapelji se še z Mazdo 3",
    "author": "SeriousSam",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "sanco\nFord Focus ni mlincek, je kar velik avto, in 125 KM ni neka baharija.\nImam scenica 1.6 dci z 130 KM, pa ni dirkač.\nSem pa cez vikend vozil megana karavana 1.2 tce z 130 konjički, pa sem bil kar malce razocaran, ker me je presenetila samo poraba, zal negativno, konji pa ne.\n\nOdvisno, katera znamka ima tebi najbližje servis, po tem bi se odločal, če izbiraš med temi tremi.\nKoliko delaš kilometrov, tu je odločitev med dizlom in bencinarjem.",
    "author": "maurice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Če gledaš do 20k je tudi golf (40let oz R-line) v tvojem dosegu... Bi se pa med tvojimi predlogi odločil za Leona.",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Tudi jaz.",
    "author": "maurice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Moj glas gre Seat Leonu.\n\nPrejšnji vikend sem imel na testu ta novo Astro z veliko opreme in me ni navdušila. Tisti 8\" zaslon je kar je. Omogoča standardne funkcije, katere danes dobiš že v vsakem novem avtu - navigacijo, radio, mp3 in BT. To je pa tudi vse. Nekaj me je zelo zmotilo pri navigaciji in sicer to, da lahko v nastavitvah izbereš slovenski jezik menija in imaš potem vse nastavitve lepo v slovenščini, ampak kaj, ko pa potem ni glasovnega vodenja pri navigaciji! Torej, čim spremeniš iz angleščine jezik v slovenščino navigacija služi samo prikazovanju, saj ti ne narekuje več navodil (niti v tujih jezikih ne). To me je precej zmotilo saj to pomeni, da moraš kot voznik, ki se nahaja recimo na neki neznani lokaciji (tujina ipd), vedno gledat v tisti 8\" ekran na armaturki, da boš vedel, kam moraš zavit. Načeloma lahko gledaš tudi tam pri volanu, kjer imaš ostale podatke o trenutni porabi - tam si lahko nastaviš, da se ti puščice prikazujejo kdaj moraš kam zavit, ampak to ni to. Poleg tega, če že daš nazaj na angleški jezik, se govorno vodenje pri navigaciji vrne nazaj, ampak pazi zdaj to: glasovno vodenje in predvajanje raznega vira zvoka (recimo radio, mp3 ali BT glasbo) imata vsak svoje nastavitve za jakost zvoka. To v praksi pomeni, da če imaš glasnost radio nastavljeno na 20, moraš tudi navigacijski glas nastavit na 20, da boš sploh kaj slišal, ko ti bo podala navodila. Če pa boš zapeljal na AC, boš zaradi samega hrupa v vozilu povišal glasnost radia na 30 ali 35 in potem ne boš več slišal navigacije, ker je le ta ostala na 20. Moral boš počakati pravi trenutek, da nekaj pove (recimo: \"zavijte levo\") in šele takrat boš lahko povišal glasnost navigacije na 30 ali 35, da boš lahko sploh kaj slišal. Potem recimo prideš iz AC v neko mesto in seveda zmanjšaš glasnost radia ponovno na 20, ker ti je sedaj, ko si v mestu in kjer ni takega hrupa zaradi hitre vožnje, preveč imeti na 35. Ko se bo oglasila teta iz navigacije te bo skoraj kap, ker je preveč na glas - ona je ostala na glasnosti 35 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n in boš moral spet čakat, da se oglasi (vmes se seveda ustrašiš, ker ne greš za tem, ali pa greš) in šele takrat jo boš lahko utišal na 20. In tako se boš j.... vsakič, ko boš uporabljal navigacijo. Morda to nekomu ne predstavlja težave, ampak meni je to zelo nesmiselno, da imaš 2 različna regulatorja glasnosti. Pa še nekaj pri navigaciji: kljub temu, da ta Navi 900 navigacija uporablja zemljevide od proizvajalca HERE, kateri ima omejitve hitrosti vrisane v sam zemljevid, teh omejitev hitrosti sama navigacija Navi 900 ne prikazuje. Torej med vožnjo ne veš, če voziš prehitro ali prepočasi - ker se ti v navigaciji ne izpisuje, kolikšna je na tej cesti dovoljena hitrost. Res je, obstajajo table na cesti in se lahko ravnaš po njih, ampak taka funkcionalnost bi prišla zelo prav, če že obstaja v samem zemljevidu. Res ne vidim razloga v teh omejitvah, zakaj tega ne omogočijo. Pa še nekaj: pri Oplu boš moral za vsako posodobitev zemljevidov plačati okoli 170 EUR in prejel boš vedno 1 leto stare zemljevide, ker kupujejo starejše podatke zemljevidov, ker so cenejši!\n\nTisto prometno prepoznavanje znakov tudi ni kaj preveč koristno saj ne prepozna, kdaj je konec križišča in ti še vedno prikazuje, da je omejitev 50km/h, čeprav se lahko pelješ 90km/h. Poleg tega ne prepozna table z imenom naselja/mesta kar pomeni, da če se pelješ po neki izvenmestni cesti, kjer je omejitev 90km/h in se pripelješ v neko mesto/vas, kjer je omejitev 50km/h, ne bo \"prebral\" te rumene table \"Ljubljana\" ali \"Bertoki\", ampak ti bo še vedno kazal hitrost 90km/h.\n\nSprednji senzorji so kar sami od sebe piskali, čeprav pred mano ni bilo nobene ovire in so bili očiščeni. Sedaj ne vem, ali so imeli kakšno napako ali kaj, ampak mene to ni prepričalo v samo menjavo iz trenutne Astre J (tudi zaradi zgoraj naštetih razlogov in omejitev).\n\nRenault Megane me ne gane, nikoli me ni in me verjetno nikoli ne bo. Tako kot pravijo nekateri, tista tablica na sredini je kot igračka, pa tisti okrogli gumbi pod njo.... kinder jajček \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJaz ti svetujem, da ostaneš na Leonu, če si bil z njim zadovoljen. Jaz sem tudi imel Leona (letni 2008) in sem bil izredno zadovoljen z njim, s tem ta novim pa ne bi bilo drugače, saj res ponuja veliko. Pri Leonu boš dobil navigacijo, katera ti bo konstantno prikazovala omejitev hitrosti na cestah, kjer se pelješ, ker uporabljajo HERE zemljevide in imajo v sami navigaciji to funkcijo omogočeno. Poleg tega, če boš zamenjal jezik v slovenščino, ti bo glasovno vodenje ostalo! Pa še sončna streha je pri Leonu \"lepša\", ker je večja, kot pri Astri, ki je manjša.\n\nEdino, kar bi ti svetoval je to, da vzameš letnik 2017 Leona, ker so notranjost malo polepšali (dobiš večji in bolj pregleden zaslon, internetni radio, Android Auto in Apple Carplay itd...).\n\nStara armaturka:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\nPosodobljena armaturka:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nTudi zunanje LED luči so pri novem Leonu malo posodobljene in \"večje\".",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Med predlaganimi gre moj glas Leonu. Tudi sam nekaj gledam, budget bo verjetno malce višji, ker gledam za karavani ali pa HB (prtljažnik je v Golfovem razredu izredno majhen) en razred višje in pa samodejni menjalnik ali pa brez menjalnika.\n \nTej konkurenci je po mojem blizu tudi Toyota Auris.\n\nJaz osebno nebi vezel dizla, bencinar pa naj bo 1.4 ne pa 1.0, to začenja ponujat VAG grupa.  Opozarjam te pa na dodatno opremo, Seatu lahko cena zelo varira, ker ima  veliko možnosti glede opreme, vsako stvar pa plačaš.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Pri Oplu nagaja za piskanje sprednjih senzorjev ,naš okvir tablic ki je malo večji kot nemški.\n\nAja kaj pri Leonu je vodenje navigacije , če imaš nastavljene menije na Slovensko v Slovenščini ali tako kot pri Golfu 2016 letnik v Angleščini?\n\n(jebem jim mamico debilno)",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Če ti je Golf sprejmljiv, ti definitivno priporočam, da ko boš enkrat imel končno konfiguracijo Leona, preveriš še koliko bi te prišel enak paket v Golfu. Zna bit, da boš presenečen, ker nikakor ne velja, da je Golf vedno dražji. S faceliftom, je cena celo nekoliko padla.",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik CLIO15 pravi:\n Pri Oplu nagaja za piskanje sprednjih senzorjev ,naš okvir tablic ki je malo večji kot nemški.\n\nAja kaj pri Leonu je vodenje navigacije , če imaš nastavljene menije na Slovensko v Slovenščini ali tako kot pri Golfu 2016 letnik v Angleščini?\n\n(jebem jim mamico debilno)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTorej bodo sprednji senzorji VEDNO piskali zaradi naše - malo večje tablice? JAOOO kir FAIL je če to res zaradi tega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMislim, da pri Leonu glasovno vodenje ostane v angleščini, če daš na slovenski meni ali pa je celo slovensko (čeprav malo dvomim v to). Ampak definitivno je nek zvok (ali angleški ali slovenski) če imaš slovenski meni (sem testiral še na letniku 2015 in se ne spomnim več točno).\n\nKomu j... mamico in zakaj?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n A Oplu?",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Malo OPELU pa malo VW, da delajo nekaj naspol.\n\nPri Opelu pomaga ,če tablico z Tesa trakom prilepiš (brez okvirja)   .\n\nZnake pa obvlada samo Avstrijske in Nemške. (hint ,križišče ne razveljavi avtomatsko omejitve)",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Zdi se mi, da je na mojem ženskica govorila slovensko...  Kar pa nebi nikoli kupil je Peugeot 208 s hrvaškim menijem. Rajši vidim da so knofi ali pa AIWA radio.   \n\nŠe psihološko vprašanje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sanco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Mi ni dalo miru in sem moral it skozi konfigurator.\n\nVzel sem Golfa comfortline in Leona Style. Oboje 92KW TSI ja.\nPri obeh sem pustil vse default, dodal sem samo Led luči.\n\nNaneslo je  20.475,97 € za Golfa in 19.868,06 € za Leona.\n\nAmpak...\n\nGolf ima v serijski opremi: Senzor za dež in svetlobo, parkirne senzorje spredaj in zadaj samozatemnitveno ogledalo in mislim da tudi lane assist, nisem prepričan.\n\nKo torej dodaš Leonu še Tehnični paket in parkirne senzorje zraste cena na: 20.510,94 €. Če ima Golf tudi lane assist pa je potrebno dodat še asistenco 1 pa je še dražje.\n\nSe mi je zdelo da bo takšen rezultat, ker tudi ko sem sam kupoval, sem začel z Leonom, pa se je na koncu Golf izkazal za najbolj optimalnega. Pa je bila tudi Oktavija na meniju \n\nR-line paketa pa kot kaže trenutno ni v ceniku.\n\nPa dobro izbiro ti želim in ne pozabi, da je tole cena po ceniku in da moraš spulit vsaj še kakšnih 10% popusta.",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sanco pravi:\n Zdi se mi, da je na mojem ženskica govorila slovensko...  Kar pa nebi nikoli kupil je Peugeot 208 s hrvaškim menijem. Rajši vidim da so knofi ali pa AIWA radio.   \n\nŠe psihološko vprašanje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nKupi Rdečega  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sanco pravi:\n Zdi se mi, da je na mojem ženskica govorila slovensko...  Kar pa nebi nikoli kupil je Peugeot 208 s hrvaškim menijem. Rajši vidim da so knofi ali pa AIWA radio.   \n\nŠe psihološko vprašanje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe prav razumem, si ti že imel Seat Leona (a nova oblika z LED lučmi) in si imel slovensko govorno vodenje v sami navigaciji? In pol si ga prodal in sedaj po 6 mesecih bi spet kupil isti avto, samo da je novejši letnik?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHmm, če si bil zadovoljen, zakaj si ga sploh prodajal? Danes nič ni čudno, tako da če ti ustreza, si ga ponovno nabavi. A boš novega naročeval s tvojimi konfiguracijami ali boš vzel kakega iz zaloge?",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Tudi pri VW-ju piskajo prednji parkirni senzorji v primeru sneženja in brozge na cesti. In hudiča ne moreš izkopit. No, lahko trenutno izklopiš piskanje, ampak ko ponovno zazna oviro, spet piska. Za pop....t. Si ne predstavljam, da imaš daljšo pot v takem vremenu.\n\nČe bi trenutno kupoval, ne vem, če se nebi odločil za Leona ST. 3.500€ popusta v primeru financiranja in zimske gume zraven ni slabo.",
    "author": "Clancy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Clancy pravi:\n Tudi pri VW-ju piskajo prednji parkirni senzorji v primeru sneženja in brozge na cesti. In hudiča ne moreš izkopit. No, lahko trenutno izklopiš piskanje, ampak ko ponovno zazna oviro, spet piska. Za pop....t. Si ne predstavljam, da imaš daljšo pot v takem vremenu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSneg in ostale ovire, ki so dejansko prisotne, so povsem razumljive, da motijo parkirne senzorje. Problem je to, da ko ni ničesar pred tako, da še vedno piskajo. Ugotovili smo, da je pri novi Astri to zaradi \"prevelike\" tablice oziroma malo večje tablice, kot jo imajo nemci in zato piska. Bo treba obrezat tablico  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAja pa še nekaj: če se boš odločal za Astro po naročilu, boš čakal 5 do 6 mesecev  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Za Leona pa verjetno 2 do 3.",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "V bistvu je bil bankir na banki tečn, da če hočem dobit stanovanjski kredit ne morem imet tudi leasinga. Ker se je mudilo sem pač Leona prodal... Tisti stanovanjski kredit se je za letos poplačal tako da mi je želja novi avto.",
    "author": "sanco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Argumentacija? Resno... ker meni so ogabne rešitve kjer izgleda kot da so nataknili naknadno eno T-Pad tablico... bimerji, audiji, mečke... \nholcvagen je v rangu renolda po poziciji zaslona. Osnova je povsod manjši zaslon...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nargument je ta, da je pač dejansko za kozlat grdo, zgleda ko 15 let star lcd tv, ki je bil dimenzij današnje 40ke, ekran je bil pa 32\nvem da nima ekran takega debelega roba, ampak točno tak zgleda ... oba roba skupaj mata večjo diagonalo ko zaslon  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Ja Leona sem prvič  čakal 3 mesece in se mi je vmes stari pokvaril tako da samo iz zaloge... Trenutno so na zalogi \"stari\" modeli s 3000€ popusta samo imajo večinoma veliko opreme in so dragi. Imam tudi od Astre predračun redna cena 19500, gotovina 17500 leasing 16500 .  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sanco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "In kaj je tebi osebno višek estetike? Nalimana tablica? Ford, Holcvagen derivati, kjer je bolj ali manj ista zgodba? Zadeva res suck, ampak ne zaradi tega kar si ti napisal.\nČe pa je to tvoje subjektivno mnenje, potem pa  redu. A se bojim da ni... da si sveto prepričan da je tvoj pogled na estetiko dejansko etalon...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Za 20.000 sem dobil Ford Mondeota, 5V, bencin 160 KM, business oprema (samodejno parkiranje, navigacija, start/stop, kontrola voznega pasu, vizualni dodatki zunaj/noter...) in zimskim paketom (ogrevanje prednjega stekla, volana, sedeži in ogledala Sicer je rabljen 6 mesecev .",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Pazi pri Opel u ker je pri njih nizka cena in visoka skupna cena ko sešteješ vse obroke skupaj.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Argumentacija? Resno... ker meni so ogabne rešitve kjer izgleda kot da so nataknili naknadno eno T-Pad tablico... bimerji, audiji, mečke... \nholcvagen je v rangu renolda po poziciji zaslona. Osnova je povsod manjši zaslon...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako argumentacijo bi ti imel? To je za kozlat grdo in pika. Inspiracija od Tesle, reno izvedba katastrofa. \nBtw, so ze porihtali pri novem meganu, da se sredinska konzola ne premika? Sem se vozil zadnjic z starim, star par mesecev, ko sem z desno nogo butnik ob plastiko, se je cela konzola kar lepo premaknila. Sramota za ta razred. Nivo izdelave klasicno francosko porazen. Sem iz firbca se probal pri golfu in octaviji. Ne premakne se niti za mm.\n\n@avtor, jaz bi leona, ni tu neke dileme. Megana pa vzames ce si fen bozicne razsvetljave cez celo leto in hifi stolpov iz 90ih",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Nimam megana, ne vem. Imam pa kađija, je v redu skup sestavljen, brez nekih čričkov in pomikov sredinske konzole.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Kaj vas pa recimo moti pri Astri? \n\nFoter si je tudi lastil novega leona xperience z vso mozno opremo po 15 letih lastnistva bmw-ja in je ponovno po 6 mesecih sel nazaj na novega bmwja f30 320d xdrive msport.\n\nLeon je bil v ovinkih cisto prevec gumijast in mu to ni bilo vsec, medtem ko vsi bmw-ji katere je imel so sli skozi ovinke kot po tracnicah.\n\nPred novim letom je mama kupovala nov avto. Probat sta sla fiesto, fabio, ibizo, cliota in corso.\n\nNa koncu je z ocetovo pomocjo izbrala novo corso. Avto je 1.4 90km z veliko opreme (color edition) in se izjemno lepo pelje za tak majhen avto.\n\nTako da sklepam, da je astra boljsa od konkurenca vsaj v legi na cesti. Tudi Komotar jo je zelo pohvalil.",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik urby20 pravi:\n Kaj vas pa recimo moti pri Astri?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZanič servis.",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "V kaksen pomenu zanic?\n\nNamrec pri corsi se ni nastopil prvi, da malo vem kaj nas caka?",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Mi smo imeli doma corso in astro. Uradni servis Avtotehna Vis. To da nikoli niso nič popravili za kar si jim avto pripeljal, za škripanje amortizerjev na corsi smo ga peljali 3 krat tja kao vsakič urejeno pa nikoli nič. Enako z astro ckrne en modul v garanciji, še v obraz mi je lagal da so ga zamenjali čeprav me je drug z servisa uro prej klical da naj pridem po avto in ga pripeljem drugič ker nimajo rezervnega dela na zalogi (čeprav je bilo to že drugič ko sem ga peljal ker naj bi ga naročili). V glavnem po 2 letih sem spizdil drugam(k privatniku) od takrat ni več nobenih problemov.\nJe pa tega že 5 let mogoče so se kaj popravili (ampak dvomim)",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Katera avtotehna vis pa, ce ni skrivnost?\n\nMama je avto kupila v Skofji Loki in bi ga tja tudi vozila na servise dokler je avto v garanciji.",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik urby20 pravi:\n Kaj vas pa recimo moti pri Astri? \n\nFoter si je tudi lastil novega leona xperience z vso mozno opremo po 15 letih lastnistva bmw-ja in je ponovno po 6 mesecih sel nazaj na novega bmwja f30 320d xdrive msport.\n\nLeon je bil v ovinkih cisto prevec gumijast in mu to ni bilo vsec, medtem ko vsi bmw-ji katere je imel so sli skozi ovinke kot po tracnicah.\n\nPred novim letom je mama kupovala nov avto. Probat sta sla fiesto, fabio, ibizo, cliota in corso.\n\nNa koncu je z ocetovo pomocjo izbrala novo corso. Avto je 1.4 90km z veliko opreme (color edition) in se izjemno lepo pelje za tak majhen avto.\n\nTako da sklepam, da je astra boljsa od konkurenca vsaj v legi na cesti. Tudi Komotar jo je zelo pohvalil.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe pravi kupil je leona in pricakoval da se bo vozil kot bmw, ki stane x2?",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Menjal je znamko, zaradi problemov z bmwjem. Na testni voznji mu je bil leon super in ga je potem tudi kupil, ko pa se ga je privadil mu ni bila vsec lega na cesti in je ponovno pristal na bmwju.\n\nUpam, da mu ne odleti spet veriga in razdelilnik pogona VTG.",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik crnobog pravi:\n Mi ni dalo miru in sem moral it skozi konfigurator.\n\nVzel sem Golfa comfortline in Leona Style. Oboje 92KW TSI ja.\nPri obeh sem pustil vse default, dodal sem samo Led luči.\n\nNaneslo je  20.475,97 € za Golfa in 19.868,06 € za Leona.\n\nAmpak...\n\nGolf ima v serijski opremi: Senzor za dež in svetlobo, parkirne senzorje spredaj in zadaj samozatemnitveno ogledalo in mislim da tudi lane assist, nisem prepričan.\n\nKo torej dodaš Leonu še Tehnični paket in parkirne senzorje zraste cena na: 20.510,94 €. Če ima Golf tudi lane assist pa je potrebno dodat še asistenco 1 pa je še dražje.\n\nSe mi je zdelo da bo takšen rezultat, ker tudi ko sem sam kupoval, sem začel z Leonom, pa se je na koncu Golf izkazal za najbolj optimalnega. Pa je bila tudi Oktavija na meniju \n\nR-line paketa pa kot kaže trenutno ni v ceniku.\n\nPa dobro izbiro ti želim in ne pozabi, da je tole cena po ceniku in da moraš spulit vsaj še kakšnih 10% popusta.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe smo picajzli: Golf ima v tej opremi 15 colska platišča, Leon pa 16 colska. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer pa moram kar pohvalit VW: Golf ima že v tej izvedbi kar dosti opreme, tako da je odločitev bolj stvar prefence znamke. Leon se meni osebno vseeno zdi da že v tej opremi nekako zgleda, medtem ko je pri Golfu za nek soliden izgled nujen R-line paket.\n\nIma Golf boljšo ceno kot rabljen, kar spet malo prevesi tethnico.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik urby20 pravi:\n Katera avtotehna vis pa, ce ni skrivnost?\n\nMama je avto kupila v Skofji Loki in bi ga tja tudi vozila na servise dokler je avto v garanciji.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa celovški",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Odločaj se raje med Leonom FR in Golfom R-line. Nimaš kaj zgrešit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Če smo že na tem, bi raje BMW 5 (če že denar ni pomemben). Za 20 jurjev je pa to to.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sylver pravi:\n\nAja pa še nekaj: če se boš odločal za Astro po naročilu, boš čakal 5 do 6 mesecev  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Za Leona pa verjetno 2 do 3.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n mi smo ga naročili konec 30. oktobra, dobili smo ga konec januarja - 3 mesece smo čakali.\n\nNaročilo smo 5 vratno izvedbo, 1.6 dizel, avtomatik, innovation oprema. Dodatno smo vzeli metalik barvo, napredni pomočnik spredaj zadaj(kamera, vzratni ogledali ogrevani, el. preklopni, opozarjanje na mrtvi kot),paket innovation (navigacija, usnjen volan, matrični led žarometi), paket za zimo 2(ogrevanje vseh sedežev in volana). Cena 21.420€.\n\nZaenkrat smo zadovoljni z njim. Ne vem o kakšni slabi kakovosti vi to govorite? Meni deluje v redu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nVozi se lepo, sedi se v redu - tudi na zadnjih sedežih (glede na mojih 190 cm).\n\nGledali smo pa še megana. Se ne spomnim dobro, ampak avtomatik je imel na voljo samo s slabšo mašino, in če bi hotel imeti podobno opremo kot pri astri, bi moral vzeti usnjene sedeže, ki pa stanejo dodatno 2000+€. Če bi to vzel bi krepko presegel ceno od astre.",
    "author": "Jeri",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Floki pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik urby20 pravi:\n Kaj vas pa recimo moti pri Astri?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZanič servis.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj Opel ima po Sloveniji menda vsaj 21 pooblascenih servisov... Pa se kaksnega, ki ni cisto uraden... ampak prav tako verjetno obvlada tudi ta vozila \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... So res cisto vsi zanic?\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Poglej se mazdo 3, precej opreme v revolution izvedbi, edino stresnega okna ne bo. Meni dalec najbolje narejen avto od teh. Megane je znotraj meni enostavno grd, navzven se mi tudi nekako ne dopade vec navkljub zacetnem navdusenju in se renault je. Astra je bila meni na 16-kah pretrda, cist prevec recimo v primerjavi z meganom.",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "A res? Ampak danes sem na AC peljal mimo ene Mazde 3 (dokaj nova, mogoče prejšnji model) ki je bila zadaj po prtljažnih vratih zarjavena kot kakšna Daewoo Nexia po obrobah...\nIn to je kvalitetno narejen avto? \nPa ni prva Mazda ki sem jo videl da je zarjavena...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n A res? Ampak danes sem na AC peljal mimo ene Mazde 3 (dokaj nova, mogoče prejšnji model) ki je bila zadaj po prtljažnih vratih zarjavena kot kakšna Daewoo Nexia po obrobah...\nIn to je kvalitetno narejen avto? \nPa ni prva Mazda ki sem jo videl da je zarjavena...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRaje malo rjava vrata kot pa tista nagravžarija od armaturke v meganu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Pač Maazde rjavijo, ampak vsaj delajo, Renoji so krš in jajca.",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Mazda kot Opel... rja...\nA misliš da je Ford pa perla? Low-budget kola. Aiwa-stolp sredinska konzola. In človek ki si lasti tako čudo se usaja nad novim Renojem...\n\nSicer pa Guardy in Simon... koliko renojev sta si že lastila, jih imela, zvozila? Da vem, ali to imata izkušnje izza šanka ali realne, iz uporabe...\n@Guardy, Citrone ni Renault, da ne bo pomote... Kolikor vem se tebi naskrivaj toži po francozu...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Pa da ne bom na pamet govoril... Spodaj so slike armaturk iz vseh 4ih omenjenih avtomobilov. Iz avto.net, najdražji po ceni, novi. Sedaj pa ne vem, kateri normalen bi izbral ta bruh od renoja:\n\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Osu gre enkrat na led. Ti pa misliš, da imaš lipicanca....",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Prav neverjetno, da se za čisto vsako sranje na tem svetu najde fanboy.\n\nRes je dobro rekel Adi: \"Za prav vsako metlo najde se štil\"",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Mazda kot Opel... rja...\nA misliš da je Ford pa perla? Low-budget kola. Aiwa-stolp sredinska konzola. In človek ki si lasti tako čudo se usaja nad novim Renojem...\n\nSicer pa Guardy in Simon... koliko renojev sta si že lastila, jih imela, zvozila? Da vem, ali to imata izkušnje izza šanka ali realne, iz uporabe...\n@Guardy, Citrone ni Renault, da ne bo pomote... Kolikor vem se tebi naskrivaj toži po francozu...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRenoja enega. 19ko. Je rjavela, sem sam penzlal, sem jo zvozil.\n\nOpla imam sedaj 9 let, lahko prideš pogledat kako je od kamenčkov luknjast, o kako ornk rji ni ne duha ne sluha. Ene 3 pikce majo mal površinske rjice, pa se mi ne da popravljat. Tako da ne bluzi o oplu zadnjih 15 let in rji...\n\nFord armaturka je grozna, ampak še zmeraj bolje kot Megan, Talisman al pa konc koncev clio. Pa mi ni všeč in odpadejo že zaradi tega.\n\nCitroen? Saj zgleda avto, zadnje čase delajo celo neke odpulene modele, za moj okus malo prefuturistične. Ampak armaturke so pa ok.\n\n\nIn v avtu se jaz vozim notri, ne zunaj. Tako da če mi je avto notri bruh ni šans da bi to prenašal pol vsa ta leta...",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Kaj to pri Mazdi potem že na končni destinaciji tablico nabijejo? Bruh.\nAstra, Megan in tisti ostali francoz pa sorry, ni neke bistvene razlike v dizajnu sredinske konzole... Vsak ima kakšen feler. Če ti pa digitalni merilniki niso všeč je pa tvoj problem, meni so pa analogni pase. Pa zato ne tulim da so ostali bruh, tako kot ti. \nVsak ima svoj okus. Ampak ti pa vsiljuješ lastnega ostalim.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Govori človek ki vozi holcvagen. Amen.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Ti pa si osel ki živi v Lipici in misli da je lipicanec.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Jaz pa sem imel derivat Opla. Ki je rjavel tako kot original. Razpadel, dobesedno.\nKAr pa se tiče armaturke... pač si konzervativen, nekateri bi rekli 100 let za leseno žlico. Pa tudi takšni morajo živeti. Samo mene načeloma takšni ne motijo, tebe pa očitno napredni zelo. Pa še koga na Alterju.\nIn to je večji problem kot pa kakšno armaturko ima določena drvarnica.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Kaj to pri Mazdi potem že na končni destinaciji tablico nabijejo? Bruh.\nAstra, Megan in tisti ostali francoz pa sorry, ni neke bistvene razlike v dizajnu sredinske konzole... Vsak ima kakšen feler. Če ti pa digitalni merilniki niso všeč je pa tvoj problem, meni so pa analogni pase. Pa zato ne tulim da so ostali bruh, tako kot ti. \nVsak ima svoj okus. Ampak ti pa vsiljuješ lastnega ostalim.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKdo komu kaj vsiljuje? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEvo, pa da ne bom krivičen. Še armaturke istih vozil, ki so na avtonetu najcenejši, torej ranga 13-15k:\n\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Kaj to pri Mazdi potem že na končni destinaciji tablico nabijejo? Bruh.\n.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA bejž, a nisi ti KAO napreden? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSe pa tu čisto strinjam s tabo, vse te tablice so meni totalno mimo... Tudi merđo, bmw, ... ki sedaj to delajo.",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Govori človek ki vozi holcvagen. Amen.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPoglej to lepoto, bi se lahko pri dvigalki kaj naučili.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Joj, Guardy, ampak tisto kar si nalimal od konkurence je isti bruh. Mazda, kot da ima zadevo iz AliExpressa gor napopano, Seat in Megane imata podobno žalost )Megane še malo bolj kar se tiče zaslona avdio naprave), tudi Astra je isti šmorn.\nDizajn sredinske konzole je isti šmoren vsepovsod. Srednja do pretežna žalost, če smo iskerni, težko bi rekel da je nekaj ultimativen bruh in ultimativen vau...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Realno: zeh\nIMHO: bruh\nDrugače pa ista pašta z digitalnimi merilniki kot honda, reno... Za reno so napisali da je vsaj natančen in odziven.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Sploh ni slab dokler ne vidiš prižganih ledic..'čiča brko' vse pkvari.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "A tole je mali finale za pacienta leta? Kje se prijavim?\n\nZa 20k se gre po rižline golfa ali femili octavio. Vsaj dokler sta še brez cigodisko kičeraja.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "En velik minus pri Leonu je, da vzglavniki na zadnji klopi niso odstranljivi. Ker sem zelel tamalemu povisat avtosedez, sem zelel odstanit njegov vzglavnik na sedezu. Jaz ga ne dobim ven. Al sem smotan (povejte ce gre ven in kako) al pa ne gre ven \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Luknjica na drugi strani zaskočke, v katero ključ porineš? Ali pa ena fora, ki je bila včasih pri Audijih (se ne spomnim več, ampak sem šel prvič na servis, da so mi pokzali, pa še tam so iskali ko blesavi, kako) ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Luknjica na drugi strani zaskočke, v katero ključ porineš?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cizy pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Luknjica na drugi strani zaskočke, v katero ključ porineš?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nSe mi je kar zdelo. Ta je še OK, najdeš brez navodil, ampak del ene generacije audijev je bila pa nadležna. Da o Volvih, kjer se ne da snet, ne govorimo.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "pri mojem c30 se da snet zadnje vzglavnike bp.",
    "author": "dufus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Sem se odločil za Leon FR, 1.4 act 150km , 18 col, sončna streha, navi, tehnični paket, zimski paket... malo čez 20k€",
    "author": "sanco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Dobra izbira, ta motor je top kombinacija zmogljivosti/poraba, o zanesljivosti pa čez te z jermeni tudi ni kaj za slišati zaenkrat.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sanco pravi:\n18 col\n\t\t\n\t\tKlikni za razširitev\n\t\nSamo da ne bo potem teme, katere poceni gume kupiti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "225/40R18 pa že vsi kitajci delajo. Pa še evropejci so mogli cene spustiti.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Pol pa se naj kupi kitajski avto",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cizy pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Luknjica na drugi strani zaskočke, v katero ključ porineš?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnajlepša hvala!",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik yamahafazer pravi:\n Pol pa se naj kupi kitajski avto\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsaj ga je \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Joj, Guardy, ampak tisto kar si nalimal od konkurence je isti bruh.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKot si rekel, vsake oči imajo svojega malarja. Ampak zaenkrat si ti edini, ki preferira renonja pred ostalimi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Realno pa je Kadjfailova armatura bližje Holcvagnovi kot Meneganovi. Samo za LCD v širino je malo zmanjkalo, verjetno v glavi dizajnerja. Proporci, kaj je že to?\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Nekaj o Astri bi popravil. Meni noben senzor ne piska brezvee, vedno je za to razlog, ali trava, ali pločnik, ali dvignjena medkolesnica na makedamu. Sem pa bral da znajo mlahave tablice motit. Moja ima očitno dovolj trden okvir. Zna pa motit glasnost senzorjev. Zadnji so še posebej glasni, pa tudi izklopili bi se lahko, ko je avto v leru.\nNavigacija res nima slovenskega glasovnega vodenja, vendar vselej prikazuje potrebno smer na dispeju med števci. Lahko pa enostavno nastaviš jezik na angleščino, pa je. Kar je tudi pametno, ker takrat delujejo glasovno opravljanje, v stilu \"call ImeŽene\". Upgrade me jezi, kot verjeto nekaj lastnikov drugih znamk. Ne vem pa kako ima uprejde rešena konkurenca. Jaz čakam na kak hek, če ga bom sploh dočakal.\nTable za naselja bere vse, in temu primerno kaže omejitve na sredinskem zaslonu. V teh pol leta kar lastnim avto, nisem polagal pažnje kako je s križišči, kjer bi se naj omejitev nehala. Ampak verjentno je neka logika, a ne, sicer bi kazal eno omejitev vse dokler ne prebere naslenje, kar pa ni res (toliko sem vseeno opazil).\n\n\nGlede rje. Opla muči vse kaj druga, kot rja. Rja je na zadnji točki Oplovih problemov. \n\nTo je moje mnenje, Probal sem biti objektiven. Ne kujem je v zvezde, a avto mi je kot tak všeč.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Joj, Guardy, ampak tisto kar si nalimal od konkurence je isti bruh. Mazda, kot da ima zadevo iz AliExpressa gor napopano, Seat in Megane imata podobno žalost )Megane še malo bolj kar se tiče zaslona avdio naprave), tudi Astra je isti šmorn.\nDizajn sredinske konzole je isti šmoren vsepovsod. Srednja do pretežna žalost, če smo iskerni, težko bi rekel da je nekaj ultimativen bruh in ultimativen vau...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nÐizus Roberto... pa kakšna armatura je tebi sploh všeč? Pa ne z kakimi Bimerju ven hodit, ki so po ceni 3,4,5 ali 6 kratnik vozil o katerih teče govor.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "taka kot jo ma njegov trenutni renault  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Kaj to pri Mazdi potem že na končni destinaciji tablico nabijejo? Bruh.\nAstra, Megan in tisti ostali francoz pa sorry, ni neke bistvene razlike v dizajnu sredinske konzole... Vsak ima kakšen feler. Če ti pa digitalni merilniki niso všeč je pa tvoj problem, meni so pa analogni pase. Pa zato ne tulim da so ostali bruh, tako kot ti. \nVsak ima svoj okus. Ampak ti pa vsiljuješ lastnega ostalim.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako ne tulis... ko pa se v vsaki temi, kjer kdorkoli kaj negativnega cez Renault napise takoj oglasis... Pa menda si celo sam priznal, da je Megane \"bruh\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Zadnjih dveh ne smem komentirati ker si ju lastim in bom pristranski. Je pa seat bolj rjav kot Opel kljub temu da ima dve leti manj (pa 80 kkm več). Bo pa tudi Opel po 13 letih rabil počasi malo licarja....\nRenault armaturna: a je tablica na pantih in so pod njo se skriti gumbi armaturne plošče?\nMazda:klasična kapelica katero so vgrajevali pri konkurenci že pred desetletjem....\nIn ja Roberto je kar lepo zadel.za Mazdo. Tisto kapelico ji je na montiral nas uvoz in pred predajo vozila. \nNa njegovo žalost je isto naredil tudi Renault. Samo da ni postavil na vrh armaturne, Mpak da je 10\" tablico nasravfa preko obstoječih gumbov in odprtin  na armaturki. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Roberto je par dni goltal zalitve njegove svetinje, danes pa se mu je komplet odpulilo, ni vec zdrzal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Poudarek na svetinjah.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "pa saj je že par dni nazaj obtoževal da pod vplivom pišem, sicer se je zatipkal ... tak da  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\neno je da si fanboy, on pa že malo meji nekam drugam  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n Nekaj o Astri bi popravil. Meni noben senzor ne piska brezvee, vedno je za to razlog, ali trava, ali pločnik, ali dvignjena medkolesnica na makedamu. Sem pa bral da znajo mlahave tablice motit. Moja ima očitno dovolj trden okvir. Zna pa motit glasnost senzorjev. Zadnji so še posebej glasni, pa tudi izklopili bi se lahko, ko je avto v leru.\nNavigacija res nima slovenskega glasovnega vodenja, vendar vselej prikazuje potrebno smer na dispeju med števci. Lahko pa enostavno nastaviš jezik na angleščino, pa je. Kar je tudi pametno, ker takrat delujejo glasovno opravljanje, v stilu \"call ImeŽene\". Upgrade me jezi, kot verjeto nekaj lastnikov drugih znamk. Ne vem pa kako ima uprejde rešena konkurenca. Jaz čakam na kak hek, če ga bom sploh dočakal.\nTable za naselja bere vse, in temu primerno kaže omejitve na sredinskem zaslonu. V teh pol leta kar lastnim avto, nisem polagal pažnje kako je s križišči, kjer bi se naj omejitev nehala. Ampak verjentno je neka logika, a ne, sicer bi kazal eno omejitev vse dokler ne prebere naslenje, kar pa ni res (toliko sem vseeno opazil)..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBila sva skupaj s prodajalcem na testni vožnji + imel sem avto na izposoji nekaj ur, da sem lahko testiral razne funkcije. Ko sva se s prodajalcem peljala iz ceste, kjer je 90km/h v mesto, kjer je tabla recimo \"Medvode\", je včasih prebral in razumel, da je sedaj omejitev 50km/h, včasih pa ni in je še vedno kazalo 90km/h. Direktno sem ga vprašal, kje je fora in mi je povedal, da se to redkokdaj zgodi in da bi moral v 99% prebrati. OK, se peljeva naprej, sva v mestu, kjer je omejitev 50km/h in greva proti Ljubljani. Iz Medvod proti Ljubljani je vmes še Medno, kjer je omejitev najprej 70km/h, potem 50km/h in potem 60km/h. Vse je lepo prebral. No sedaj pa sledi ta problem, katerega bom poskušal podrobno opisat.\n\nSva na cesti, kjer je omejitev 60km/h in ta omejitev velja do prvega križišča, ki pa ni označeno, koliko je naprej omejitev. Ko greva mimo tega križišča, nam vozilo še vedno prikazuje, da je omejitev 60km/h, čeprav v realnosti velja omejitev 90km/h.\n\nTorej, če spregledamo tisti 1%, ko naj ne bi prebral table za mesto, je še vedno prisotna ta težava, da vozilo nima v sebi vgrajenega pravila, ko je lahko po raznih križiščih tudi brez znakov omejitev drugačna. Samo to sem hotu povedat - torej če ne deluje samo v 1 primeru, potem to zame ni tehnologija, na katero bi se jaz osebno lahko zanesel. Predstavljal si, da si nekje v Nemčiji, nimaš pojma kje, ne poznaš mesta, ne poznaš naselja in zato se zanašaš na ta sistem prepoznavanja znakov. Prišel boš v situacijo, ko boš ti peljal 50km/h, čeprav ti bomo za tabo vozila blendala ali trobila, ker je omejitev 90km/h, ker pač ni bilo znaka, da lahko pelješ 90km/h, ampak je bilo vmes neko križišče, katero razveljavi prejšnjo omejitev itd itd.... po možnosti te bo še kakšen policaj ustavil zaradi prepočasne vožnje in povzročanja nepotrebne gneče  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSaj imajo verjetno tudi ostala vozila, ki imajo omenjeno funkcijo, enake težave (nisem testiral pri ostalih), ampak imajo pa zato verjetno v sami navigaciji prikazano stalno omejitev hitrosti in se lahko v končni fazi orientiraš po njej, če že sam ne veš, koliko se kje pelje. Res pa je tudi to, da ima lahko sam zemljevid napačno vrisano omejitev in si potem na istem.\n\nOh ja, ta tehnologija nam samo otežuje vožnjo, zato se dejmo raje ravnati po pameti in zaupati samo vase  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJa, drugače pa ta nova Mazda 3 je tudi všečna, lepa zunaj in znotraj, ima pa seveda tudi Mazda svoje anomalije. Če se ne motim ti dajo pri Mazdi kar 12 let garancija proti rjavenju? Naj me nekdo popravi, če temu ni tako.... nekje sem to prebral pa sedaj ne vem, ali je to Opel ali Mazda.... Mazda 3 nima strešnega okna in navigacija se ti predvaja samo v voznikovem zvočniku, tako a če imaš glasbo na glas pozabi, da boš karkoli slišal (tudi tu imaš 2 regulatorja zvoka - enega za glasbo in drugega za navigacijo; če boš enega povišal boš moral  tudi drugega in obratno - torej spet se lahko med vožnjo ukvarjaš samo s tem, da loviš teto iz ozadja, ko bo nekaj povedala, da boš lahko zvok povišal ali znižal)  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nRes ne razumem zakaj take gluposti prihajajo ven, kdo jih potrdi, pa saj to so lahko še ne varne zadeve, če se med vožnjo s tem ukvarjaš jaoooo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n če je že narejeno, da se uporablja, potem se naj naredi tako, da se varno uporablja!\n\nŠe enkrat: vzemi Leona ali Golfa! Imata najmanj anomalij, lepo izgledata tako en kot drug zunaj in znotraj in dobil boš precej opreme  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n (p.s. morda boš z Golfom počasneje izgubljal ceno, kot pa z Leonom - ugibam).",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Skoraj ne verjamem, da ima katerakoli znamka rešeno razpoznavanje znakov do take mere, da bi bilo vedno prav pohendlano terminiranje omejitve zaradi križišča. Vsaj ne da bi bili vmes neki gps podatki. Konec koncev vsaj polovica dejanskih voznikov tega ne šteka čisto, pa včasih moraš itak imet sposobnost gledanja okol ovinkov da bi v tem našem kaosu z boka razpoznal a je tam znak in kateri je. Avstrijci imajo to kljub enakemu pravilu, lepo rešeno še z eksplicitnim zaključevanjem omejitev. \nGlede na to da je avtonomna vožnja res na pragu in bo od tega odvisno koliko bo avto sam peljal, bi bilo najbrž najbolje to uzakonit kar na nivoju cele EU.",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "To, da krizisce razveljavi omejitev, je posebnost v Sloveniji... v Nemciji tega kolikor vem, ni...poleg tega sistem za prepoznavanje znakov prikaze tudi razne table namescene na mlajih ob rojstnih dnevih... Zadnjic, ko sem imel na testu Priusa s tem sistemom je zaznal v naselju znak 80, ki je bil namescen na mlaju \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... in malo pred tem tudi znak 90, prav tako v naselju in namescen na mlaju... Ti sistemi so samo za pomoc, ne pa, da se na njih 100% zanasas...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Kar z drugimi besedami pomeni, da so neuporabni in moteči. In za to naj bi jim še plačal?! Niso resni.",
    "author": "Resolver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Ok, to še ne pomeni da niso uporabni. Kako naj avto ve da znak ni pravi in je obšen na ograji pri slavljencu?",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Pogleda na navigacijo, kje se nahaja. Ce je v naselju in v SI je verjetnost da ima nekdo 60, 70, ...... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "In če v navigaciji ni prave omejitve, je spet štala. Npr. dela na cesti in začasno postavljena omejitev, napaka v zemljevidih in podobno.\nDa bodo sistemi dovolj pametni, da sistem pogrunta, kaj je neumno postavljen znak za omejitev in kaj pravilno, bo pa še trajalo.\n\nJaz sem dotično funkcionalnost na Priusu deaktiviral. Namesto prikaza omejitve hitrosti imam nastavljen prikaz trenutne porabe goriva. Znake pa že znam sam gledat. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Rekel je tvoj kompanjon. Poišči. Nič ne vpijem, samo mi gre pa pošteno na organ nabijanje loverjev posamezne znamke, kako je oh in sploh in pluvanje po drugih. V prvi ali drugi objavi. Kot da ne moreš napisati meni pa  merilniki ne sedejo, ker imam raje analogne. In tako naprej.  Ne. Treba je nabijat u 3 PM čez celo temo. Vedno eni in isti. Cizy, Sajkek, Simon_something, tokrat še Guardy (et tu, Brutus). V bistvu... mah brez veze. Je Andree Citroën že vedel zakaj mora poskriti prototipe spačka pred Porschejem... 40 let delat tehnološko zastarelo vozilo (hrošč) je tudi svojevrsten dosežek... zaslepljenosti kupcev in nezmožnosti koncerna ponuditi kaj sodobnejšega... še dobro da je DKW naredil model Ro80 v prejšnjem stoletju, da je imel potem konceren osnovo za sodobne Audije. \nPa itak je vseeno vsi smo fanboyi lastnega pleha, ampak eni zaslepljeni do fundamenta. Kot križarska vojska v 11 stoletju, ki ne prenese nikogar (konkurence, drugačnosti).\nTale tema je zaradi zgoraj omenjenih bebcev pistala greznica in žal mi je, da sem sodeloval v njej. Se opravičujem OT.\n@Jest... a je kdo pametno kaj argumentiral? Ni, vključno s tabo.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Malo preveri na zacetek teme, kdo je zacel smetit...  Hoci je samo dodal sliko enega izmed kandidatov in da je za kotlat grda... ti si se pa takoj spotaknil ob njegovo mnenje... in mu vsiljujes svojega... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Ja, vprašal sem zakaj je za kozlat grdo. Da naj pove. Ali pa naj napiše da je njemu za kozlat grdo. A ne smem? A sem dobil odgovor? Ne, dežurna nabijala so začela. Meni je tudi marsikaj grdo. Pa ne posiljujem s tem.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Jaz se recimo strinjam s hocijem... ampak nisem sel sprasevat, zakaj ima tako mnenje... In tudi zasloni, ki strlijo in izgledajo, kot da so nalimani na armaturo dodatno mi niso vsec... pa kaj pol? Se pac sprijaznim s tem... ali pa se obrnem stran... Ce ima neka stvar dovolj drugih zadev, ki so mi vsec, potem to lahko prevaga.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...\n\nAmpak OK... alter je pac alter... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Joj, Guardy, ampak tisto kar si nalimal od konkurence je isti bruh. Mazda, kot da ima zadevo iz AliExpressa gor napopano, Seat in Megane imata podobno žalost )Megane še malo bolj kar se tiče zaslona avdio naprave), tudi Astra je isti šmorn.\nDizajn sredinske konzole je isti šmoren vsepovsod. Srednja do pretežna žalost, če smo iskerni, težko bi rekel da je nekaj ultimativen bruh in ultimativen vau...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nampak je tista aliexpress tablica 100x bolj uporabna, kot Renoltova (in še marsikatera). predvsem zato, ker je zaradi tega višja in bolj v liniji pogleda na cesto. in problem pri Meganu, sploh tam, kjer je sama tablica \"full size\" je to, da moraš vse, ampak res vse delat na dotik. ne hvala.\n\nkar se tiče pa izbire avtomobilov - Mazda 3 je definitivno za pogledat, bi pa dodal v izbor še Peugeot 308 - mene je avto zelo pozitivno presenetil. sicer sem vozil 1.6 hdi avtomat, ampak je bil zelo soliden, motilo me je edino to, da je tudi tu vse na zaslonu na dotik ...kar se tiče megana, sem vozil sicer karavana, 1.6 dci (130dci) in je bil tudi precej ok, rabiš se edino navaditi tempomata, ki je spodaj pri menjalniku in pa tudi, armaturka na dotik, sicer v manjši meri kot pri P308. Astra je mene razočarala, kar se tiče materialov not, Seat je sicer okej, ampak mi je tisti tipični dolgočasni VAG strani, žal. novega Focusa še nisem vozil niti si ga ne podrobneje ogledal, prejšnji model je bil pri meni celo v ožjem izboru, ko sem avto nabavljal. C4 je na zelo udobni strani, sicer zelo podoben P308, le da ima manj stvari na dotik in da so merilniki rahlo drugačni. skratka, Mazda 3 je za preverit. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n vem, da je bil en čas še Civic v neki akciji in se je z 1.8 motorjem dobil za manj kot 20.000€, tudi super opremljen, ampak tam je bolj problem v motorjih. so sicer bulletproof, ampak so precej zaspani ... ",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cizy pravi:\n Realno pa je Kadjfailova armatura bližje Holcvagnovi kot Meneganovi. Samo za LCD v širino je malo zmanjkalo, verjetno v glavi dizajnerja. Proporci, kaj je že to?\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZato ker je Kadjar rebradnani Nissan Quashquai in ta ima pač vodoraven LCD.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Vem jaz to, ampak v Qashqaiu zadeva izgleda, pri Kadjfailu pa je zaslon zamakjen na eno stran, vmes par cm plastike in nato dva gumba.  \n\n \n\t\n\n ",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "V Kadjarju zgleda čudno, ja, kot da nekaj placa ostalo. Morda pa se dobi še večji displej?\n\nČe gremo nazaj na temo: Mene niti ne moti kako izgleda armaturna plošča od Megana (pač \"moderno\"), ampak bolj to kako se vsi pritožujejo da se Rlink (tudi 2?) zatika.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "R-link2 je zgodba zase. Kdaj pa je bil Android šit še uporaben, hiter, odziven? Pa neposrečena izbira kombinacije navigacijskega SW in dobavitelja kart. Ampak kot si rekel, ni point v tem.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Nisko ima ob obeh straneh celo plejado knofov, reni pa samo 3 in konec. Kar da misliti da prvi ni tač, drugi sigurno je. Pa niskotov zaslon je wide, renijev navaden.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Nisko ima ob obeh straneh celo plejado knofov, reni pa samo 3 in konec. Kar da misliti da prvi ni tač, drugi sigurno je. Pa niskotov zaslon je wide, renijev navaden.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe pravi obupen, zatikajoč touch screen in hkrati odsotnost fizičnih gumbov za najosnovnejše stvari. Zveni kot recept za uspeh...\n\nPa ne pozabimo, da te zadek v temi težko spomni na kaj drugega kot na tegale možica.:\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nVrnil sem se k meganu, ker je o njem debata...",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n Ok, to še ne pomeni da niso uporabni. Kako naj avto ve da znak ni pravi in je obšen na ograji pri slavljencu?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako naj sistem ve bodisi da je znak pri slavljencu bodisi da križišče v tej državi razveljavi omejitev, ni pomembno dejstvo. Če sistem ne deluje, kot bi moral, je bolje, da ga ni. Neuporabno in moteče.\n\nedit: tipkarska",
    "author": "Resolver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "@DizzyReed, ni res da se pri Meganu prav vse dela z ekranom na dotik. res je da veliko, ampak kar pa rabiš najbolj ogosto pa ne. Klimatska naprava ima gumbe, radio/muziko imaš ob volanu, tempomat maš gumbe, oglasiš se z gumbom.. Jaz opažam da ko se vozim, zelo zelo zelo redko rabim ekran. Še največkrat na začetku, če kdaj navigacijo uporabljam da jo naštimam. (imam ta velik ekran)\nRLink res ni najbolj odziven, vsekakor pa ni tako počasen da se na njem nebi dalo dosti normalno delat. So mnoge tablice počasnejše recimo. Mogoče bo pa še začel štekat, zaenkrat še ne.",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Ti si pa pogumen, da na Alterju stopiš v bran Renaultu.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Resolver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Rekel je tvoj kompanjon. Poišči. Nič ne vpijem, samo mi gre pa pošteno na organ nabijanje loverjev posamezne znamke, kako je oh in sploh in pluvanje po drugih. V prvi ali drugi objavi. Kot da ne moreš napisati meni pa  merilniki ne sedejo, ker imam raje analogne. In tako naprej.  Ne. Treba je nabijat u 3 PM čez celo temo. Vedno eni in isti. Cizy, Sajkek, Simon_something, tokrat še Guardy (et tu, Brutus). V bistvu... mah brez veze. Je Andree Citroën že vedel zakaj mora poskriti prototipe spačka pred Porschejem... 40 let delat tehnološko zastarelo vozilo (hrošč) je tudi svojevrsten dosežek... zaslepljenosti kupcev in nezmožnosti koncerna ponuditi kaj sodobnejšega... še dobro da je DKW naredil model Ro80 v prejšnjem stoletju, da je imel potem konceren osnovo za sodobne Audije. \nPa itak je vseeno vsi smo fanboyi lastnega pleha, ampak eni zaslepljeni do fundamenta. Kot križarska vojska v 11 stoletju, ki ne prenese nikogar (konkurence, drugačnosti).\nTale tema je zaradi zgoraj omenjenih bebcev pistala greznica in žal mi je, da sem sodeloval v njej. Se opravičujem OT.\n@Jest... a je kdo pametno kaj argumentiral? Ni, vključno s tabo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nSorry model začel si sam... Začneš vedno ko kdo kaj reče čez sveti reno... In hvala ti, ker me imaš za bebca, v tejle temi si že 2x dokazal, da si zrel za kak teden toplic, ampak iz meni neznanega razloga je žaljenje določenih tu tolerirano.\n\nover&out",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "skoz se tak obnaša, te pa je to že kao normalno  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "ksz...\n\nMeni je pa Megane zadaj zelo všeč:\n\n\n\t\n\n\n\nVsaj ni tak kot vsi ostali.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n R-link2 je zgodba zase. Kdaj pa je bil Android šit še uporaben, hiter, odziven? Pa neposrečena izbira kombinacije navigacijskega SW in dobavitelja kart. Ampak kot si rekel, ni point v tem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nseveda, vedno je lažje kriviti druge. Vsedi se v en avto VW grupe, priklopi gor telefon in se malo igraj z android auto. Potem pa poročaj če šteka.",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Ja, ali pa Apple CarPlay. \nPa itak ne pričakujem da si dojel bistvo objave...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Android Auto in Car Play je druga zgodba. Pri renaultu poganja android sam zabavno sistem v avtu, pri VW (in če marsikje) pa se sistem obnaša samo kot prikazovalnik tistega kar dela telefon in je zato delovanje odvisno od hitrosti telefona.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "Jaz to natančno vem, no mojster ki je pametil pač ne. Zato pa je komentar na mestu. Ideja je zelo dobro, vendar sfižena delno zato ker je na šiti androidu delno zato ker sam reno daje vtis da ne ve kaj bi s tem (ali pa se je razšel z razvijalcem).\nKmalu bo na voljo Android Auto in Apple CarPlay tudi za R-Link2 in s tem se bo malo omilila nevšečnost...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "ksz\n\n\nkar se tiče Renaultove notranjosti, res tile od Megana in Kadjarja niso ravno posrečeni, ampak Espacova mi je pa všeč.",
    "author": "Onslow",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seat Leon, Opel Astra, Renault Megane, konkurenca.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik guardy pravi:\n Pa da ne bom na pamet govoril... Spodaj so slike armaturk iz vseh 4ih omenjenih avtomobilov. Iz avto.net, najdražji po ceni, novi. Sedaj pa ne vem, kateri normalen bi izbral ta bruh od renoja:\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz, na primer. Te to kaj moti, se ti bojo pojavili mozolji ali kaj podobnega?",
    "author": "Audio",
    "author_level": "Pripravnik"
  }
]