[
  {
    "ctx": "Težava z baterijo",
    "content": "Zdravo,\nPred kratkim sem kupil rabljeno Galaxy Alpho. Všeč mi je zaradi svoje majhnosti/tankosti. Negativno sem bil presenečen nad tem, kako malo zdrži baterijo. Če jo efektivno uporabljam, se izprazni v manj kot dveh urah. \nTo sem pripisoval slabi bateriji, saj je telefon star dve leti. Kupil sem novo baterijo, vendar je pri novi bateriji enako.\nZdej pa res ne vem, kaj bi še lahko bilo narobe? Probal sem zamenjati tudi polnilce, vendar ni nič bolje. Čudno mi je tudi to, da če se npr. telefon popolnoma izprazni, ga priklopim na polnilec in ga želim takoj uporabljati se kar ugasne. Se pravi, da se ne polne tako hitro, kot se prazni.\nKakšna ideja?",
    "author": "demokedes",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Težava z baterijo",
    "content": "Factory reset si naredil?",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težava z baterijo",
    "content": "da ni bil slučajno potopljen ali kao drugače izpostavljen vodi/vlagi.\nnajprej naredi kot je rekel @ Fly, če ne bo boljše, pa je očitno narobe nekja v drobovju.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težava z baterijo",
    "content": "Ali pa pogledat, kaj vse \"žre\" baterijo... Kakšne aplikacije v ozadju, kakšen google, FB in ostalo... Pa pogledat, če se da naložit kak \"battery saver\" - tu se najde marsikaj uporabnega: https://forum.xda-developers.com/galaxy-alpha\nUpam na uspeh...",
    "author": "bratusm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težava z baterijo",
    "content": "Zdravo,\nDa naredil sem factory reset. Seveda je bila to prva stvar. Vendar ne pomaga. Res se čudno obnaša. Danes se npr. sploh noče pri prižganem telefonu napolnit do konca. Pri 76% se ustavi in se ne polni več naprej, kljub temu, da kaže, kot da se polni, vrednost je pa skoz enaka. Če ga pa ugasnem, pa se pri ugasnjenem napolne do konca. Ko ga takoj nato prižgem, pa kaže na 92%.",
    "author": "demokedes",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Težava z baterijo",
    "content": "Menjaj kabel v kolikor je originalen. Dokaj pogosta napaka pri originalnem kablu, pri Samsungu. Prav tako se ne razume z vsemi kabli in je pomembno da je dovolj kvaliteten in debel...",
    "author": "Scorp84",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Težava z baterijo",
    "content": "Sem mislil, da je bilo to, ker sem res polnil z neoriginalnim. Sem čez noč napolnil z originalnim, povsem novim, vendar popolnoma enako. Sedaj sem že na 70%.",
    "author": "demokedes",
    "author_level": "Pripravnik"
  }
]