[
  {
    "ctx": "Električna vs. plinska (UNP) peč",
    "content": "Hej vsem... \n\nZanima me, katera peč bi v praksi porabila več eur na mesec za ogrevanje neke hiške... Imamo namreč malo hiško (8,2 x 7,2 m zunanje mere zidov, 2 etaži) in je bila poraba utekočinjenega naftnega plina za mesec december 90m3, kar znaša 256,73 eur (samo za 6 radiatorjev!!!), pa smo imeli hišo že oblepljeno z 10cm stiropora (ki je zalepljen na obstoječo thermoputz fasado). Ker bi se rad rešil tudi zunanje omarice za števec plina in predvsem rezervoarja za plin (skoraj na dvorišču), me zanima, če bi električna peč sploh porabila za toliko EUR elektrike, če bi imel električno peč namesto plinske...\n\nKako močno peč bi sploh moral imeti za takšno kvadraturo hiše? Ker imam enofazni tok, verjetno pride v poštev samo 6 ali 9kw, kajne? Koliko kaj porabi električna peč? Verjetno ne deluje neprestano na najvišji moči, kajne? Ker toti plin (UNP) je svinjsko drag...\n\nSaj drugače grejemo hiško z dvema klimama, samo neko grelno rezervo bi rad imel, ker klimi delata do -15°C in nikoli ne veš, kakšne zime bomo imeli - če je par dni pod -15, je lahko j*ba... ;-) Samo za primerjavo: 10 jan letos so mi zmontirali klime nazaj in je bila poraba za mesec januar: za plin za 146 eur (za 10 dni), vsa ostala elektrika za mesec december (boljer,..., 2 klimi ostalih 21 dni) pa 124,83 eur...\n\nKaj mislite, je smiselna menjava za električno peč? Ne zdi se mi ravno velik strošek in poseg v obstoječe inštalacije, rešim pa se tudi dimnikarjev...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Električna vs. plinska (UNP) peč",
    "content": "Mogoče toplovodni kamin, pa bo bistveno ceneje in bolj prijetno kot električna peč kadar bo potrebno.\nKamin bo grel osrednji prostor in potem preko centralne še ostale prostore.",
    "author": "elektron12",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Električna vs. plinska (UNP) peč",
    "content": "Elektrika je ceneje kot UNP.\nhttp://www2.arnes.si/~mlicen3/html/cene_energentov.html\nNi pa bistveno, tako da bi moral res preračunati . Ko pa bi peč crknila  pa takrat reševati. \nAli pa ob okvari klim, le-te kupiti boljše.\nPreveri kako močno varovalko lahko dobiš?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Električna vs. plinska (UNP) peč",
    "content": "Misliti na električno peč je neumnost. Če se želiš greti na elektriko potem pride v poštev le toplotna črpalka. Če te je strah, da bo bolj hladno od -15°C si k klimam kupi kakšen kalorifer za nekaj 10 €. Bo čisto dovolj za tistih nekaj dni ko/če bo tako hladno.\nŠe boljša rešitev pa je kakšen kotel/toplovodni kamin na drva ali pelete.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Električna vs. plinska (UNP) peč",
    "content": "Kot sem rekel, bi bila ta peč samo za primere, če slučajno kaka klima odpove (ali zaradi mraza ali zaradi okvare) in je verjetno nebi kaj dosti ogrevali (tako kot zdajšnje plinske skoraj nič ne kurimo)... Edino letošnjo zimo sem ponovno kuril na plinsko peč, ker smo lani pozno jeseni začeli delat fasado in nas je mraz zaustavil in še nismo končali, zato smo tudi odstranili klime (in jih kljub nedokončani fasadi tudi ponovno začasno namontirali, ravno zaradi porabe plina)...\n\nZa nek kamin res nimam prostora (je kar majhna hiška in razporeditev prostora je pač takšna, kot je), električno peč pa je dejansko zelo podobne dimenzije in še samo priklopi se na obstoječe inštalacije (ni kaj dosti dodatnega dela in stroškov)...\n\nZanima me samo, kako se odnesejo v praksi... Kakšna je kaj poraba glede na maksimalno moč, ki jo peč nudi...\n\nŠe enkrat pa povem, da bi jo imel zgolj za rezervo, kot imam sedaj plinsko peč... Bi pa se res rad znebil dimnikarjev, rezervoarja in omarice  na zunanjih stopnicah...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Električna vs. plinska (UNP) peč",
    "content": "Električna peč porabi toliko kW elektrike, kolikor ima nazivno moč. Letošnjo zimo je bilo pri nas ponoči nekaj dni -20 do -22 stopinj, pa mi je klima kar lepo držala 22 stopinj.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Električna vs. plinska (UNP) peč",
    "content": "Klima je  januarja delala s COP 3..3,5. To pomeni, da bi za enak učinek z električno pečjo porabil toliko več elektrike. Če je v zgodnji cifri za porabo klim fiksni del tam 13€ in splošna poraba elektrike 35 € potem si za ogrevanje porabil tam 75 €. V primeru električne peči bi v istem času le za ogrevanje  porabil tam 220...250 € elektrike. Skupni račun pa bi bil od 270...300 €. Če pa bi se z električno pečjo ogreval ves januar bi pa skupni račun za elektriko verjetno presegel 420 €.",
    "author": "telex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Električna vs. plinska (UNP) peč",
    "content": "Katera klima ima COP 3 pri -10?  Mogoče se kakšna  najde pri -2.",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Električna vs. plinska (UNP) peč",
    "content": "Hja, sem danes našel na Alter isto temo (z istim avtorjem...)... Sory, sem že pozabil, da sem že vpraševal o teh stvareh... ;-)\n\nhttps://www.alter.si/tabla/showflat.php?Number=1907210\n\nAmpak nič hudega, stvari in mnenja se spreminjajo... ;-)",
    "author": "raners",
    "author_level": "Majstr"
  }
]