[
  {
    "ctx": "Samsung galaxy a5 2017 vs. Huawei honor 8",
    "content": "Zivjo.\n\nKupujem nov telefon in bila sem že povsem odločena, da nabavim Samsung galaxy a5 2017.\nPotem pa me je vceraj v trgovini \"zmedel\" prodajalec, ki mi omenil tudi Huawei Honor 8, ki je celo malenkost cenejši, ima boljši fotoaparat in 4 gb delovnega spomina.\n\nOk. In sedaj je tu dilema. Gledala sem primerjave. Telefona sta načeloma precej podobna, minus za Huawei naj bi bil ta vmesnik EMUI ( kar pa se mi niti sanja ne, kaj pomeni to v praksi) in pa malce slabsa svetloba na ekranu.\n\nKer nisem nek strasen tehničen frik, vas prosim za vašo pomoč in mnenja. Sem čisto povprečen uporabnik, želim pa si, da bi mobilnik zdržal leto, dve tri (ali pa štiri \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, da sem se zaradi nevednosti napačno odločila.\n\nHvala vsem.",
    "author": "Lucky2000",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Samsung galaxy a5 2017 vs. Huawei honor 8",
    "content": "Pozdravljena na forumu!\n\nKje pa sploh še ponujajo Honor 8, morda prosta prodaja, ker telekom, simobil je že out, ker je ''star''. Glede kamere ne vem, če bi se strinjal, ima a5 precej dobro kamero, tako, da malce naklepam, da ti je trgovec ponujal Honor 8, ker gredo počasi out in prihajajo novi telefoni? Pa ne da je slab telefon, sta res precej identična, ampak...naj še kdo drug pove. \nSam bi se odločil za samsung, dober ekran, dobre slike, hiter zagon fotoaparata z dvojnim klikom, ki deluje precej hitro, ko ga rabiš, očitno malo boljša avtonomija, ter da je odporen na vlago.\n\nprimerjava...\n\nhttp://www.gsmarena.com/compare.php3?idPhone1=8494&idPhone2=8195\n\nhttps://www.androidpit.com/samsung-galaxy-a5-2017-vs-honor-8\n",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung galaxy a5 2017 vs. Huawei honor 8",
    "content": "Ja, ponujal mi ga je Telemahovec, sicer povsem neagresivno, bolj v odgovor na moje vprašanje v smislu \"kaj podobno dobrega v tem cenovnem rangu\". Sama pa se še vedno nagibam k samsungu, zato hvala za mnenje.",
    "author": "Lucky2000",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Samsung galaxy a5 2017 vs. Huawei honor 8",
    "content": "Kot sem sklepal in je omenjeno tudi v testu je kamera samsunga gledano, kot celoto boljša..\n\nGenerally, the Galaxy A5 2017 camera is better than that of the Honor 8\n\nJe pa Honor hitrejši, ima boljši procesor, tako, da se je sedaj potrebno vprašati ali je za vsakdanjo rabo a5 dovolj ali je potreba po zmogljivejšem telefonu.\n\npočakaj še na mnenja ostalih, tudi sam nisem ekspert, drugače pa še 1x v trgovino in oba prešlatat, od kamere, do hitrega zagona, vse, pa bo morda odločitev lažja.",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung galaxy a5 2017 vs. Huawei honor 8",
    "content": "samsung itaq,...kaj ti sploh pomaga 4 gb rama, a ti 2 GB bremza al kaj ne me jeb....  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ?",
    "author": "Zmago1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung galaxy a5 2017 vs. Huawei honor 8",
    "content": "No ja, kot pravim, samsung boljše slike, ekran in avtonomija baterije, na drugi strani pa Honor s hitrejšim delovanjem, če so to igrce, bo honor bolj primeren, po testih na youtubu, odvisno, sta pa drugače zelo podobna..\n\nIt&#8217;s hard to separate the two smartphones. They are both good devices that satisfy all a user&#8217;s needs. Each model has its own strong points. The Samsung smartphone has the same seductive design as the Galaxy S7, great battery life and IP68 certification. On the other hand, the Honor 8 sports a beautiful style and proves to be more powerful for daily use. It is also more accessible - $399 compared to about $500 for the A5 (2017).\n\n\nše kak filmček...\n\nhttps://www.youtube.com/results?search_query=samsung+a5+2017+vs+honor+8",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung galaxy a5 2017 vs. Huawei honor 8",
    "content": "Ima res honor malenkost boljšo kamero http://www.gsmarena.com/piccmp.php3?idType=4&idPhone1=8195&idPhone2=8494\nMed temi dvemi telefoni se res lahko odločaš samo na vizuelni zgled, ker vse ostalo je tam-tam.\nČe uporabljaš čitalec prstnih odtisov, se meni zdi bolj praktično da je spredaj (samsung)\nče veliko slikaš in potrebuješ hitro fotič, je samsung v prednosti, če res lahko sprožiš kamero samo z 2x klik.\nvlagoodpornost je fajn, sam kolk telefonov si pa že potopila\nEMUI vmesnik pa pač malo drugače zgleda kot na ostalih telefoih. Si lahko naložiš nova launcher, pa si skoraj vse prilagodiš po željah. Tko, da to ni ravno deal-breaker.\nSamsung naj bi imel boljšo baterijo oz je sam manj požrešen.\nHonor je po testih hitrejši, samo dvomim, da opazno med vsakodnevno uporabo. na konc dneva bolj prov pride, če je še kaj baterije)\n\nko tkole potegnem črto, bi rekel, da samsung.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung galaxy a5 2017 vs. Huawei honor 8",
    "content": "BVsekakor pa boljše rabljen S6 ali S7 za isto ceno kot teli novi  srednjerazredniki.....",
    "author": "Zmago1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung galaxy a5 2017 vs. Huawei honor 8",
    "content": "Jaz dam glas Samsungu... Sam uporabljam A5 2017 slab mesec in lahko rečem da je odličen telefon za to ceno . Dela tekoče , slike so tudi odlične itn.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung galaxy a5 2017 vs. Huawei honor 8",
    "content": "Moj glas za A5 2017, pa še v nežnih pastelnih barvah je na voljo, ki so damam všeč. Sploh nisem imel občutka, da je kaj slabši od S7.",
    "author": "kegelj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung galaxy a5 2017 vs. Huawei honor 8",
    "content": "Hvala za vaša mnenja.  Sem ponosna lastnica cist frišnega Samsunga! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Lucky2000",
    "author_level": "Zelenc'"
  }
]