[
  {
    "ctx": "Delo v tujini in davčne obveznosti v SLO",
    "content": "Bom navedel kar primer, ker me res zanima kako je s tem oz. si želim priti na čisto;\nDenimo, da se odselim v tujino zaradi službe (delo v tujini v tujem podjetju), tam imam stanovanje, redni naslov, hodim v službo ... pač živiš v tujini. \nOb tem ostanem prijavljen v Sloveniji, imam lastniško stanovanje in avto.\n\nKaj točno plačam za davkov še Sloveniji in kakšno dohodnino lahko pričakujem? \n\nSe pravi, če imam v tujini npr. bruto plačo 100k € / leto, fiksno obdavčitev plače rečmo 30% v državi v kateri delam (da je okroglo in ne filozofiramo preveč s ciframi) in je ta dohodek (100k  €/leto) v SLO obdavčen s 50%, lahko pričakujem potem plačilo dohodnine v SLO to razliko, torej 20%?\nTorej, v tujini bi dobil potem na račun letno 70k eur pri 100k bruto, v SLO pa bi moral plačati še 20k dohodnine kot razliko, ker smo na ta znesek obdavčeni 50%?\n\nAli kako je s tem... bi prosil za razlago \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Hvala.",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Delo v tujini in davčne obveznosti v SLO",
    "content": "V bistvu di pravilno ugotovil. So pa še kake podrobnosti, ki še malo vplivajo (kaki zneski za stroške ipd ...)",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Delo v tujini in davčne obveznosti v SLO",
    "content": "V kolikor nameravaš v tujini delati in živeti, se vsekakor v Sloveniji odjavi kot davčni rezident, ker ti to prinaša le dodatne davčne obveznosti. To je težje, v kolikor imaš v Sloveniji nepremičnino, bančne račune in družino, ker moraš dokazati, da nimaš več interesa biti tu.\nDoplačilo dohodnine (če je stopnja v tujini manjša kot pri nas) je razen v redkih izjemah (preveri Pogodbe o izogibanju dvojnega obdavčevanja) neizbežno. Če pa delaš v podjetju, ki ni v EU, moraš načeloma tak dohodek še vedno prijaviti, vendar avtomatske izmenjave podatkov ni, tako da je od tebe odvisno, koliko in kaj boš prijavil.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Delo v tujini in davčne obveznosti v SLO",
    "content": "Hvala obema za info.\nTorej, če bi vse prepisal na ženo, tako, da sam nimam nič v SLO razen žene in otroka... Samo to pa ne bo pilo vode, ali?",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Delo v tujini in davčne obveznosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Generik pravi:\n Hvala obema za info.\nTorej, če bi vse prepisal na ženo, tako, da sam nimam nič v SLO razen žene in otroka... Samo to pa ne bo pilo vode, ali?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNikakor.",
    "author": "PIC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Delo v tujini in davčne obveznosti v SLO",
    "content": "Verjetno težko, ker je to dosti močna vez, ki te še vedno veže s Slovenijo.\n\nhttp://www.fu.gov.si/fileadmin...e_Slovenije.pdf",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Delo v tujini in davčne obveznosti v SLO",
    "content": "Pomembno je, da imaš v tujini prijavljeno stalno bivališče. Še vedno imaš lahko brez problemov v Sloveniji nepremičnino, prav tako imaš lahko v Sloveniji registrirano vozilo (za ta namen letno prijavljaš v Sloveniji začasno bivališče). Ne smeš pa tega vozila uporabljati v Avstriji ali Nemčiji, ker je to pri njih kaznivo.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Delo v tujini in davčne obveznosti v SLO",
    "content": "Hvala vsem še enkrat.\n\nTorej, bottom line je, da so transakcijski stroški za tovrsten podvig kar veliki, še posebej, če ima žena tudi kar OK dohodke v SLO in potem ob selitvi preneha z delom ter je še slabše, če gre za državo, ki nima tako dobrih pogojev glede vrtcev in trajanja porodniškega dopusta.",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Delo v tujini in davčne obveznosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n prav tako imaš lahko v Sloveniji registrirano vozilo (za ta namen letno prijavljaš v Sloveniji začasno bivališče). Ne smeš pa tega vozila uporabljati v Avstriji ali Nemčiji, ker je to pri njih kaznivo.\n\t\t\n\t\tKlikni za razširitev\n\t\nLahko ga uporabljaš, vendar moraš to prijavit in plačat avstrijski davek.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Delo v tujini in davčne obveznosti v SLO",
    "content": "Tako je.\n\nPoleg tega se izkaže tudi, da je slovensko zdravstvo (v primerjavi s tujino) za svojo ceno precej kakovostno. Tisto v tujini je še precej dražje.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Delo v tujini in davčne obveznosti v SLO",
    "content": "Davčno osnovo ti zmanjšujejo tudi vsi \"dodatki, ki bi jih prejemal v Sloveniji\":\n- malica (ca. 11,- EUR / delovni dan)\n- prevoz na delo ( 0,18 EUR / km)\n\nin moral bi se spustiti v boj in doseči zmanjšanje osnove še za:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n ... terenski dodatek, pod pogoji in do višin, ki jih določi vlada, ter nadomestilo za ločeno življenje do višine, ki jo določi vlada\n\t\t\n\t\tKlikni za razširitev\n\t\n(del 3. odstavka, 44. člena ZDoh-2)\n\nPa veliko sreče pri tem. \n\nZa izračun koliko doplačati bi bilo treba vedeti davčno osnovo za dohodnino v tujini (bruto - prispevki za socialo), državo ozr. stopnjo dohodnine, na osnovi prejšnje osnove, po odbitku priznanih dodatnih stroškov, izračunati slovensko dohodnino - iz tega se potem pokaže \"razlika\".",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Delo v tujini in davčne obveznosti v SLO",
    "content": "Ce pa bos v tujini placal vec kot bi v Sloveniji ne bos dobil nic vrnjenega ,ker po ustavi nismo vsi enaki.",
    "author": "Konec",
    "author_level": "Guru"
  },
  {
    "ctx": "Delo v tujini in davčne obveznosti v SLO",
    "content": "Zakaj bi ti pa nekdo vračal če ji nisi nič dal? Ne vidim logike. \nV vsakem primeru davščine in prispevke od plače zadrži država kjer je plača izplačana. Pravilno bi bilo, da ti razliko preveč plačane dohodnine in davkov vrne država ki jih je pobrala.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Delo v tujini in davčne obveznosti v SLO",
    "content": "Zakaj mi pa vzeme ce mi ni nic dala ? Ustavi butalci so dolocili da za doplacilo moramo biti vsi enaki za vracilo da morajo biti dnevni migranti diskriminirani.",
    "author": "Konec",
    "author_level": "Guru"
  },
  {
    "ctx": "Delo v tujini in davčne obveznosti v SLO",
    "content": "Zakaj imam občutek, da ne poznaš sistema dohodnine!? Plačaš pač kolikor plačaš, vrnjeno pa dobiš toliko kolikor si preveč plačal.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Delo v tujini in davčne obveznosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik poldo pravi:\n Zakaj mi pa vzeme ce mi ni nic dala ? Ustavi butalci so dolocili da za doplacilo moramo biti vsi enaki za vracilo da morajo biti dnevni migranti diskriminirani.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDa ne bi kdo mislil, da je \"doplačevanje\" dohodnine slovenski unicum. Enako ureditev imajo tudi druge države. Pri nas je težava, da je v A dohodnina za \"nizke\" plače skoraj 0, glede na našo lestvico pa padeš že v drugi ali celo 3. razred. \n\nPri bruto nad 2.500,- EUR se razlika med A in SLO manjša / umirja in postane doplačilo znosno. S povečanjem \"malice\" na 11,- bo pa skoraj nična. \n\nS tem, da se sedaj postavlja vprašanje zakaj se \"dnevnim migrantom\" prizna tako visok strošek, če pa je dejanski strošek dostikrat še manjši kot \"doma\". \nToliko o \"enakosti\".",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Delo v tujini in davčne obveznosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n Zakaj imam občutek, da ne poznaš sistema dohodnine!? Plačaš pač kolikor plačaš, vrnjeno pa dobiš toliko kolikor si preveč plačal.\n\t\t\n\t\tKlikni za razširitev\n\t\nRes se ne razumem priznam, zato mi te stvari ureja kdor zna , vendar tudi ti ne razumes da so mi letos nasi kursovci izracunali da sem dohodnino preplacal dobrega jurja vendar mi vracilo ne pripada ker delam v €U tujini  ker  je pac slo ustava do migrantov diskriminatorna.",
    "author": "Konec",
    "author_level": "Guru"
  },
  {
    "ctx": "Delo v tujini in davčne obveznosti v SLO",
    "content": "Zahtevaj od kalabrezotov... Simple as that... Očitno je polentarska finančna uprava še bolj požrešna kot naša, ti pa jim poješ hvalnice...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Delo v tujini in davčne obveznosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik poldo pravi:\nvendar mi vracilo ne pripada ker delam v €U tujini  ker  je pac slo ustava do migrantov diskriminatorna.\n\t\t\n\t\tKlikni za razširitev\n\t\n.\nSamo do tistih, ki delajo!\nČe prideš na mejo brez dokumentov in rečeš, da si iz Sirije, rojen 1.1.1995 ti je v Sloveniji prav fin.\n.\nSe opravičujem za off topic.\n.\nGlede dela v tujini - sploh, če gre za 6-mestne cifre - bi jaz vsekakor odjavil davčno rezidentstvo v Sloveniji!",
    "author": "Mr_Wolf",
    "author_level": "Guru"
  },
  {
    "ctx": "Delo v tujini in davčne obveznosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Generik pravi:\nTorej, če bi vse prepisal na ženo, tako, da sam nimam nič v SLO razen žene in otroka...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsamo z malo (ne)sreče, bi še brez niju dveh ostal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Malo zahec in veliko zares.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Delo v tujini in davčne obveznosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Generik pravi:\nTorej, če bi vse prepisal na ženo, tako, da sam nimam nič v SLO razen žene in otroka...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsamo z malo (ne)sreče, bi še brez niju dveh ostal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Malo zahec in veliko zares.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJap.. sem zato napisal, da so transakcijski stroški kar visoki, če želiš kar tako v tujino. Je potrebna prej kar dobra kalkulacija, še posebej če ima žena v slo nadpovrečne dohodke in potem računaš, da bo tam brez službe, vsaj na začetku in da mora tvoja plača vse to prenesti, plus dražji vrtec... in potem če prideš s kalkulacijo na 0 ali pa na rahel plus, se po moje nima smisla seliti oz. delati v tujini.\nOpcija 2 potem pa je, da si sam gor, plačaš še SLO davke ter hodiš čim bolj pogosto domov. Tukaj je pa logistika prava težava. Razen če se ti uspe zmeniti za home office za 1-2 dni na teden. Majka. Ali pa 2 tedna delo od doma, 2 tedna okrog.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Delo v tujini in davčne obveznosti v SLO",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gr69 pravi:\nS tem, da se sedaj postavlja vprašanje zakaj se \"dnevnim migrantom\" prizna tako visok strošek, če pa je dejanski strošek dostikrat še manjši kot \"doma\". \nToliko o \"enakosti\".\n\t\t\n\t\tKlikni za razširitev\n\t\nV bistvu so jim priznali dnevnico za 6-10ur. 25% od 44€, ki je za Avstrijo in Italijo.\n\nNekdo, ki se gre le 5km čez mejo, je upravičen do dnevnice, drugi, ki cel dna preganja po SLO (recimo trgovski potnik po SLO), pa zgolj do prehrane (3. odstavek 4. člena uredbe).",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Delo v tujini in davčne obveznosti v SLO",
    "content": "No ja - razlaga, da je priznana dnevnica 6-10 ur, tudi ne vzdrži, saj se vsakodnevno vrača v kraj bivanja. Ni pa dvakrat za rečt, da ni kdo res prišel na do tega zneska na tak način in bo odločitev tudi tako zagovarjal. \nKar bo spet en dokaz več, da tisti, ki predpisujejo zakone, le-te ne poznajo.   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gr69",
    "author_level": "Guru"
  }
]