[
  {
    "ctx": "TV 50-55, SONY ali Sharp",
    "content": "V kratkem bom kupoval nov TV 50-55\" in me zelo mika kakšen SONY ali Sharp.\n\nIma kdo izkušnje predvsem s kakšno sharpovo, ker sonyja imamo sedaj in je super, vendar je postal premajhen za v novo stanovanje?\n\nDal bi nekje do max 800€ ali manj, ker nismo ravno kakšni strastni TV gledalci \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPogoj pa je, da je smart tv, UHD, dober vgrajen predvajalnik (ne nočem imeti nič posebej) in po možnosti kolikor toliko dober zvok (sharp ima harman kardon, vendar še nisem slišal).\n\nHvala vsem za mnenja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "TV 50-55, SONY ali Sharp",
    "content": "LG ima Harman Kardon. Kaj pa podpora HDR, HLG?",
    "author": "bpfc",
    "author_level": "Majstr"
  },
  {
    "ctx": "TV 50-55, SONY ali Sharp",
    "content": "Sharpa ni nikjer med best-buy tv-ji. Se pa najdejo testi in primerjave za lažjo odločitev http://hdtelevizija.com/vodici-za-kupovinu/trendovi-u-svijetu-televizora-2016/",
    "author": "Ales888",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TV 50-55, SONY ali Sharp",
    "content": "Načeloma je lahko tudi kakšen LG ali Samsung, samo da je ok.\n\nKaj je fora v HDR (kar se tiče TV-jev nisem ravno na tekočem)?",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "TV 50-55, SONY ali Sharp",
    "content": "Bolje samsung --išči Smart model, in HD možnost.",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TV 50-55, SONY ali Sharp",
    "content": "Bom vprašal takole, kaj bi mi najbolj priporočali v mojem budgetu za 49\"-50\", oz. 55\" TV?\n\nSe pravi do max 800€ raje manj in da ima zgoraj omenjene željene funkcije.",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "TV 50-55, SONY ali Sharp",
    "content": "Poglej v novi katalog Jager na zadnjo stran ; Samsung, odlična zadeva.\n\n\t\t\n\t",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TV 50-55, SONY ali Sharp",
    "content": "Morda bo premala diagonala. ?",
    "author": "retro",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TV 50-55, SONY ali Sharp",
    "content": "Samsung 50KU6072 ima Leclerc za 489 eur (po vnovčenem bonusu)...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "TV 50-55, SONY ali Sharp",
    "content": "Se pravi, da je ok tale TV ali se še bolj splača kaj drugega pogledat?\n\nMalo gledam, da je tudi vizualno TV lep za pogledat in mi je ravno zaradi tega sharp bolj padel v oko...",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "TV 50-55, SONY ali Sharp",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik urby20 pravi:\nKaj je fora v HDR (kar se tiče TV-jev nisem ravno na tekočem)?\n\t\t\n\t\tKlikni za razširitev\n\t\nHDR,  High Dinamic Range pomeni, da je TV sposoben prikazat širši spekter barv, večjo svetilnost in temnejšo črnino. Postojijo 4 HDR standardi: HDR 10,  Dolby Vision, HLG,  in Active HDR.  Najbolj skromen je Samsung in podpira samo HDR10.  LG je pa edini, ki pri boljših TVejih  podpira vse 4 standarde, plus tega omogoča še \"HDR Effect\" za upscaling  neHDR vsebin.",
    "author": "bpfc",
    "author_level": "Majstr"
  },
  {
    "ctx": "TV 50-55, SONY ali Sharp",
    "content": "Se pravi, če imam jaz priklopljen siol box, mi TV sam sproducira boljšo sliko?",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "TV 50-55, SONY ali Sharp",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik urby20 pravi:\n Se pravi, če imam jaz priklopljen siol box, mi TV sam sproducira boljšo sliko?\n\t\t\n\t\tKlikni za razširitev\n\t\nNisem še videl, a tako naj bi bilo.\nKolikor je meni poznano Sharpa ni več, odkupil ga je kitajski Hisense.\nSamsungovi TVeji z oznako KU, so še klasični LEDi. Novejša tehnologija LEDov je Quantum dot.",
    "author": "bpfc",
    "author_level": "Majstr"
  },
  {
    "ctx": "TV 50-55, SONY ali Sharp",
    "content": "Sony-ji so meni zanimivi in lepi tv-ji, pa se mi tudi zdi da so kar dobro zalozeni s smart funkcijami v zadnjih verzijah. Ali pa pac samsung kaksne visje serije.",
    "author": "Alan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TV 50-55, SONY ali Sharp",
    "content": "Jaz imam leto dni starega Sony LED KDL65W859C. Do sedaj sem imel Samsung in Philips. Moram reči, da sta po mojem mnenju oba bila boljša. Vsaj glede mojih potreb (brez brskanja po netu in ostale navlake). Sploh pa po zadnjem update na Marshmallow se ne vidi več prikaza zvoka iz receiverja. Zvok sicer dela, ni pa drsnika. Na njihovi tehnični pomoči pa so mi dejali, da je to normalno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Zato - nikoli več Sony TV!",
    "author": "kingo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TV 50-55, SONY ali Sharp",
    "content": "Sem vzel sonyja iz spodnjega linka in sem zelo zadovoljen z njim zaenkrat..\n\nhttp://acssony.si/televizor-in-domaci-kino/4k-televizor-bravia/ekrani-139cm-55/kd-55xd8505b-4k\n\n\nGlede tvojega problema pa bi upal staviti, da je problem v androidu in ne pri sami znamki.",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "TV 50-55, SONY ali Sharp",
    "content": "Drži, Android je po eni strani dobra po drugi pa precej slaba stran Sony in Philips TVjev. Je precej kompleksna, podprta in odprta smart platforma, ki pa ima precej več hroščev kot konkurenca. Tudi delovanje je precej počasnejše in manj odzivno. A TVji kot takšni, za namen gledanja televizije so odlični, odvisno od modela do modela seveda. Je pa tale W859 model še vedno eden najboljših FHD TVjev na trgu ... Na koncu se pa vedno vse začne in konča pri dejstvu, kakšen TV kdo potrebuje, kakšne so njegove želje, potrebe, pričakovanja itd.",
    "author": "Tomsonman",
    "author_level": "Majstr"
  }
]