[
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Živjo,\n\nker je tema o možnem nategu kar živahna, dodajam svojo izkušnjo z zavarovalnico Generali.\n\nLani enkrat sem imel v križišču to nesrečo, da je prav takrat s stranske ceste tja pripeljala starejša gospa, morda malo raztresena. Splet okoliščin in je bila v mojem avtu. Bilo ji je hudo, a posledice na mojem avtu niso bile kaj posebnega - luknja v sprednjem odbijaču, podrajsan žaromet, zlomljena mrežica maske. Izpolnila sva evropsko poročilo, kjer je gospa priznala krivdo. Zavarovana je bila pri Generali - hudir pri škodah iz AO je pač ta, da ne moreš izbrati, katero zavarovalnico bo povzročitelj imel.\n\nŠel sem k njihovemu pooblaščenemu cenilcu, ki je tudi serviser vozil. Ni trajalo zelo dolgo, ko sem dobil dopis, da je priznan 100% temelj iz naslova police gospe. Po spominu kakšne tri tedne. Ker je bil moj avto popolnoma vozen, se okrog tega časa sploh nisem sekiral. In sem se vozil še kakšna dva meseca, ko sem se letošnjega februarja le najavil v servisu.\n\"Trajalo bo cirka tri dni (barvanje odbijača),\" mi pravijo.\n\"Ni problema, samo nadomestni avto mi zrihtajte.\"\n\"Ahem, to pa običajno ne krije zavarovalnica iz AO, bi šlo mogoče iz vašega kaska?\"\n\"Ojoj, kaj pa ima zraven moj kasko? Morda ga nimam. V vsakem primeru želim, da krije nadomestno vozilo zavarovalnica povzročiteljice.\"\n\"Ojojoj,\" objokuje serviser.\nDogovorila sva se, da bo za čas popravila (čez en teden) nadomestni avto zagotovil (so kar velika hiša, tudi prodajalna avtov), jaz pa bom v vmesnem času uredil z zavarovalnico.\n\nPotem sem klical na kranjsko enoto Generalija, ker sem od tam pač dobil dopis glede temelja plačila škode. Eno dekle, po glasu kar prijetno, me je kar hitro želelo prepričati, da mi nadomestno vozilo ne pripada. Ker nisva prišla skupaj, sem želel govoriti s kom, ki ima večjo moč odločanja. Dobil sem gospoda cenilca, ki mi je želel prodati isto - namreč, da stroškov nadomestnega avta ne bodo krili. Razumem, da jih ne želijo (strošek je pač strošek, tudi če si zavarovalnica), ampak jaz jih pa tudi nisem nameraval. Ker nisva prišla skupaj, mi je svetoval, naj mu pošljem pisno, on pa bo posredoval naprej v pravno službo. Dobil sem občutek, da imajo ljudje tam pač navodila, naj se na vsak način izognejo kritju stroškov nadomestnega vozila in se mi je zdelo to že kar nategatorsko.\n\nPotem se je začela pisna konverzacija, iz katere bom zaradi zasebnosti kaj izpustil (v upanju, da s tem ne prikrajšam dramaturške razburljivosti). To konverzacijo bom objavljal kar v odgovorih v tej temi, da bo lepši redosled. Upam, da mi kdo prehitro ne uleti v temo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "\nSpoštovani,\n\npišem vam v zvezi s prometno nesrečo, ki jo je zakrivila vaša zavarovanka.\nZa naslednji teden (ponedeljek, 20.2., ali torek, 21.2.) sem dogovorjen, da servis prične s popravilom škode, ki je na vozilu nastala zaradi predmetnega dogodka in seznanjem sem bil, da bo popravilo verjetno trajalo okrog tri dni.\nZa ta čas potrebujem nadomestno vozilo, ki ga servis ponuja proti plačilu.\nStanujem v XYZ in se dnevno vozim v službo v ABC (ca 45 km v eno smer) (na tej relaciji je tudi prišlo do nesreče), poleg tega pa imam tudi dopolnilno dejavnost (\"popoldanski sp\") ZYX, pri kateri pretežni delež dela opravim na lokacijah po Sloveniji. Za oboje avto nujno potrebujem.\n\nS svojim avtom sem zadovoljen in ne potrebujem nadomestnega vozila. Razen, kadar svojega avta ne morem uporabiti - v tem primeru izključno zaradi popravila posledic nesreče, ki jo je povzročila voznica, ki ima zavarovanje AO sklenjeno pri vaši zavarovalnici.\nProsim vas, da mi pojasnite proceduro glede kritja stroškov nadomestnega vozila oziroma mi zagotovite nadomestno vozilo kako drugače.\n\nV pričakovanju vašega odgovora vas pozdravljam",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Čez pet dni pošljem mail:\n\nSpoštovani,\n\nmedtem, ko zaman čakam na vaš odgovor na moj predhodni mail, vam sporočam, da jutri zjutraj avto oddam na servis.\nZa normalno opravljanje službe si bom v tem času na servisu izposodil nadomestno vozilo.\n\nV izogib dodatno porabljenemu času in dodatnim stroškom vas prosim, da s servisom ABC dogovorite kritje stroškov nadomestnega vozila in mi to čim prej tudi potrdite.\n\nLep pozdrav,\n",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "\nSpoštovani !\n\nSe Vam iskreno opravičujem, ampak zaenkrat še nisem prejel nikakršnega odgovora s strani pravne službe zavarovalnice. Takoj ko prejmem odgovor Vas bom o tem obvestil. V kolikor bo podan odgovor pozitiven bom seveda o tem obvestil tudi izvajalca del.\n\nHvala lepa za razumevanje in lep pozdrav,\n\nCenilec\n\n\n----- Forwarded by cenilec -----\n\nFrom:        \nSubject:        Fw: Vprašanje zahteveka za nadomestno vozilo po AO\n\n\nPozdravljena,\n\nprosim posreduj pravniku, ki rešuje to zadevo.\n\nHvala in lep pozdrav,\n\n\nPravnik za regrese \n\n\nFrom:        cenilec\n\nPozdravljen,\n\nAli je že kaj novega v zvezi z nadomestnim vozilom. Stranka danes oziroma jutri pelje svoje vozilo na popravilo in želi vedeti ali ima nadomestno vozilo odobreno ali ne.\n\nHvala lepa za odgovor.\n\nLep pozdrav,\n\nVodja škodnega centra \n\n\nFrom:       \nSubject:        Fw: Vprašanje zahteveka za nadomestno vozilo po AO\n\n\nPozdravljena gospa X,\n\nti posredujem vprašanje cenilca. Prosim za čim prejšnjo dodelitev pristojnemu pravniku.\n\n\n\nLep pozdrav,\n\nPravnik za regrese / Lawyer for recoveries\n\n\nFrom:        cenilec\nSubject:        Vprašanje zahteveka za nadomestno vozilo po AO\n\n\nOškodovanka oziroma mož oškodovanke po elektronski pošti zahteva po avtomobilski odgovornosti naše zavarovanke, plačilo najema nadomestnega vozila za čas popravila vozila. \nProsim za odgovor ali lahko odobrim najem nadomestnega vozila za čas popravila in v kakšnem znesku.\n\nŠtevilka škodnega spisa:.... Temelj škodnega primera je podan.\n\nLep pozdrav,\n\nVodja škodnega centra",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Potem se javi nova oseba, \"pravnica\":\n\nSpoštovani, v zvezi z vašim zahtevkom za nadomestno vozilo, me zanima kje živite in kje delate oziroma za kakšna opravila potrebujete nadomestno vozilo. Ne vem, kaj so vam že povedali, ampak načeloma se ne plačuje nadomestnega vozila oziroma mora biti upravičeno. \n\nS spoštovanjem,  \n\nuniv.dipl.prav.",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Pošljem ji torej še enkrat ISTO, kot sem jim že poslal zgoraj\n\nSpoštovani,\n\nponovno vam pošiljam opis moje situacije.\nJutri zjutraj oddam avto na servis, zato se vam priporočam za zelo hiter odgovor.",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Spoštovani.\n\nNiste mi odgovorili na vprašanje.\nKer mora biti vaš zahtevek izkazan(torej da vozilo potrebujete, kakšen namen, dkoazila... ), vas ponovno naprošam za pojasnilo oziroma odgovor na moje vprašanje. \n\nZgolj navedba , da se vozite IZ ABC v DEF, ne bo dovolj. to lahko pomeni,da se vozite dvakrat ali enkrat tedensko.\n\nS spoštovanjem, \n\n\nuniv.dipl.prav.",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Spoštovani,\n\nv nadaljevanju navajam vaše vprašanje iz prejšnjega maila, spodaj med citiranimi maili pa je tako ali tako pripet moj odgovor:\n\n\"Spoštovani, v zvezi z vašim zahtevkom za nadomestno vozilo, me zanima kje živite in kje delate oziroma za kakšna opravila potrebujete nadomestno vozilo. Ne vem, kaj so vam že povedali, ampak načeloma se ne plačuje nadomestnega vozila oziroma mora biti upravičeno.\"\n\n\nNerazumljivo in zelo neprijazno se mi zdi, da ste svoj mail začeli z \"Niste mi odgovorili na vprašanje.\"\nMenim, da sem vam odgovoril prav na vsa vaša vprašanja, vam bom pa odgovore še enkrat poskusil čim jasneje ponoviti:\n\n- živim v ABC\n- redno sem zaposlen v OPR, kamor se vozim dnevno (pon-pet)\n- poleg tega bi brez vozila ostal brez posla tudi v svoji dopolnilni dejavnosti, kjer kot ABCDE ali po naročilu strank...\n\nČe vam pride prav, vam proti plačilu lahko izdelam elaborat svojega izgubljenega dobička za čas, ko bi bil brez osebnega vozila.\n\nJaz sem vozilo, na katerem je škodo povzročila vaša zavarovanka, že oddal na servis in si tudi izposodil nadomestno vozilo. Naj vam tudi to služi kot indic, da vozilo potrebujem. V kolikor se s servisom ne boste pravočasno dogovorili glede kritja stroškov nadomestnega vozila, bom za vas denar založil jaz in ga potem pri vas nameravam izterjati, vključno s stroški te izterjave zaradi vašega izmikanja.\n\n\nUpam, da bo z vašega \"info maila\" najino dopisovanje posredovano tudi pristojnim za zunanjo komunikacijo v vaši družbi, sam pa najino prijazno konverzacijo nameravam tudi objaviti.\n\nČe potrebujete dodatna pojasnila, sem vam z veseljem na razpolago.\n\nLep pozdrav,",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Spoštovani.\n\nGlede na vaše elektronsko sporočilo odgovarjam sledeče.\n Moje sporočilo je bilo prijazno napisano in z nobenim podtonom, če ste ga razumeli v drugi luči, se vam opravičujem. to ni bil namen. \nSama zgolj opravljam svoje delo. Ker gre za odobritev plačila, moram preveriti ali so zahtevki izkazani in utemeljeni. Zgolj navedba, da nekdo nekaj potrebuje, pač ni dovolj. V vašem primeru sem za likvidacijo  imela zgolj vaše ime in priimek, ter podatek da se vozite iz ABC v OPR. Ker ste v konkretni situaciji sami, se vam mogoče zdi jasno, meni, ki pa od zunaj to rešujem, ni. Zato sem vas zaprosila za dodatna pojasnila. Zgolj v vednost vam sporočam,da prejmemo kar nekaj zahtevkov ljudi, ki pač nekaj hočejo, ker se pač nekam vozijo, brez dodatnih pojasnil. Zato moramo vsak zahtevek posebej skrbno reševati. \nUpam,da sem vam vse pojasnila in da bomo zadevo lahko mirno rešili.\n\n\nuniv.dipl.prav.",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Jaz na to nisem več odgovarjal.\n\nNe vem, koliko je tukaj kombinacija nezakonite poslovne politike, pristnega idiotizma (vseh nas?) vpletenih in morda slabših poslovnih rezultatov zavarovalnice.\n\nSkratka, ko sem na servisu vrnil nadomestno vozilo, mi je možak za pultom povedal, da je zadeva urejena, vzel sem ključe svojega avta in šel. Avto je popravljen ok, moja izkušnja z Generalijem pa je bila zelo slaba. In s tem nategom so hoteli prišparati za tri dni nadomestnega avta.\n\nSkratka, ni treba do Andore, da naletiš na nategatorja.",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Že samo dejstvo, da imaš avto, bi jim moral biti zadosten dokaz, da ga očitno potrebuješ. Ne vem kaj jim ni jasno.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Moje osebne izkušnje kažejo, da zavarovalnice rade komunicirajo s strankami preko pravnikov, saj marsikdo ki sliši besedo pravnik, raje popusti. Na 10 primerov jih 8 gre skozi, zato se jim to splača.\nSodelavka je šla celo tako daleč, da so prišli do sodišča. Kjer so seveda izgubili. Ampak spet, marsikdo ko sliši sodišče, odneha.\nPotrošniku pa ostane, da si sam v glavi razčisti. Brati podrobno pogodbo. Delati z nateguni za voljo nekaj € razlike. Ali pa iti k nekom za malenkost več denarja in pričakovati (ter dobiti) fer odnos.",
    "author": "MTB75",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "KSZ:\n\nmene je kakšn let nazaj tud en nabasu z generalijem, priznal škodo, šel na generali, priznali vse... tud čiščenje stropa, k je tamala polila sok \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nuglavnem, avto rihtal na pooblaščenem servisu, takoj sm dobil nadomestni avto (novga golfa) za par dni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nsicer mi servis ni prvič dobro naštimal optike (avto ni šel naravnost), sm naknadno prpeljal avto na servis, dobil bon za taksi (obe smeri), avto prevzel drug dan BP\n\nhočem rečt, da je vse odvisno od servisa, ki to ureja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Menda je včasih servis pripravljen kriti nadomestni avto iz svojega žepa, lahko npr. kot testni avto.\nKar uporabniku reši vse težave, ampak zavarovalnica je pa svojo obveznost prevalila na nekoga drugega.\n\nJaz bi, konec koncev, lahko nadomestni avto za tri dni tudi sam plačal in bi otroci vseeno dobili šolske zvezke.\nAmpak Generalijevo odkrito izigravanje pravil me je pa kar razburilo in sem bil pripravljen vreči čas stran tudi za tožbo in izvršbo.",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Pojdi do odvetnika, ki ima zavarovalnice v malem prstu. \nNajprej jim to omeni v mejlu, ( da boš primer predal pooblaščencu), Daj jim nekaj dni za rešitev tega problema, potem pa se najavi pri odvetniku. Placas jih itak po % od izplena.\nŠkoda ker te se vrat  ni \"bolel\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "ksz ...\n\njaz sem imel zelo podobno izkušnjo pred 10 leti (od takrat generali ne diram ni stapom), ko sem v garazni hisi Tus (polž rampa) pri 10 na uro odletel direkt v steber, ker je bila rampa totalno poledenela.\n\nKo sem v Tusu izvedel, da je njihova zavarovalnica Generali in naj se kar obrnem nanje, saj imajo zavarovano odgovornost, me je pri Generaliju tudi pričakala pametna mlada frkljasta pravnica, ki mi je dopovedovala, češ, kaj se grem.\n\nNo, po xy dopisih in posredovanju Tuševe pravne službe so se le zmigali in priznali kritje popravila avta.\n\nV bistvu sem v vseh letih pritožb in dopisov ugotovil, da takoj ko te kontaktirajo bluzatorji in pravne službe podjetja, veš da imaš prav s svojim zahtevkom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nLP",
    "author": "PIC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Mene je razžalostilo tudi to, da sem dobil občutek, da komuniciram s topoglavo in nepismeno (tudi v funkcionalnem pogledu) osebo. Hitro naredim sklep o tem, kakšna je firma, ki zaposluje tak kader.",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Zakaj bi kontaktiral Snečerja? Saj je že rešil svoj \"problem\".",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Pas sej obvezno AO ne krije nadomestnega avta tistemu ki si mu povzročil škodo, kje to piše? Ker nikjer ne piše gre za dobro voljo Generalija,.... To si sam zavaruješ na svoji polici s par euri,....",
    "author": "Zmago1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "A je snecer specialist za zavarovalnice.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Če bi to držalo, potem Sulc ne bi dobil plačanega nadomestnega vozila. \nRavno tako ne bi šla korespondenca od cenilca do pravnice, ker bi ga ta samo vprašala po zdravju.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Eni imajo to celo posebej navedeno v pogojih, da ni nejasnosti, čeprav je izključitev baje tudi splošno pravno pokrita (baje - ker nisem pravnik).\n\n\n\t\n\n",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Si videl oni clanek v Motoreviji? So navedene sodne prakse, ko ie sodisce dolocilo, da se nadomestni avto placa iz ao-ja.",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n Če bi to držalo, potem Sulc ne bi dobil plačanega nadomestnega vozila. \nRavno tako ne bi šla korespondenca od cenilca do pravnice, ker bi ga ta samo vprašala po zdravju.\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj ga tudi ne bo dobil, razen če je vozilo v lasti pravne osebe, ali pa je on s.p. in bo dokazal, da je odvisen od avta zaradi terenskega dela.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Dobil bi še kaj drugega, kot zgolj nadomestni avto. Samo odvetnika mora vzet, da spiše dopis. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNadomestni avto je kar direktna škoda, brez težav iz naslova AO, če gre na sodišče. Samo da na slednji stopnji bi zavarovalnica nosila še vse stroške pravdanja in odvetnikov. To tudi zavarovalniški pravniki vedo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDrugače se pa da izterjat tudi izpad prihodkov, izgubo vrednosti vozila in še marsikaj. Niso zastojn kritja čez miljon EUR vključena v AO. Ampak kot si napisal, za fizične osebe je te kategorije težje dokazovat zneskovno. Ampak nadomestni avto se pa brez problema dokaže. Gre na AMZS in najame isto klaso vozila in predloži račune ter dokazila, da je avto peljal na popravilo isti dan in da se čaka na rezervne dele in popravilo. Za lažje poškodbe pa pač za čas popravila. Edino kategorija totalke je lahko sporna, če je nekdo 2 leti odlašal nakup novega in ves čas imel nadomestno vozilo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik uncle_sam pravi:\n Si videl oni clanek v Motoreviji? So navedene sodne prakse, ko ie sodisce dolocilo, da se nadomestni avto placa iz ao-ja.\n\t\t\n\t\tKlikni za razširitev\n\t\nPoznam to, ampak so na razpolago pomanjkljive informacije o vrsti vozila, statusu tožnika, itd. Zagotovo ne gre za običajno fizično osebo, takšna oseba se tudi ne spusti v sodne mline, ampak gre za specifične neenostavne primere, kjer se pojem odgovornosti precej zaplete.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Se ne strinjam. \nAO krije skodo, ki jo povzroci povzrocitelj: popravilo avta, razbita ocala.. In ce jaz vsaki dan potrebujem avto za dolocene poti in si ga zaradi nevoznosti moram rentati... Je to tudi skoda ane? \n\nVerjemi da zavarovalnice to vedo... Vsi se pa trudijo da nebi koriscenje tega preslo v sirso prakso. Mislim da ti sicer nobena tega ne ponudi. Nekatere ko jih povprasas ti odobrijo, druge se še dalje sprenevedajo. \nPo mojem poznavanju je to tudi majhen tihi dogovor med zavarovalnicami da je temu tako. Je pa res, da zaradi visokih skodnih rezultatov bi v nasprotnem hitro prislo do podrazitev.",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Saj pravim, odgovornost je zapleten pojem. Ta tema je precej pereč problem. Sam svojim strankam, ki nastopajo kot oškodovanci in mene sprašujejo, če jim pripada, ne futram z napačnimi informacijami, ker bi potem sam izpadel kot nevedni butelj. Vsakemu svetujem, naj zaprosi in vsakega odklonijo. Zato pa to raje prodam na svoji polici, vključno z asistenco.\nSicer pa kot sem zgoraj dal printscreen, eni to imajo dejansko posebej zapisano v pogojih. Zato verjamem, da je zadeva pravno pokrita.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Glej, jaz kot oškodovanec v prometni nesreči ne sprejemam splošnih pogojev zavarovanja povzročitelja. Sploh me to ne briga. Jaz imam škodo in jo terjam od povzročitelja. Ker ima pa slednji zavarovanje odgovornosti, pač terjam od njegove zavarovalnice. Kake butaste pogoje ima njegova zavarovalnica me niti ne briga. Not my problem. Če pa postane my problem, pa se dobro potrudim, da reč hitro postane their problem.\n\nČe si zavarujem nadomestno vozilo in asistenco na svoji polici si to zavarujem predvsem za primer, ko sem sam kriv, oz. sem sam napravil zajeb. Temu je namenjen tudi kasko, da če si odbijem pol avta zaradi lastne krivde, mi to zavarovalnica krije.\nSe pa strinjam, da lahko prejšnji odstavek uporabim tudi da si olajšam lajf in urejanje škode, ko nisem sam kriv. In naknadno bodisi sam ali pa lastno zavarovalnico pooblastim, da regresira škodo od povzročitelja, oz njegove zavarovalnice. Tudi to sem že počel, ko mi je tujec na parkirišču odbil vogal avta, zavarovalnica pa mi je pol leta kasneje regresirala odbitno franšizo, izgubo premijskega razreda na polici, sebi pa seveda vse stroške od tuje zavarovalnice (poleg popravila tudi stroške nadomestnega vozila  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) , pri kateri je tujec imel sklenjeno zavarovanje odgovornosti.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "V Sloveniji se letno zgodi 15.000 prometnih nesreč, od tega 99% oškodovancev ne dobi nadomestnega avta iz ao povzročitelja. Torej je problematika odlična tržna niša za kakšnega zagnanega dobro podkovanega pravnika.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Vecina ljudi ima asistenco in pac iz tega uveljavljajo... In tako nic dodatno ne stane.. Za to verjetno ne tecnari veliko ljudi. Prej bi pricakoval, da bi ena zavarovalnica zatezila drugi, zakaj morajo svoji stranki iz asistence kriti, ce bi lahko oni drugi iz AO. Ampak kot receno, potem bi pa ta tadruga zatezila prvi v nekem drugem primeru... \nTako pa se placuje koristi asistence in obe zavarovalnici srecni..",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Eno pravno mnenje, ki se nagiba v korist oškodovancem v priponki ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "No ,da ti povem da so študentki izplačali plačo ker ni mogla preko študentske servisa delat 2 meseca . ([cenzura] ga pač študentje nimajo bolniške)\n\nSicer pa še eno vprašanje glede na to ,da študentje sedaj plačujejo zavarovanje in pokojninsko bi morali dobiti nadomestilo od ZZZS pa kot vem se tam tudi glupe delajo.\n\nNo bo POP tv raziskal..",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Tukaj dokaz da se plačuje  prispevek kot za zaposlene   https://www.studentski-servis.com/studentsko-delo/obremenitev-in-stroski-studentskega-dela",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n Eno pravno mnenje, ki se nagiba v korist oškodovancem v priponki ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako to misliš - nagiba?\n\nPravi takole:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n V skladu z načelom naravne restitucije (prvi odstavek 164. člena OZ) oziroma popolne kompenzacije\n(169. člen OZ) ima oškodovanec od povzročitelja škode oziroma odgovorne osebe\npravico zahtevati, da ga od trenutka škodnega dogodka naprej postavi v položaj, v katerem bi\nbil, če do škodnega dogodka ne bi bilo prišlo. Zato ne more biti sporno, da ima oškodovanec\npravico takoj zahtevati nadomestno vozilo oziroma povrnitev stroškov najema nadomestnega\nvozila. To je tudi stališče slovenske sodne prakse.8  \nDr. Damjan Možina, Odškodnina za nemožnost uporabe stvari, zlasti motornih vozil\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJasno mi je, da tebi koristi, če svojim strankam svetuješ, naj za nadomestni avto nekaj primaknejo pri zavarovanju, ki ga sklepajo pri tebi. Morda je tudi praktično, vsaj sodeč po času, ki sem ga za uveljavljanje preproste pravice moral izgubiti jaz sam. Dejstvo pa je, da je taka praksa v nasprotju z dokaj temeljnimi pravnimi pravili.",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Glej, upam da sem ti kaj pomagal s tem. Notri je navedeno par pogojev, ki jim moraš ustrezati, da bi lahko spadal v skupino upravičene premoženjske škode. To je lahko iztočnica za utemeljevanje tvojega zahtevka. Lahko pa ti prilepim tudi kontra mnenje osebe iz iste ustanove. Tudi sodniki znajo o isti zadevi različno presoditi.\n\nTo, da mora stranka nekaj zavarovati in uveljavljati po lastni polici pa nikoli ni moj cilj, ker ima negativni vpliv na ceno in ti stranka lahko odide zaradi zmanjšanja popustov. Pa tudi vpliv na mojo provizijo ima slab škodni rezultat. Moj cilj je, da stranka uspešno reši problem.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n Glej, upam da sem ti kaj pomagal s tem. Notri je navedeno par pogojev, ki jim moraš ustrezati, da bi lahko spadal v skupino upravičene premoženjske škode. To je lahko iztočnica za utemeljevanje tvojega zahtevka. Lahko pa ti prilepim tudi kontra mnenje osebe iz iste ustanove. Tudi sodniki znajo o isti zadevi različno presoditi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSuper, prilepi kontra mnenje.",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n Jaz sem prepričan, da je zakonodaja na strani zavarovalnic. Razen v primeru ko gre za vozilo pravne osebe. \nNajem vozila, asistenčni stroški, stroški izgube dohodka in vse ostale pizdarije, vključno s psihičnimi težavami, spadajo v sklop posredne škode, ki pač niso predmet avtomobilske odgovornosti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBull shit. Vse to pripada fizični osebi\n In vse to sem dobil plačano. Razen asistence in najema vozila (ga nisem rabil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) , ker  mi je znanec motor domov pripeljal (en km ) na avtomobilski prikolici in seveda ni bilo ni računa , pa se spomnil se ni nihce na to ob zahtevku. Pa tega prevoza nisem jaz urejal, sem lepo spal nekaj tednov v KC. \nJe pa res da nič od tega ne bi dobil brez odvetnika izvedencev  in sodišča. \nV mojem primeru sem se pač spustil v tisti %, ki so uveljavljali pravico na sodiscu. Tudi odvetnik je rekel da neke hude sodne prakse ni,sploh zato ker sem bil precej specificen primer in sva oba reskirala. On vložen trud, jaz pa se denar za izvedence, sodno takso....ker ti odvetniki so itak plačani po % od izplačane odškodnine obicajno. Če vidijo da ne bo uspeha, potem sploh ne prevzamejo primera.\n\nPa najem.vozila pri (top) asistenci je običajno prekratek da bi ti v tem času popravil razbit avto. Kaj bos pa potem?\nKer dvomim da se avto od karambola popravi prej kot v enem tednu. Če so samo praske je to mogoce, ko pa je enkrat naročilo delov, kleparija, mehankarija, pa močno dvomim. \nNimam izkušnje, vem pa da naročene strihanje težko spraviš v enem dnevu skozi, kaj šele nenaroceno.\n\nKakšno psihično težavo ima lahko pravna oseba? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nKakšno psihično težavo ima lahko pravna oseba? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVoznik vozila, ne more delati zaradi tega...  z vsem ostalim zgoraj se pa strinjam...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Pa saj dobi nadomestno.vozilo. zakaj potem ne bi mogel delati?\nBo imela računovodkinja psihične težave ker bo reševala birokracijo okoli karambola?\nVoznik vozila je fizična oseba.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "A je snecer specialist za zavarovalnice.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Daj poveži malo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Čakte mal! \nA je to zdaj po zakonu, da zavarovalnica povzročitelja krije stroške nadomestnega vozila oškodovancu?",
    "author": "Fe3",
    "author_level": "Thinc"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "@Sulc\n\nTole z nadomestnim vozilom je na momente res prava j3ba, tudi meni ga enkrat niti pod razno niso hoteli priznati, kljub temu, da odgovornost za nesrečo niti pod razno ni bila moja in morajo po vsej logiki in pravu VSI stroški povezani s tem škodnim dogodkom biti kriti iz odgovornosti povzročitelja (konec koncev so zavarovalne vsote 5mio za telesne poškodbe ter 1mio za materialne) in to se v končni fazi na sodišču tudi vedno brez izjeme doseže. Problem je zgolj v tem, da, kot že omenjeno, zavarovalnice dejansko igrajo na to, da popustiš, ker se ti ne da komplicirat in ukvarjat s tem ampak hvalabogu v praksi ni prav vedno tako, kdaj pa kdaj to nadomestno vozilo celo priznajo brez komplikacij. Pa da ne bo samo Generali pošinfan, identične štorije ima folk s prav vsemi zavarovalnicami, brez izjem. Tukaj bi jih moral enkrat AZN nekako malce spametovati.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Imel jebe z Mariborsko zavarovalnico glede nadomestnega avta.\nMislim, da jih je treba kar z odvetnikom stisnit. Je pa res da nekateri nimajo denarja, da bi sami to financirali in na to karto igrajo te bedaste zavarovalnice.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "V Ameriki bi padla ena class action tožba in bi bankrotirali tako zavarovalnico in svet bi bil lepši.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Zelo nazorno pojasnjuje Zavarovalnica Maribor, kako je z nadomestnim vozilom, v tem prispevku ...\nhttp://blog.zav-mb.si/2011/12/19/nadomestno-vozilo-kdaj-in-koliko-casa/",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n Zelo nazorno pojasnjuje Zavarovalnica Maribor, kako je z nadomestnim vozilom, v tem prispevku ...\nhttp://blog.zav-mb.si/2011/12/19/nadomestno-vozilo-kdaj-in-koliko-casa/\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe pravi bullshit imajo napisan na svoji strani? Daj raje kako povezavo na kakšno sodbe na to temo, šele to je verodostojno.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "KLikni tukaj",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Ja Generali so nategovalci.  V podjetju vedno, ko za mesec vnaprej rezerviramo in kupimo letalske karte te tudi zavarujemo, kar preko prodajalca kart.  Od 100 letov se nam je do sedaj 3 x zgodilo, da je dotični potnik zbolel in nikoli, ko je zavaroval Triglav ni bilo težav, bolniški list, pojasnilo zdravnika....\n\nNo sedaj je pa agencija 1 x zavarovala na Generaliju oziroma je tam prišlo, do škode.  Smo poslali vso zdravniško dokumentacijo o nenadni bolezni.... in ja ni jim dovolj, kot bi se norca delali iz našega podjetja.   Res imam občutek, da tam prav naštudirati, kako nekomu, ki jasno in nedvoumno pojasni temelj za izplačilo še maksimalno zagreniti življenje in si če ne gre drugače izmisliti še en kup zahtev, kaj naj se še vse predloži. \n\nKer se mi z temi cepci ne, da več ukvarjati in njihovimi nerazumnimi za lase dodatno privlečenimi zahtevami, jih teh neumnosti ne bomo poslali, bomo pač sami krili 350 eur škode in agenciji sem že naročil, da nikoli več ne smejo, kart za nas zavarovati pri Generaliju, tudi sami so povedali, da bodo verjetno nehali poslovati z njimi, ker so najbolj nemogoča zavarovalnica, kar jih obstaja. \n\nNjihovo geslo je verjetno, moramo tistim, ki uveljavljajo škodo najbolj mogoče zakomplicirati življenje z nemogočimi zahtevami, tako škod ne bodo več radi uveljavljali, jasno, ko je pa treba zavarovati, jim pa tudi rit poližemo, samo da dobimo posel. \n\nSam sem že imel enkrat jebene izkušnjo z njimi, povzročitelj imel tam zavarovan avto in hvala, ne želim nikoli več delati z njimi.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\n Že samo dejstvo, da imaš avto, bi jim moral biti zadosten dokaz, da ga očitno potrebuješ. Ne vem kaj jim ni jasno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTocno to in pika. Kaj bi moral  se ekstra dokazovati, da  rabis avto? Ker ti je nek nesposobnez  skodo naredil in si brez, bos pa  kar sam moral potrpeti in  biti brez.....zakaj ze? Ce nebi bilo nesposobneza, bi lepo imel svoj avto na razpolago.  Jebiga. To naj zavarovalnica    storilca buzerira, zakaj je skodo naredil nekomu drugemu.....to  je bolj smiselno!! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ThaShizznitt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Saj je čisto logično, da ti morajo kriti nadomestni avto.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik LeQuack pravi:\n Saj je čisto logično, da ti morajo kriti nadomestni avto.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda je logično. Ni pa logično, koliko dopisov na zavarovalnico je moral napisati Sulc, človek, ki je odprl to temo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Ja odvetnica more met kej za delat, pa ceprav  sam drek mesat.....",
    "author": "ThaShizznitt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ThaShizznitt pravi:\n Ja odvetnica more met kej za delat, pa ceprav  sam drek mesat.....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nvglavnem delajo samo to ...... namrec mesajo drek ...",
    "author": "ericks",
    "author_level": "Majstr"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Pa to je poanta dotične stroke. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n Zelo nazorno pojasnjuje Zavarovalnica Maribor, kako je z nadomestnim vozilom, v tem prispevku ...\nhttp://blog.zav-mb.si/2011/12/19/nadomestno-vozilo-kdaj-in-koliko-casa/\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKakšni nategatorji.\nSodna praksa je jasna, common sense pa tudi.\nČe mi je nekdo povzročil škodo, jo mora pokriti. Škodo za popravilo avta, škodo za najem nadomestnega vozila, škodo za poškodbe, škodo zaradi zamude, ki je neposredna posledica nesreče, škodo za uničene stvari v avtu; škodo za bilokaj, kar je posledica dejanja povzročitelja. Če ima zavarovano avtomobilsko odgovornost, pa bo namesto njega to škodo krila zavarovalnica. Oziroma bi jo morala.\n\nStanje duha tistih, ki se radi pustijo \"od zadaj\", pa lepo povzame Zavarovalnica Maribor, ki celo na svoji strani upa objaviti:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n No pa se vrnimo na začetno vprašanje stranke: &#187;Kaj pa nadomestni avto?&#171;\nPri odgovornostnih škodah morate uveljavljati najem nadomestnega vozila pri svoji zavarovalnici.\n\nV mojem primeru je gospa imela sklenjeno I kombinacijo in je z našim  cenilnim zapisnikom dobila nadomestno vozilo pri svoji zavarovalnici. Iz zgoraj opisanega lahko povzamemo, da smo do nadomestnega vozila upravičeni samo takrat, ko imamo na svoji avtomobilski polici sklenjeno delno kasko kombinacijo I ali I-PLUS, če tega nimamo, moramo najem nadomestnega vozila plačati sami ali pa si za čas popravila najti drugo prevozno sredstvo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNisem bil presenečen, da me je probal Generali ogoljufati. Da pa Zavarovalnica Maribor objavi tole - pa nisem pričakoval.",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Praksa slovenskih zavarovalnic je žal glede tega povsod enaka. Sam sem imel to vrste slabo izkušnjo že pred 15 leti s Triglavom. V sodni spor se nisem upal spuščati. Še preden prideš do nadomestnega vozila, je vprašanje recimo tudi, kdo je odgovoren za odvoz oškodovančevega nevoznega vozila? Če ne moreš koristiti asistence po svoji polici, je strošek nadomestnega vozila drobiž proti strošku avtovleke.\n\nMorda se kdo spomni 15 let nazaj, ko je v Piranu en [cenzura] zbil 3 vozila v morje. Moja asistenca je krila zgolj 50.000sit stroška v Sloveniji, sam pa sem takrat doplačal še dobrih 70.000eur za stroške reševanja vozila. Triglav zavarovalnica povzročitelja je zavrnil ta moj zahtevek, odvetniki se niso upali spustiti v tožbo. Sem pa takrat toliko študiral te zavarovalniške posle, da sem potem pristal v tem fohu.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Zavarovalnica pač to izkorišča, ker ve da se 99% oškodovancev ne bo spuščalo v pravni boj z njimi. Bi bilo zanimivo dobiti kak odgovor kakšne \"poravnave doo, pravične  odškodnine doo in podobno.\n\nTisti procent bo pa že plačala. 99% si bodo pa razdelili kot nagrado za uspešno poslovanje.\nJe pa res, da ko bi morala izplačati tudi ostalih 99%, da bi se premije dvignile.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali me je probal nategnit",
    "content": "Jaz sem prepričan, da je zakonodaja na strani zavarovalnic. Razen v primeru ko gre za vozilo pravne osebe. \nNajem vozila, asistenčni stroški, stroški izgube dohodka in vse ostale pizdarije, vključno s psihičnimi težavami, spadajo v sklop posredne škode, ki pač niso predmet avtomobilske odgovornosti.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  }
]