[
  {
    "ctx": "ŽIVLJENJSKO ZAVAROVANJE ZA PRIMER SMRTI I.ŽIVLJENJ",
    "content": "Pozdrav,\n\nGlede zavarovanja ŽIVLJENJSKO ZAVAROVANJE ZA PRIMER SMRTI I.ŽIVLJENJE od zavarovalnice triglav ,prosim samo \nza potrditev da gre pri tem zavarovanju tako za nezgodno kot naravno smrt ??, in ali so v tem zavarovanju skrite kakšne pomembne finte ?\n\nTrenutno me zanima konkretno samo to .\n\nHvala.lp",
    "author": "mercedes",
    "author_level": "Majstr"
  },
  {
    "ctx": "ŽIVLJENJSKO ZAVAROVANJE ZA PRIMER SMRTI I.ŽIVLJENJ",
    "content": "Krije se oboje. Predpogoj za sklenitev je tvoje zdravstveno stanje, namrec moras bit zdrav, brez nekih vecjih tezav. Prvih 6 mesecev je za primer naravne smrti polovicno kritje po pol leta polno kritje. Pri nezgodni smrti velja polno kritje takoj s startom police.\n\nDrugih fint ni.",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ŽIVLJENJSKO ZAVAROVANJE ZA PRIMER SMRTI I.ŽIVLJENJ",
    "content": "Kako je z umorom, samomorom, ugrabitvijo z izginotjem...\nsamo vprasam, nic nimam v planu.",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ŽIVLJENJSKO ZAVAROVANJE ZA PRIMER SMRTI I.ŽIVLJENJ",
    "content": "Mislim da  v splošnih piše, da samomor prvi dve leti ni krit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "ŽIVLJENJSKO ZAVAROVANJE ZA PRIMER SMRTI I.ŽIVLJENJ",
    "content": "Koliko pa se dobi za primer smrti v terorističnem napadu?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "ŽIVLJENJSKO ZAVAROVANJE ZA PRIMER SMRTI I.ŽIVLJENJ",
    "content": "Haha\n\nDuplo!",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ŽIVLJENJSKO ZAVAROVANJE ZA PRIMER SMRTI I.ŽIVLJENJ",
    "content": "A čokoladko dobiš? Bi bla vsaj Twix, na pa Duplo",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "ŽIVLJENJSKO ZAVAROVANJE ZA PRIMER SMRTI I.ŽIVLJENJ",
    "content": "Duplo za truplo [cenzura] ga \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ŽIVLJENJSKO ZAVAROVANJE ZA PRIMER SMRTI I.ŽIVLJENJ",
    "content": "Pozdravljeni, \n\nŽivljenjsko zavarovanje za primer smrti i.življenje je zavarovanje za primer tako nezgodne kot naravne smrti. \nPri jamstvu pa velja nekaj omejitev in izključitev:\n-\tČe se zavarovanje sklene brez zdravniškega pregleda, zavarovalnica v primeru smrti (razen v primeru nezgode, nosečnosti ali poroda) izplača polovično zavarovalnino. \n-\tČe gre za zamolčanje pomembnih podatkov, zaradi katerih zavarovalnica ne bi sklenila pogodbe, zavarovalnica ne izplača zavarovalnine.\n-\tČe upravičenec povzroči smrt zavarovane osebe, zavarovalnica ne izplača zavarovalnine. Če je bila do takrat plačana premija najmanj za prva tri leta, zavarovalnica izplača matematično rezervacijo.\n-\tČe zavarovana oseba v prvih dveh letih stori samomor, zavarovalnica izplača matematično rezervacijo. Enako velja, če zavarovana oseba v prvih dveh letih poskuša narediti samomor, ne glede na to, kdaj umre za posledicami samomora.\n-\tČe je smrt zavarovane osebe med trajanjem zavarovanja posledica terorističnega dogodka, ki ni vojni dogodek, velja jamstvo z zavarovalno vsoto skladno z določili zavarovalnih pogojev. Če je smrt zavarovane osebe posledica terorističnega napada v okviru vojnih dogodkov, se upravičencu ne izplača dogovorjena zavarovalna vsota, temveč matematična rezervacija.\nPogoji za življenjsko zavarovanje za primer smrti i.življenje so dostopni tudi na spletu: Splošni pogoji Življenjskega zavarovanja za primer smrti i.življenje.\n\nLep pozdrav, \n\nZavarovalnica Triglav",
    "author": "ZavarovalnicaTriglav",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "ŽIVLJENJSKO ZAVAROVANJE ZA PRIMER SMRTI I.ŽIVLJENJ",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ZavarovalnicaTriglav pravi:\n Pozdravljeni, \n\nŽivljenjsko zavarovanje za primer smrti i.življenje je zavarovanje za primer tako nezgodne kot naravne smrti. \nPri jamstvu pa velja nekaj omejitev in izključitev:\n-\tČe se zavarovanje sklene brez zdravniškega pregleda, zavarovalnica v primeru smrti (razen v primeru nezgode, nosečnosti ali poroda) izplača polovično zavarovalnino. \n-\tČe gre za zamolčanje pomembnih podatkov, zaradi katerih zavarovalnica ne bi sklenila pogodbe, zavarovalnica ne izplača zavarovalnine.\n-\tČe upravičenec povzroči smrt zavarovane osebe, zavarovalnica ne izplača zavarovalnine. Če je bila do takrat plačana premija najmanj za prva tri leta, zavarovalnica izplača matematično rezervacijo.\n-\tČe zavarovana oseba v prvih dveh letih stori samomor, zavarovalnica izplača matematično rezervacijo. Enako velja, če zavarovana oseba v prvih dveh letih poskuša narediti samomor, ne glede na to, kdaj umre za posledicami samomora.\n-\tČe je smrt zavarovane osebe med trajanjem zavarovanja posledica terorističnega dogodka, ki ni vojni dogodek, velja jamstvo z zavarovalno vsoto skladno z določili zavarovalnih pogojev. Če je smrt zavarovane osebe posledica terorističnega napada v okviru vojnih dogodkov, se upravičencu ne izplača dogovorjena zavarovalna vsota, temveč matematična rezervacija.\nPogoji za življenjsko zavarovanje za primer smrti i.življenje so dostopni tudi na spletu: Splošni pogoji Življenjskega zavarovanja za primer smrti i.življenje.\n\nLep pozdrav, \n\nZavarovalnica Triglav\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZdaj če prav razumem če skleneš to zavarovanje preko spleta se smatra kot brez pregleda ?\n\nlp",
    "author": "mercedes",
    "author_level": "Majstr"
  },
  {
    "ctx": "ŽIVLJENJSKO ZAVAROVANJE ZA PRIMER SMRTI I.ŽIVLJENJ",
    "content": "Mogoče lahko kljub temu izbereš opcijo pregled pri zdravniku in potem moraš na pregled k njihovemu zdravniku skupaj s kartoteko.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "ŽIVLJENJSKO ZAVAROVANJE ZA PRIMER SMRTI I.ŽIVLJENJ",
    "content": "Ravnokar sklepam i.življenje (oziroma podaljšujem in zvišujem polico). Zavarovanja sploh ne sklenejo brez opravljenega zdravniškega pregleda. Le-ta pa je temeljit (B+C+D+E).\nZdravniški lahko opraviš na Zavodu za varstvo pri delu v Ljubljani (stroške krije Triglav), lahko ga pa tudi kje drugje, ampak krijejo stroške le do 195 EUR, medtem ko stane B+C+D+E skupaj precej več (kolikor sem uspel dobiti cene storitev).",
    "author": "koli9999",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "ŽIVLJENJSKO ZAVAROVANJE ZA PRIMER SMRTI I.ŽIVLJENJ",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik koli9999 pravi:\n Zavarovanja sploh ne sklenejo brez opravljenega zdravniškega pregleda.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVčasih je dobro pogledati tudi mimo Triglava.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "ŽIVLJENJSKO ZAVAROVANJE ZA PRIMER SMRTI I.ŽIVLJENJ",
    "content": "Verjetno res, je pa res da nimam zdravstvenih težav (vsaj upam da ne oz. ne vem zanje) in nimam kaj skrivati. Tako da mi ni problem opraviti le-tega. Bom vsaj updejtal svojo zdravniško kartoteko",
    "author": "koli9999",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "ŽIVLJENJSKO ZAVAROVANJE ZA PRIMER SMRTI I.ŽIVLJENJ",
    "content": "KSZ\nKako pa je s tem zavarovanjem pri stanovanjskih kreditih? Recimo, da banka zahteva tovrstvo življensko zavarovanje, vinkulirano v njeno korist.\nBom dal primer. Vzameš kredit, racimo 100.000 EUR, na 15 let. Skleneš življensko zavarovanje, ki ga zahteva banka. Zavarovalnica ti izračuna mesečno premijo in to je to.\nPotem pa dobiš neko večjo vsoto denarja in delno odplačaš kredit (bistveno zmanjšaš glavnico), ali pa ga celo v celoti predčasno poplačaš. Torej življenskega zavarovanja ne potrebuješ več v taki višini, oz. ga sploh več ne potrebuješ.\nKaj se v teh primerih zgodi s polico oz. z višino premije?",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ŽIVLJENJSKO ZAVAROVANJE ZA PRIMER SMRTI I.ŽIVLJENJ",
    "content": "V kolikor takšnega zavarovanja potem ne potrebuješ več zaradi predčasno poplačanega kredita imaš nato na voljo dve opciji:\n- lahko prekineš zavarovanje saj gre za \"kasko\" zavarovanje (beri: če se zgodi zavarovan riziko dobiš odškodnino, v primeru doživetja oz. da se ti ne zgodi nič pa ne dobiš ničesar nazaj), ki se ga lahko prekine na podlagi (običajno enomesečnega) odpovednega roka ter uporabiš prihranek od premije za kaj drugega\n- devinkuliraš zavarovanje ter ga enostavno pustiš zavarovanje teči naprej in ga imaš kot dodatno varovalko, ki bi v primeru najhujšega priskrbela tvoji družini določeno vsoto.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "ŽIVLJENJSKO ZAVAROVANJE ZA PRIMER SMRTI I.ŽIVLJENJ",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matey pravi:\n V kolikor takšnega zavarovanja potem ne potrebuješ več zaradi predčasno poplačanega kredita imaš nato na voljo dve opciji:\n- lahko prekineš zavarovanje saj gre za \"kasko\" zavarovanje (beri: če se zgodi zavarovan riziko dobiš odškodnino, v primeru doživetja oz. da se ti ne zgodi nič pa ne dobiš ničesar nazaj), ki se ga lahko prekine na podlagi (običajno enomesečnega) odpovednega roka ter uporabiš prihranek od premije za kaj drugega\n- devinkuliraš zavarovanje ter ga enostavno pustiš zavarovanje teči naprej in ga imaš kot dodatno varovalko, ki bi v primeru najhujšega priskrbela tvoji družini določeno vsoto.\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj pa ob večjem delnem poplačilu glavnice kredita? Ali lahko prilagodiš (zmanjšaš) višino mesečne premije, glede na to, da je sedaj glavnica kredita nižja?",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ŽIVLJENJSKO ZAVAROVANJE ZA PRIMER SMRTI I.ŽIVLJENJ",
    "content": "Seveda so v času zavarovanja skoraj vedno možne tudi spremembe višine premije in posledično tudi spremembe zavarovalne vsote (skoraj vedno zato, ker je produktov malo morje in ne vem kaj točno imaš ti). Nekateri podobni produkti so pa celo tako oblikovani, da s časom (ter poplačevanjem kredita) premija in zavarovalna vsota avtomatsko padata.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "ŽIVLJENJSKO ZAVAROVANJE ZA PRIMER SMRTI I.ŽIVLJENJ",
    "content": "Eno vprašanje oziroma previdnost. Je že en čas kar sem jemala stanovanjski kredit in vsaka banka je v kompaniji s svojo zavarovalnico. In s tem kao niža pribitek. Kakorkoli, na mestu je vprašanje kako je zavarovanje točno. Se mi je zgodilo da so mi referenti na bankah razlagali tako, da je zavarovan izključno kredit. Ko ta preneha preneha tudi zavarovanje. Če me spomin ne vara je bila ena taka BKS z Merkurjem, se mi zdi,ket si moral zavarovanje plačati v enkratnem znesku vnaprej. Se pravi, vnaprej plačaš kako zavarovanje za 15 let in če si po 5 letih poplačal glavnico, ki je s tem prenehala je prenehalo tudi zavarovanje. S tem da so praviloma draga ko pes napram variantam, ko se zavarujes neodvisno od banke in pač vinkuliras.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "ŽIVLJENJSKO ZAVAROVANJE ZA PRIMER SMRTI I.ŽIVLJENJ",
    "content": "Takšno zavarovanje kredita, ki ga plačaš za več let vnaprej in ti ga zaračunajo ob sklepanju ponavadi ni življenjsko zavarovanje kreditojemalca, ampak praktično zavarovanje banke pred neplačevanjem pri zavarovalnici, pri čemer stroške zavarovanja prevalijo na kreditojemalca. Če pride do neplačevanja banka prejme poplačilo, zavarovalnica pa se potem spravi na dolžnika. Podobno kot odkup terjatev.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "ŽIVLJENJSKO ZAVAROVANJE ZA PRIMER SMRTI I.ŽIVLJENJ",
    "content": "gre za življenjsko zavarovanje za primer smrti. Zavarovalnica plača samo v primeru smrti in ne kateregakoli neplačevanja ter potem ne terja dedičev. Ne gre za zavarovanje kredita z zavarovalnico namesto hipoteko. Dejansko je življenjsko zavarovanje ki pa je pogojeno s kreditom oziroma njegovim obstojem.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "ŽIVLJENJSKO ZAVAROVANJE ZA PRIMER SMRTI I.ŽIVLJENJ",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jabe pravi:\n  gre za življenjsko zavarovanje za primer smrti. Zavarovalnica plača samo v primeru smrti in ne kateregakoli neplačevanja ter potem ne terja dedičev. Ne gre za zavarovanje kredita z zavarovalnico namesto hipoteko. Dejansko je življenjsko zavarovanje ki pa je pogojeno s kreditom oziroma njegovim obstojem.\n\t\t\n\t\tKlikni za razširitev\n\t\nZakaj bi sploh pristal na take nefleksibilne zavarovalne produkte, kjer moraš celotno premijo plačati za 15 let vnaprej? Dobro, vsak posameznik se zase odloča, ampak jaz takega produkta ne bi vzel. Četudi bi moral menjati banko.",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ŽIVLJENJSKO ZAVAROVANJE ZA PRIMER SMRTI I.ŽIVLJENJ",
    "content": "Marsikdo pa. Ker je itak pametno biti zavarovan. Pa itak je pametno varčevati ipd. Pa še 0,2 posto pribitka manj imaš potem. Koliko ljudi pa se gleda kaj drugega pri najemu stanovanjskega kredita? Nobeden pa ne pogleda koliko se jih olupi in zveže s temi dodatnimi produkti. BKS je bila perla tu. Tako zavarovanje (ki so ga odbili od glavnice, na katere si pa vseeno obresti plačeval) pa najmanj tisti osebni račun ki je za 8 evrov na mesec pa obvezno varčevanje pod hudimi pogoji - 10 letna vezava in hude kazni od predčasni prekinitvi in obveza da imaš osebni račun preko katerega je vezan varčevalni. Tako da si vedno moral imeti odprt račun in se nakazovatii na varčevalnega čeprav bi kredit poplačal in nič več hotel imeti z njimi. Folk, ki podpisuje karkoli, samo da je pribitek nizek, je v večini in banke izkoristijo. \n\nZato pravim, da previdno z zavarovanji ki jih ponujajo banke v kompaniji s krediti. Saj večinoma so pogoji dokaj normalni, kot če ga sklenes sam, samo bistveno dražji. Jaz sem precesala takrat vse okoli tega in na koncu prišla da raje 0,1 višji pribitek pa zavarovanje drugje. Kar je pač bilo takrat najugodneje. Danes ne vem, katera zavarovalnica prednjači tu.",
    "author": "Jabe",
    "author_level": "Guru"
  }
]