[
  {
    "ctx": "Na kaj paziti pri nakupu sušilnega stroja?",
    "content": "O sušilcih veva samo to, da naj bi bili boljši tisti s toplotno črpalko, vse ostalo je neznanka. Najini prijatelji imajo sušilne stroje vseh mogočih cenovnih razredov in vsi so zadovoljni, ali pa vsaj pravijo da so\n\nTorej, na kaj biti pozoren pri nakupu? S katerimi funkcijami ste zadeli v polno, katere so neuporabne? Budget ni pomemben. \n\np.s. Sušilni stroj bi šel na pralnega, kako je s tem? Se da vsakega postaviti v stolp?",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Na kaj paziti pri nakupu sušilnega stroja?",
    "content": "Mi imamo enega malo boljšega od Bekota in deluje zaenkrat super,  je pa v uporabi šele 1 mesec, tako da ostalo bo pokazal čas.",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Na kaj paziti pri nakupu sušilnega stroja?",
    "content": "Na kratko (to je bilo že vse napisano):\n1. so ljudje, ki trdijo, da tisti s TČ manj uničijo cunje. Pri meni se ne pozna (itak se lahko določene cunje skrčijo, to vzameš v zakup).\n2. Razlika v ceni takega s TČ in brez je skoraj 1 proti 2. Beri: ob sušenju 3x tedensko ne prineseš notri elektrike ki ti jo prihrani TČ v 6. letih\nMoji nasveti:\n3. Če sušiš vsak dan, potem TČ, sicer ne\n4. Vzemi nekaj kar ima 5 letno garancijo, to je najpomembnejši faktor imho\n5. Ko bom kupoval naslednjega bom vzel takega s časovnim zamikom - da lahko zvečer vržeš notri in da začne delat ob 5ih zjutraj, ob 7ih ko se zbudiš pobereš ven. Če daš zvečer sušit in piustiš čez noč notri so cunje pač \"zapeglane\" in posledično zmečkane.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Na kaj paziti pri nakupu sušilnega stroja?",
    "content": "Uporabi stikalno uro.\n\nNekaj takega,  klik",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Na kaj paziti pri nakupu sušilnega stroja?",
    "content": "Moje izkušnje:\n- pomembno je, da ima TČ, saj deluje pri nižji temperaturi in bistveno manj segreva prostor (in cunje)\n- v praksi se uporabljajo trije programi od mislim da 27 - mešane in občutljive cunje, posteljnina & brisače, ročni 30 minutni program (če katerikoli od prvih dveh ne posuši dovolj)\n- zaradi \"mirnejšega spanca\" sem iskal nekaj s 5-letno garancijo\nTo je to, nothing more to say, popolnoma zadovoljen. Aja, gre za Gorenjevo mašino, stal je ene 650 EUR.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Na kaj paziti pri nakupu sušilnega stroja?",
    "content": "potem ko sta crknila 2 klasična in en s toplotno sem vzel najcenejšega od gorenja ( s 5 let garancije). nima TČ, ima pa 10+ programov + časovni zamik. načeloma potrebuješ program za občutljive cote, ta dela na nizki temp in traja 2,5 ure ali delje pa nek prog za \"normalne cote\"\nza tč je škoda denarja, ker nikoli ne dobiš tega denarja not, sušenje pa traja 2,5ure ali dlje",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Na kaj paziti pri nakupu sušilnega stroja?",
    "content": "S stikalno uro boš časovni zamik rešil samo pri napravah, ki imajo fizični gumb za vklop in si sploh zapomnijo, kaj si jim \"pravil\", preden si jim vzel elektriko. Danes takih naprav ne vidim več veliko.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Na kaj paziti pri nakupu sušilnega stroja?",
    "content": "Jah razlogov za toplotno je več. Pri nas recimo je sušilec na pralnem stroju, vezana sta na isto vtičnico (16A napeljava in varovalka) in pri klasiki ni šans da bi delala oba hkrati ker se ponavadi uporablja 10A grelce. Toplotna črpalka porabi max. 5A tako da lepo delata hkrati (1x tedensko ko se pere, se sam preklada cunje iz enega v drugega in imaš 3-4 pranja oprana in posušena sproti).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Na kaj paziti pri nakupu sušilnega stroja?",
    "content": "Če bi jaz sedaj ponovno kupoval sušilca, bi ga vzel z inverter motorjem.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Na kaj paziti pri nakupu sušilnega stroja?",
    "content": "Hvala vsem za informacije. Kako je pa s postavljanjem v stolp, se pravi na pralni stroj? Kakšne izkušnje?",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Na kaj paziti pri nakupu sušilnega stroja?",
    "content": "cca 5 let nazaj smo kupili BEKO DPU 8390 X. \n\nmašina laufa pri dveh malčkih skoraj dnevno. prej so bile v stanovanju zaradi sušenja v prostoru težave z vlago in plesnijo, potem pa nič več. dela BP edino pri selitvi smo zgleda stroj naslonili na knof za izbiro programa in se včasih med delovanjem postavi na nulo. očitno izgubi stik na programatorju?! če ne bi imeli butastih serviserjev, bi že davno klical in rešil zadevo tako pa... \n\npri izbiri absolutno glej kateri serviser z dobrim imenom servisira želeno znamko. potem bo odločitev lažja.",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Na kaj paziti pri nakupu sušilnega stroja?",
    "content": "Jaz sem kupil pred 5 leti najcenejšega Candy, ki sem ga takrat dobil v Metroju v AT za 240 EUR, uporabljam navadno sušenje (brisače in posteljnina) ostalo sušim na \"sensitive\" programu, zadeva ima do 20h zamik in to je vse kar potrebujem - ima še nekih 10 ostalih programov, ki jih nikoli nisem uporabil. Sušilec je na pralnem stroju. Zadeva špila. 2x do zdaj mi je crknil, enkrat strošek 20 eur, drugič strošek 50 eur in zadeva dela še naprej. Ja prostor se segreje, kar je pozimi bolj plus kot minus, poleti pa itak sušim ponavadi ponoči in v zaprtem prostoru in spet ne naredi toliko vroče, da bi kaj vplivalo na stanovanje. Cunje, ki jih skrči, bi jih pomojem skrčil (skoraj) vsak sušilec - tistih par cunjic, ki niso za sušilec pač posušim na zraku, a večina cunj, ki \"niso za sušilec\" tudi brez težav sušim na \"sensitive\" programu. Posušim pa verjetno 2 stroja na teden, včasih sem precej več (4 na teden) pa ni bilo nikoli neke panike.",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Na kaj paziti pri nakupu sušilnega stroja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bertoncl pravi:\n Hvala vsem za informacije. Kako je pa s postavljanjem v stolp, se pravi na pralni stroj? Kakšne izkušnje?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nimam tako ze cca. 7 let, nobenih problemov.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Na kaj paziti pri nakupu sušilnega stroja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bertoncl pravi:\n Hvala vsem za informacije. Kako je pa s postavljanjem v stolp, se pravi na pralni stroj? Kakšne izkušnje?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz ga imam tako 2 leti. Vmes imam vezano plato debeline ene 3cm (sem na šihtu našel en kos) in ni problema. Pralni stroj daj spodaj, sušilca na vrh. Pri sušilcih je zbirna posoda za vodo, lahko pa pride cevkica, katero namontiraš v odtok in ti ni potem potrebe po dnevnem izpraznjevanju posodice. Če boš to naredil, moraš paziti, da ti voda ne odteka  pralni stroj. Moraš imeti dodaten odtok, poleg pralnega stroja. Jaz imam  s toplotno črpalko, saj naj bi manj uničeval cunje zaradi nižje temperature v sušilcu.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Na kaj paziti pri nakupu sušilnega stroja?",
    "content": "Drugače se pa za med pralni in sušilni dobi tudi namenske kose za vmes dat. Nekateri sušilci imajo celo zraven.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Na kaj paziti pri nakupu sušilnega stroja?",
    "content": "Jaz ga imam direktno gor na pralnem in ne vidim nobenih težav zato.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Na kaj paziti pri nakupu sušilnega stroja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bertoncl pravi:\n Hvala vsem za informacije. Kako je pa s postavljanjem v stolp, se pravi na pralni stroj? Kakšne izkušnje?\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz sem imel sušilnega precej časa na pralnem, brez težav. Sušilni ni težek, pa ne \"skače\", vseeno sem dal vmes tisto protizdrsno podlogo.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Na kaj paziti pri nakupu sušilnega stroja?",
    "content": "Super, hvala vsem za info!",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Na kaj paziti pri nakupu sušilnega stroja?",
    "content": "Najcenejši s TČ od siemensa za 499 EUR že dve leti dela vsaj enkrat dnevno in smo super zadovoljni. Če bi imel klasičnega, bi ob taki heavy duty uporabi mesečno dal 15 EUR več za elektriko, torej se mi je razlika do navadnega brez TČ pokrila v recimo dobrem letu.\n\nEdino kar pogrešam, je timer.",
    "author": "afroC",
    "author_level": "Majstr"
  }
]