[
  {
    "ctx": "Iščem server velikosti \"MAC server mini\" vendar PC",
    "content": "Ker bi rad imel postavljen strežnik mašino 24/7 gre za LAMP-stack varianto CENTOS/WHM Cpanel for home use and testing. Iščem neko opcijo pa ne najdem nič pametnega, da bi bilo majhno ali v rangu velikosti MAC SERVER MINI / MAC MINI/ALU z podobno porabo max 65W konfiguracija pa 8GB ram pa USB 3.0 Porte, za boot in pa delovni disk, da bi bil SSD. Ali ima kdo kak predlog, uporabljal se bo pa za WEB testing.",
    "author": "baldrick",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iščem server velikosti \"MAC server mini\" vendar PC",
    "content": "https://www.amazon.de/s/ref=nb...ld-keywords=Nuc",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iščem server velikosti \"MAC server mini\" vendar PC",
    "content": "Intel NUC. Koliko močnega želiš, si pa sam izbereš. Dobiš take s Celeronom, i3, 5,7. Ko kupuješ (pri npr. Anni) pazi na naslednje:\n- ram je tak kot za prenosnike, pazi kaj naročaš.\n- output za monitor je mini display port in mini hdmi - kupi ustrezen kabel\n- če želiš \"običajen\" ssd stlačit not, moraš kupiš višjo verzijo (zadnja črka H, ne K). Če boš uporabljal samo M.2 ssd disk, ti ni treba skrbeti",
    "author": "gufy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Iščem server velikosti \"MAC server mini\" vendar PC",
    "content": "jaz imam nuca, ima običajen hdmi in tudi ssd disk sem dal not od prenosnika, pač višina se pogleda  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Iščem server velikosti \"MAC server mini\" vendar PC",
    "content": "moj, kupljen 14 nazaj ima tako kot sem napisal. Glede ssd sem šel pa raje na ziher in kupil H, pri katerem piše, da pospira take diske in ima lepo pripravljen slot kamor vtakneš disk. pri K ne vem kam si vtaknil disk?",
    "author": "gufy",
    "author_level": "Pripravnik"
  }
]