[
  {
    "ctx": "Kje za k... so povratne info ob dotiku?!?!",
    "content": "Men se bo snel. Fotr nabavil na Telekomu Samsung Galaxy J3, ki so mu ga \"prijazno\" podturili. Ok, nekako bo že, sem mu ga nastavil, želi pa imet vibriranje ko tipka po tipkovnici in ko pritisneš spodnje gumbe. Kje za hu.diča aktiviraš povratne informacije, dal sem čez cel telefon in vse menije pa kje je to skrito, zna kdo lepo prosim pomagat ker se mi ne da več :]. Hvala vam!",
    "author": "GSMobil",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kje za k... so povratne info ob dotiku?!?!",
    "content": "Tkole maybe?\nhttp://www.samsung.com/uk/support/skp/faq/1069790",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kje za k... so povratne info ob dotiku?!?!",
    "content": "klik",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kje za k... so povratne info ob dotiku?!?!",
    "content": "No, no fantje, tako zelen pa spet nisem. To sem vse pregledal, Teh nastavitev ta telefon NIMA. Kar skrinšoti kažejo pod zvok in obvestila jaz tega na tem telefonu nimam pika. Žih prilimam skrinšote....",
    "author": "GSMobil",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kje za k... so povratne info ob dotiku?!?!",
    "content": "Probaj tole če bo šlo..\n\nDrag down your notifications screen and press Settings. Then select System &#8211; Language and input. Then under Keyboards and input methods, press the little Gear icon.\n\nFrom here you have various options including Haptic feedback, Vibration intensity and so on.\n\nYou can also adjust notifications for various functions.",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kje za k... so povratne info ob dotiku?!?!",
    "content": "Pojdi v sms pa daj novo sporocilo in ko se prikaze tipkovnica, tam imas ikono za nastavitve pa vklopi vibriranje.\n\nPod zvoki in vibriranje imas pa povratne informacije za spodnje navidezne tipke.",
    "author": "Scorp84",
    "author_level": "Pripravnik"
  }
]