[
  {
    "ctx": "PC to TV",
    "content": "Kako najlaže brezžično povezat PC in TV.\nRad bi povezal računalnik na TV, ki je v sosednji sobi, vmes je stena, razdalja od računalnika, modema, routerja, ki so skupaj je cca 5m. Vrtal ne bi, posebej ne tako velike luknje, da bi šel skozi HDMI kabel oziroma njegov vtikač. Luknja je drugače že narejena (za eno veliko omaro), ki se je ne da odstranit  in že povezan router na TV tako, da je povezana z netom. TV tudi ima WIFI. TV je Samsung 50H6400.\nPovezavo bi potreboval predvsem za prenos oziroma gledanje filmov in nadaljevank. Ni mi do nenehnega nalaganja na zunaji disk. Eno televizijo imam že povezano preko HDMI kabla v isti sobi kot je računalnik, modem, router.",
    "author": "Izbrisan uporabnik 17097",
    "author_level": ""
  },
  {
    "ctx": "PC to TV",
    "content": "Kakšen router pa imaš? lahko naložiš recimo dd-wrt? ker potem pač preko dlna streamaš.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "PC to TV",
    "content": "Kakšen router pa imaš? lahko naložiš recimo dd-wrt? ker potem pač preko dlna streamaš.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "PC to TV",
    "content": "TP-Link Archer C5 AC1200 WiFi DualBandGbitRouter",
    "author": "Izbrisan uporabnik 17097",
    "author_level": ""
  },
  {
    "ctx": "PC to TV",
    "content": "Podpira tv dlna ?\nKer wifi ni enako temu.\n\nV Specs ni omenjen:\nhttp://www.samsung.com/us/support/owners/product/2014-led-tv-h6400-series",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "PC to TV",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ytbnd pravi:\n Podpira tv dlna ?\n\t\t\n\t\tKlikni za razširitev\n\t\nNe vem kako to prevert?\nTudi sam nič ne najdem.",
    "author": "Izbrisan uporabnik 17097",
    "author_level": ""
  },
  {
    "ctx": "PC to TV",
    "content": "Po moje ima, glede na to da moja serija D, katera je starejša ima.\nNavodila poglej. Če ima Samsung link potem ziher ima.\nJaz imam na routerju HDD preko kabla (vključen v router v usb vhod v routerju), naložen imam gor torrent client in mi direktno na disk pobira torrente. Te pa streamam kar preko routerja na tv.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "PC to TV",
    "content": "najenostavnejša varianta je kak androidni multimedijski predvajalnik, ki ga priklopiš na TV. če imaš mrežni kabel že speljan od routerja do TV, potem pa sploh.",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "PC to TV",
    "content": "Moja varianta je zelo enostavna če veš kaj delaš.\nNobenega kabla, samo disk priklopljen na router in vključim media sharing. V tvju pa pod source kliknem na zaznan dlna router. In že brskam po filmih.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "PC to TV",
    "content": "Evo nič lažjega:\nhttp://www.tp-link.com/us/faq-777.html\nSamo zunanji disk rabiš",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "PC to TV",
    "content": "Pa se ta poveže z računalnikom?\nPreko tega mrežnega kabla ali kako?",
    "author": "Izbrisan uporabnik 17097",
    "author_level": ""
  },
  {
    "ctx": "PC to TV",
    "content": "varianta, ki ti jo bruno predlaga, je dobra za prvi poskus, saj te nič ne stane. sam sem imel pred leti nekaj takega. slabost je bila, da TV preko DLNA ni znal predvajati vseh filmov (kodeki?), podnapisi niso vedno delali, TV si ni zapomnil, kje sem včeraj nehal gledati... mogoče so pametni TV v zadnjih letih že kaj napredovali glede prijaznosti uporabniku, smart TV funkcije na mojem panasonicu so namreč bolj za en drek.",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "PC to TV",
    "content": "@Borg ja poglej v bavodila. Ponavadi je default opcija 192.168.1.1 (vpišeš v brskalnik na računalniku, ki je povezan z routerjem bodisi wifi ali s kablom v routerju) in vpišeš username in geslo (če nikoli nisi vstopal notri in spreminjal je po navadi default napisano na hrbtišču routerja ali na škatli od routerja). Na računalniku presnameš filme na disk in jih vklopiš na router ali pa preko ftp dostopa v računalniku preneseš kar direktno ko je disk že vključen v router.\nČe se boš hotel še bolj igrati pa si namestiš kak dd-wrt/tomato in imaš še torrent client gor in ti direktno na disk vse da in nimaš nobenega dela. \nSamo za začetek samo to naredi in se malo privadi in je to to.\n\n@sass se strinjam s teboj. Zaradi kodekov v starejšem tvju sem si naredil HTPC in laufam kodi vzporedno pa še to na routerju , ampak streamam na HTPC kjer pa ni problemov s kodeki. Ampak s kodeki imaš tako ali tako probleme ali ga daš direktno v tv ali pa wifi. Torej ni nobene veze ali je to DLNA ker nima nobene veze, tv ti tako ali tako tega ne zna. Je samo odvisno od sposobnosti vgrajenega predvajalnika v TV-ju. Torej če je novejši in imaš v štoru kak vlc si zmagal.\nGlede podnapisov je tako, da morajo imeti popolnoma enako ime do pike (preimenuješ xxx.srt v drekecpekec.srt pa je rešeno).",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "PC to TV",
    "content": "Glede na to da ima router dva usb vhoda in možnost priklopa tudi diska ali je potem kakšna možnost iz tega diska prenest vsebino do TVja?\n\n\t\n\n",
    "author": "Izbrisan uporabnik 17097",
    "author_level": ""
  },
  {
    "ctx": "PC to TV",
    "content": "Pa saj sem ti napisal. Daš usb disk notri, kjer imaš filme že gor. V nastavitvah preko brskalnika 192.168.1.1 nastaviš kot je v navodilih zgoraj.\nin v tv-ju na dalincu greš pod source na archer c5 in je to vse. Fiziæno ne rabiš do tvja dati  nič.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "PC to TV",
    "content": "PC Share Manager\nhttp://org.downloadcenter.sams...15562/setup.exe",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "PC to TV",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brunobruno pravi:\n Pa saj sem ti napisal.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa sem pisal, ko si ti že objavil tega prej nisem videl.\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik zakon pravi:\n http://org.downloadcenter.sams...15562/setup.exe\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj je to?\nNe bom nekaj nalagal na računalnik, če sploh ne vem kaj je to.",
    "author": "Izbrisan uporabnik 17097",
    "author_level": ""
  },
  {
    "ctx": "PC to TV",
    "content": "PC Share Manager",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "PC to TV",
    "content": "http://samsung-pc-share-manager.en.lo4d.com/",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "PC to TV",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brunobruno pravi:\n Pa saj sem ti napisal. Daš usb disk notri, kjer imaš filme že gor. V nastavitvah preko brskalnika 192.168.1.1 nastaviš kot je v navodilih zgoraj.\nin v tv-ju na dalincu greš pod source na archer c5 in je to vse. Fiziæno ne rabiš do tvja dati  nič.\n\t\t\n\t\tKlikni za razširitev\n\t\nPa bo ta disk viden dostopen tudi preko računalnika?\nOziroma, če to lahko malo bolj razložiš\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brunobruno pravi:\n ali pa preko ftp dostopa v računalniku preneseš kar direktno ko je disk že vključen v router.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Izbrisan uporabnik 17097",
    "author_level": ""
  },
  {
    "ctx": "PC to TV",
    "content": "Ja.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "PC to TV",
    "content": "Da si še jaz sposodim to temo.\n\nZa firmo bi kupil LED TV Samsung UE48J5250 (DLNA,Wi-Fi (vgrajen))\n\nTV bi se uporabljal izključno za mirror slike iz PC-ja ( Windows) na TV brezžično (razne predstavitve na sestankih - brez filmov).\n\nKaj razen laptopa in TV-ja za te potrebe še potrebujem ?\nOpcija je tudi priklop RPi3 na ta TV, če bo potreba.\n\nHvala za vsak info",
    "author": "DognerDJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "PC to TV",
    "content": "Najbolj simple in verjetno najceneje je  chromcast",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "PC to TV",
    "content": "Fino, sploh nisem vedel, da obstaja taka reč. To pomeni, da s tem lahko povežem 8 let star računalnik ter 5 let star TV, predvsem za gledanje filmov, ker TV komaj kateri kodek podpira?",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "PC to TV",
    "content": "8 let star PC bo tudi težko delal transcoding, ki bo potreben za Chromecast.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  }
]