[
  {
    "ctx": "Normiran S.P. in poslovni TRR odprt v tujini",
    "content": "Imam normirani s.p. in sem atipični zavezanec za DDV.\n\nDoločena nakazila dobivam v tuji valuti (GBP). Ker slovenske banke za prilive v tuji valuti na poslovni račun zaračunavajo mastne (6,50€ do 15€) provizije in ker teh GBP ne morem direktno zapravit kadar se nahajam v UK, ampak jih moram najprej pretvorit v EUR potem pa se pri plačilu v UK pretvorijo nazaj v GBP. Da ne omenjam, da če želim dvigniti GBP na bankomatu v UK so tukaj spet dodatne provizije in konverzije.\n\nZaradi zgoraj naštetih razlogov sem se odločil, da bom odprl TRR v UK in se tako rešil vseh problemov. \n\nVem, da moram FURSu prijaviti nov poslovni račun v tujini preko obrazca DR-04. Je to vse, kar moram storiti, ali so tukaj še kakšne dodatne (mesečne) obveznosti? Recimo poročanje transakcij, ipd.?",
    "author": "JakeOnBreak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Normiran S.P. in poslovni TRR odprt v tujini",
    "content": "Za s.p. lahko uporabiš osebni račun. Meni ni prišlo na pamet, da bi za s.p. odpiral poslovnega ali to kakorkoli javil banki. \nPozanimaj se, kako bo z UK računom po izstopu iz EU oz. koliko časa boš do njega kot nerezident še upravičen. Če pa prav vem, za poslovanje ni pogoj račun, odprt v Sloveniji.\n\nhttps://www.bsi.si/placilni-sistemi-r.asp?MapaId=1440&VsebinaId=19540#19540 \nTočka 9",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Normiran S.P. in poslovni TRR odprt v tujini",
    "content": "Marsikdo uporablja osebni račun, ampak op sprašuje nekaj drugega.\n\nKot je meni znano nimaš nobenih dodatnih obveznosti, razen prijave.\n\nAmpak vseeno ti svetujem, da povprašaš tudi na Furs. Spusti jim mejl in dodaj telefonsko številko, te pokličejo in so vsaj po mojih izkušnjah zelo prijazni in pripravljeni pomagati. Sploh malim s.p.-jem.\n\n(ravno danes dobil klic od njih in so mi razložili kako izvesti postopek, za katerega \"vsi vedo, da ni možen\")",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Normiran S.P. in poslovni TRR odprt v tujini",
    "content": "Predno bo UK izstopila iz EU bo še trajalo. Danes je bil sprožen 50. člen lizbonske pogodbe, pogajanja bodo trajala najmanj 2 leti, če ne več implementacija oz. prehodno obdoje pa tudi vsaj toliko, stroški pa se bodo med tem nabirali. Predno sem začel dobivati nakazila v tuji valuti, sem tudi sam uporabljal osebni račun, nato pa sem odprl poslovnega, predvsem zaradi ugodnejšega menjalnega tečaja. Sedaj delam kalkulacijo in nisem prepričan, da ugodnejši menjalni tečaj pokrije vse dodatne stroške nastale s tem.\n\nOsebni račun reši le strošek provizije za prilive v tuji valuti, ne reši pa problema oz. stroškov z dvigovanjem gotovine ter stroškov dvojne konverzije pri plačevanju v UK.",
    "author": "JakeOnBreak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Normiran S.P. in poslovni TRR odprt v tujini",
    "content": "Hvala, bom poslal mail z vprašanjem še na FURS",
    "author": "JakeOnBreak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Normiran S.P. in poslovni TRR odprt v tujini",
    "content": "Klic je fajn, ti pa ne bo nič pomagal, če te bo obiskal inšpektor in nabil kazen, ker si on zakon drugače razlaga.\nKo te naslednjič pokličejo jih povej, da prosiš za PISNI odgovor.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Normiran S.P. in poslovni TRR odprt v tujini",
    "content": "Rad verjamem, da so ti časi minili. Sploh pri odgovorih na enostavna vprašanja.\n\nPo mojih izkušnjah te pokličejo, ker je določene stvari lažje in hitreje razjasniti po telefonu, pri bolj kompleksnih vprašanjih pa ti potem pošljejo tudi uradni pisni odgovor. Recimo pri zadnjem klicu so mi samo razložili postopek, papirja ne rabim. Ko pa sem želel razčistiti nejasnosti pri DDV in poslovanju s tujino, so mi najprej razložili zadevo, nato pa poslali tudi uradni odgovor.\n\nV starih časih pa ti tudi pisni odgovor, poštempljan in podpisan s strani odgovornih dacarjev, ni pomagal pri inšpekcijskem nadzoru. Takratni DURS si lahko zaprosil za *zavezujoče* mnenje / odgovor, ki pa ni bil zastonj. In edino to mnenje je imelo težo pri inšpektorju. Ampak še enkrat - glej moj prvi stavek \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Normiran S.P. in poslovni TRR odprt v tujini",
    "content": "Tudi jaz bi to zelo rad verjel, ker mi gre to zbirokratizirano poslovanje do konca na k..., vendar mi zadnje izkušnje nedolgo nazaj iz FURS Koper žal tega ne potrjujejo.\nPo tem, ko sem končno telefonsko prišel do baje strokovnjakinje točno za to področje (vsi ostali niso vedeli baje nič o tem), mi je določene stvari trdila, ki so bile popolnoma v nasprotju s kmečko pametjo. \nSem rekel ok, bi prosil za pisni odgovor in mi je povedala tole: ne more dati ona pisnega odgovora, ker ni tam, da ona tolmači zakon, temveč le da ga izvaja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. In da ima vsak inšpektor svojo diskrecijsko pravico, da si razlaga zakon, kot želi. \norej, jaz lahko naredim kot mi je ona TELEFONSKO povedala (pisnega odgovora ne bo dala), vendar to ni garancija, da ne bom pokasiral kazni.\nIn to mi je prostodušno povedala BAJE STROKOVNJAKINJA za točno to področje. Moj občutek je bil, da noben noče prevzeti odgovornosti, če bi se karkoli zalomilo. Delajo pač po liniji najmanjšega upora in najmanjše izpostavljenosti. To, da jih mi plačujemo in da so tam zato, da nam pomagajo, jim seveda (večini,  ne vsem, da ne bom krivičen do nekaterih, ki se res trudijo ) niti najmanj na pamet ne pride.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Normiran S.P. in poslovni TRR odprt v tujini",
    "content": "Država ne more vsega v nulo predpisati, organ pa ne predvideti \"v kakšnih okoliščinah, ob kakšnih lastnostih ali ravnanju ali v kakšni situaciji bi bilo še primerno ali celo nujno, da bi glede na javno korist ali intreres države, organ nekomu nekaj dovolili, prepovedal, naložil, podelili ali podobno....\"(po Jerovšku). \nZakaj torej raje v svoji situaciji  ne uporabiš svoje \"zdrave pameti\", kot praviš, namesto da pričakuješ od neke referentke, da ti bo dajala navodila ali celo davčno svetovala, če stvari niso jasno in podrobno predpisane? \nOdgovornost za to, če se tebi kaj zalomi, res ne more biti na nikomur drugemu kot le na tebi.",
    "author": "Mamca",
    "author_level": "Carica"
  },
  {
    "ctx": "Normiran S.P. in poslovni TRR odprt v tujini",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mamca pravi:\n Država ne more vsega v nulo predpisati, organ pa ne predvideti \"v kakšnih okoliščinah, ob kakšnih lastnostih ali ravnanju ali v kakšni situaciji bi bilo še primerno ali celo nujno, da bi glede na javno korist ali intreres države, organ nekomu nekaj dovolili, prepovedal, naložil, podelili ali podobno....\"(po Jerovšku). \nZakaj torej raje v svoji situaciji  ne uporabiš svoje \"zdrave pameti\", kot praviš, namesto da pričakuješ od neke referentke, da ti bo dajala navodila ali celo davčno svetovala, če stvari niso jasno in podrobno predpisane? \nOdgovornost za to, če se tebi kaj zalomi, res ne more biti na nikomur drugemu kot le na tebi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEeee.\n\nKadar stvari niso jasne v zakonu se v NORMALNIH državah vedno odloči v korist DAVKOPLAČEVALCA.\n\nAMEN",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "Normiran S.P. in poslovni TRR odprt v tujini",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mamca pravi:\n Država ne more vsega v nulo predpisati, organ pa ne predvideti \"v kakšnih okoliščinah, ob kakšnih lastnostih ali ravnanju ali v kakšni situaciji bi bilo še primerno ali celo nujno, da bi glede na javno korist ali intreres države, organ nekomu nekaj dovolili, prepovedal, naložil, podelili ali podobno....\"(po Jerovšku). \nZakaj torej raje v svoji situaciji  ne uporabiš svoje \"zdrave pameti\", kot praviš, namesto da pričakuješ od neke referentke, da ti bo dajala navodila ali celo davčno svetovala, če stvari niso jasno in podrobno predpisane? \nOdgovornost za to, če se tebi kaj zalomi, res ne more biti na nikomur drugemu kot le na tebi.\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala za odgovor podan z očitno strani tipičnega državnega birokrata. Mi lahko poveš, kako lahko nekdo nadzira izvajanje zakona, če ga ne razume oz. ni dovolj specifično zapisan oz. nima dovolj specifičnih razlag. Hvala.\nNato mi pa še povej, kako lahko to razumevanje pričakujete od nekega ''neukega'' državljana, če tega ni sposobna specialistka za točno tisto področje (pooblaščena s strani države in verjetno tudi ustrezno izobražena za to) razumeti in razložiti.\nIn absolutno ne prelagam odgovornosti za moja dejanja na nikogar. Pričakujem pa, da če nekdo nekaj predpiše, to naredi na način, da bo vsaj sam oz. njegovi pooblaščenci oz. tisti, ki so navedeni v zakonu za izvajanje tega zakona, le tega razumeli in tudi znali razložiti vsem nam neukim državljanom. Od tam naprej je pa odgovornost popolnoma na meni. Sicer pa, jaz sem svojo kmečko pamet uporabil, tako da ni panike.\n\nIn pa še zadnje  retorično  vprašanje: zakaj lahko zakon tolmačite ustno in dajete ustna navodila, pisno pa ne.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Normiran S.P. in poslovni TRR odprt v tujini",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n Klic je fajn, ti pa ne bo nič pomagal, če te bo obiskal inšpektor in nabil kazen, ker si on zakon drugače razlaga.\nKo te naslednjič pokličejo jih povej, da prosiš za PISNI odgovor.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVčasih je bilo menda tako, da je pisna obrazložitev FURSa, ki si jo potegnil iz žepa ob inšpekcijskem nadzoru obveljala.\n\nPred kratkim pa so spremenili zakon, da to ne drži več. Skratka, velja samo tisto, kar določa zakonodaja, FURSova razlaga tebi pa ni obvezujoča zanje. In vsaj teoretično te lahko inšpektor cepi tudi, če delaš tako kot ti je prej razložil FURSov kontrolor.\n\nPrava rešitev je ali dobro poznavanje zakonodaje ali pa dober računovodja, ki jo pozna namesto tebe...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Normiran S.P. in poslovni TRR odprt v tujini",
    "content": "Hvala za dodatno ''odlično'' informacijo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\nObstaja še ena lažja rešitev, ki glede na vse to sranje, postaja vedno bolj privlačna: podjetje preseliš v državo, kjer razumejo, da brez posla tudi davkov ne bo in ti ne mečejo polen pod noge povsod, kjer je možno.\n\nPS: Se opravičujem, ker sem zasvinjal temo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Normiran S.P. in poslovni TRR odprt v tujini",
    "content": "Takle mamo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Normiran S.P. in poslovni TRR odprt v tujini",
    "content": "Najprej hvala za prilepljeno etiketo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSaj ti je Tony vse lepo razložil. Zaradi takih splošnih predpisov, ki ne morejo zajeti vseh možnih situacij, obstaja pravica proste presoje oz. diskrecijska (kar ti je povedala in na kar se nanašajo zgornje Jerovškove navedbe), ki jo uporabi tisti, ki te nadzira oz. prouči tvojo konkretno situacijo.\nTisti, ki pa pavšalno odgovarja na tvoje bolj ali manj pavšalno vprašanje, ne more vedeti, ali sprašuješ \"pošteno\", ali si kaj zamolčal, ali je tvoja siatuacija res taka, kot praviš, ali gre po vsebini dejansko za kaj drugega.......in zato ti res ne more zavezujoče odgovoriti. Potem se v postopku nadzora lahko izkaže, da gre dejansko za nekaj drugega, kot si prej mogoče zamegljeno pojasnjeval, ti pa boš potem veselo mahal naokrog s tem odgovorom in preložil odgovornost na informatorja. Zaradi tega takšni odgovori ne morejo biti zavezujoči, in jih inšpektor lahko ne upošteva, če ugotovi, da gre za drugačno dejansko stanje, kot si ga ti (namerno ali ne) opisoval.\nNihče ne pričakuje, da bodo zavezanci vse znali, je pa na njih, da se poučijo (svetovalci, včasih odvetniki, naši informatorji....včasih kolaž tega vsega). Gospa ti je paš na svoj način hotela povedati, da FURS ni v prvi vrsti izobraževalni, pač pa predvsem nadzorni organ. \nTudi kdo od teh \"iz druge strani\" bi rajši delal v tujini z bolj urejeno zakonodajo (zato, da bi čim manj razmišljal o razlagah \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) oz. vsaj z manj luknjami, ki jih nekateri od teh, ki \"nam dajejo kruh\" pridno izkoriščajo. \nPa še to, na pisno vprašanje dobiš pisni odgovor. Je pa seveda treba tudi znati formirati vprašanje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nČe je tvoje vprašanje res tako mejno, da ga še \"strokovnjakinja\" ne razume,  in predvsem, če se nanaša na nameravano aktivnost (ne, da se že  izvaja), lahko zahtevaš zavezujočo informacijo (14.čl ZdavP), vendar je le-ta plačljiva. Ta bo pa držala zdravo za gotovo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\np.s. jeza škoduje zdravju in lepoti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mamca",
    "author_level": "Carica"
  },
  {
    "ctx": "Normiran S.P. in poslovni TRR odprt v tujini",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mamca pravi:\nTisti, ki pa pavšalno odgovarja na tvoje bolj ali manj pavšalno vprašanje, ne more vedeti, ali sprašuješ \"pošteno\", ali si kaj zamolčal, ali je tvoja siatuacija res taka, kot praviš, ali gre po vsebini dejansko za kaj drugega.......in zato ti res ne more zavezujoče odgovoriti. Potem se v postopku nadzora lahko izkaže, da gre dejansko za nekaj drugega, kot si prej mogoče zamegljeno pojasnjeval, ti pa boš potem veselo mahal naokrog s tem odgovorom in preložil odgovornost na informatorja. Zaradi tega takšni odgovori ne morejo biti zavezujoči, in jih inšpektor lahko ne upošteva, če ugotovi, da gre za drugačno dejansko stanje, kot si ga ti (namerno ali ne) opisoval.\n\t\t\n\t\tKlikni za razširitev\n\t\nOk, greva počasi čez: strokovnjakinji sem po telefonu točno opisal svojo situacijo in mi je ustno podala svoj odgovor. Torej očitno ni šlo za pavšalno težavo, temveč je očitno znala odgovor. Po tem sem jo prosil za njen mail, da ji PISNO zapišem svoje natančno vprašanje in mi ona na to odgovori. Odgovor je bil zgoraj zapisan. In če bi sam dobil ta odgovor, bi tako naredil. Če se v postopku izkaže, da sem kaj bistvenega zamolčal ali napačno zapisal zaradi ''hvatanja krivin'' bi seveda SAM PREVZEL ODGOVORNOST za to in pravično in pošteno pokasiral kazen. In jo tudi plačal. In seveda bi strokovnjakinja bila glede tega popolnoma čista in ne bi nosila nobene odgovornosti.\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mamca pravi:\nPa še to, na pisno vprašanje dobiš pisni odgovor. Je pa seveda treba tudi znati formirati vprašanje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSam sem že večkrat doživel, da sem postavil pisno vprašanje na mail in sem dobil klic in odgovor samo v klicu. Zgoraj je tudi en tak primer podan še s strani nekoga drugega. Moj občutek je, da je to samo zato, da se lahko preloži odgovornost, če se kaj zalomi (pa spet ne mislim tukaj na hvalatanje krivin s strani davkoplačevalcev).\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mamca pravi:\nČe je tvoje vprašanje res tako mejno, da ga še \"strokovnjakinja\" ne razume,  in predvsem, če se nanaša na nameravano aktivnost (ne, da se že  izvaja), lahko zahtevaš zavezujočo informacijo (14.čl ZdavP), vendar je le-ta plačljiva. Ta bo pa držala zdravo za gotovo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nSpregledala si, da je očitno strokovnjakinja razumela moje vprašanje in ni bilo mejno, saj je takoj podala ustni odgovor, le pisnega ni želela. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mamca pravi:lahko zahtevaš zavezujočo informacijo (14.čl ZdavP), vendar je le-ta plačljiva. Ta bo pa držala zdravo za gotovo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nBom naslednjič inšpektorju takole rekel: aha, tole in tole vas zanima, evo vam podam ustno vse podatke, če želite te zadeve pisno, je pa to plačljivo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Upam, da razumeš kam merim in v kakšno groteskno situacijo nas država potiska. Namesto, da bi bila zakonodaja jasna in razumljiva, naj bi MI PLAČEVALI ZA RAZLAGO le tega. Ob tem pa po možnosti še čakali 1 mesec na odgovor.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Normiran S.P. in poslovni TRR odprt v tujini",
    "content": "OK, se strinjam, kam nas potiska država (ene in druge). Hotela sem ti samo razložiti, da stvari niso tako preproste, kot je videti na prvi pogled, zato včasih tudi odgovori ne morejo biti preprosti in jasni. \nGlede pisnosti odgovorov - pri nas je tako, dopuščam možnost, da je drugje drugače. Res je tudi, da mora pisni odgovor čez par rok in traja dlje, da se ga pripravi (če se le da, se stvari rešijo po telefonu). Gužva je grozna, verjemi, punce ne pridejo dol s telefonov, še za na WC komaj....toliko o lenosti in nepripravljenosti pomagati. Vidiš, kako si pavšalen  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nZavezujoča informacija (ki je plačiljiva) se lahko nanaša le za nameravane aktivnosti oz. posle, tam se sestane komisija, ki prouči zadevo in ti zavezujoče odgovori. Preberi si navedeni člen, kako mora biti postavljeno vprašanje (vsa možna dokazila in projekcije zraven). Tu je torej tudi vprašanje zavezujoče. \nInšpektorju moraš dati vse, kar zahteva (ne moreš mu ravno vsega zabrusiti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)\nOk, zdaj pa dosti, moram danes še kaj pobrati  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTi pa tud pejd delat, da bom mela kej pobirat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mamca",
    "author_level": "Carica"
  },
  {
    "ctx": "Normiran S.P. in poslovni TRR odprt v tujini",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mamca pravi:toliko o lenosti in nepripravljenosti pomagati. Vidiš, kako si pavšalen  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nŽal mi tega res ne moreš očitati, preberi si moj odgovor zgoraj, pa še poboldal sem. \n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:Delajo pač po liniji najmanjšega upora in najmanjše izpostavljenosti. To, da jih mi plačujemo in da so tam zato, da nam pomagajo, jim seveda (večini,  ne vsem, da ne bom krivičen do nekaterih, ki se res trudijo ) niti najmanj na pamet ne pride.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn ja, kapo dol vsem v javni upravi, ki delajo kot je treba in se trudijo za svoje ''stranke''. So tudi takšni in sem o njih tudi na Alterju že večkrat pisal in javno pohvalil.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mamca pravi:\nZavezujoča informacija (ki je plačiljiva) se lahko nanaša le za nameravane aktivnosti oz. posle, tam se sestane komisija, ki prouči zadevo in ti zavezujoče odgovori. Preberi si navedeni člen, kako mora biti postavljeno vprašanje (vsa možna dokazila in projekcije zraven). Tu je torej tudi vprašanje zavezujoče.\n\t\t\n\t\tKlikni za razširitev\n\t\nNč bat, ko mene inšpektor nekaj vpraša se tudi sestane komisija \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mamca pravi:\nTi pa tud pejd delat, da bom mela kej pobirat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nTudi s.p. ima lahko kdaj prost dan \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Normiran S.P. in poslovni TRR odprt v tujini",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik JakeOnBreak pravi:\n Imam normirani s.p. in sem atipični zavezanec za DDV.\n\nDoločena nakazila dobivam v tuji valuti (GBP). Ker slovenske banke za prilive v tuji valuti na poslovni račun zaračunavajo mastne (6,50€ do 15€) provizije in ker teh GBP ne morem direktno zapravit kadar se nahajam v UK, ampak jih moram najprej pretvorit v EUR potem pa se pri plačilu v UK pretvorijo nazaj v GBP. Da ne omenjam, da če želim dvigniti GBP na bankomatu v UK so tukaj spet dodatne provizije in konverzije.\n\nZaradi zgoraj naštetih razlogov sem se odločil, da bom odprl TRR v UK in se tako rešil vseh problemov. \n\nVem, da moram FURSu prijaviti nov poslovni račun v tujini preko obrazca DR-04. Je to vse, kar moram storiti, ali so tukaj še kakšne dodatne (mesečne) obveznosti? Recimo poročanje transakcij, ipd.?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nPri vsem skupaj ne pozabi na knjiženje tečajnih razlik. Predagam, da se o vsem skupaj posvetuješ s tvojo računovodjo.",
    "author": "prijam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Normiran S.P. in poslovni TRR odprt v tujini",
    "content": "Do tečajnih razlik prihaja že sedaj, ko dobim GBP nakazilo na slovenski (EUR) TRR. Knjižit jih bom moral tako ali drugače.",
    "author": "JakeOnBreak",
    "author_level": "Majstr"
  }
]