[
  {
    "ctx": "Mio Moov S600",
    "content": "Spostovani Forumasi!\n\nSem novi clan foruma, katerega prebiram redno. Zdaj pa potrebujem pomoc, oziroma upam da mi boste pomagali. \n\nDobil sem navigacijo (rabljeno seveda) Mio S600, na kateri se zazene Mio logo ter nato takoj  Igo Primo 9.6.2 ...\n\nNavigacijo bi rad uporabil kot dodatni monitor za park kamero, pa ne vem ali se bo ekran sam vklopil za AV in ali ne! Ali je kdo to ze pocel kdo od vas? \n\nSicer cakam na kabel za povezavo kamere, nato bom tudi sprobal ce se vklopi avtomatsko, ter bom porocal.\nMe pa zanima kaj narditi ce se ne vklopi sama, ker ne morem izklopiti Igo navigacije ter priti v meni naprave da bi lahko karkoli delal. \n\nNapravo sem sam ze priklopil na racunalnik ter videl datoteke. Mislim pa da mi manjka mapa za original navigacijo.  doma imam tudi CD z MioMore Desktop 2 softwareom, pa me zanima ali lahko obnovim navi  na tovarniske nastavitve!",
    "author": "goranza",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov S600",
    "content": "No tamali  mi je navigacijo stresu po tleh ter se trenutno ukvarjam z Touch ekranom, ker mi zgleda ne deluje pravilno. \nCe pritisnem tipko vec v Igo , se odprejo meniji. Ce  pritisnem meni nastavitve mi se premaknejo meniji na desno. Se mi zdi kot da nebi bil kalibriran, ali je pa zardi udarca hin.  \n\nAli je imel kdo podobno izkusnjo? \n\nHvala",
    "author": "goranza",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov S600",
    "content": "AV input kolikor vem deluje samo v tovarniški konfiguraciji, ki ima AV funkcijo vkomponirano v osnovni meni same Mio navigacije. Kolikor berem imaš napravo odklenjeno, torej je tovarniška konfiguracija softwersko onemogočena, kar je seveda tudi razlog, da na napravi sploh lahko teče iGO. Gre za klasičen način odklepa, ko se preko sistemske appstartupsec.ini datoteke onemogočijo procesi, ki se sicer tovarniško zaženejo ob zagonu naprave. To kar želiš ti bo v kombinaciji z iGOm težko realizirati (se pa sigurno da z nekaj napora), medtem ko lahko tvoja zamisel deluje brez problema na tovarniški različici sistema. Je pa vprašanje kako je tisti, ki je nalagal Primo, skonfiguriral celotno zadevo. Če je karkoli brisal (za kar sicer sploh ni potrebe, če uporabiš SD), potem boš rabil backup identične naprave, vendar navigacija (kot program) seveda ne bo delovala, če je pobrana iz druge naprave (problem v licenciranju). Boš pa lahko kupil zemljevide preko Mio more desktopa. Najprej pa je treba priklopit navigacijo na PC in preverit kakšna je sploh trenutna konfiguracija datotek.\n\nSicer pa glede na tvoje drugo sporočilo, se bojim, da je to večji problem, kot vse ostalo..gre po vsej verjetnosti za mehansko poškodbo in ponavadi ta problem ni drugače rešljiv kot z zamenjavo zaslona. Mislim, da Mio niti nima opcije kalibracije (morda le na privzetem softweru v kakšnih dodatnih nastavitvah). Sedaj ko si na Primu dejansko niti moreš do kalibracije, pa tudi če bi lahko, se bojim, da nebi pomagalo, ker križca sploh nebi \"zadel\". Po mojem je najbolje, da daš napravo narazen in preveriš flat kabel, če ga je zaradi udarca morda kje zamaknilo.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Mio Moov S600",
    "content": "Janch najlepsa hvala za izcpen odgovor. \n\nNavi sem razstavil ter pregledal, vendar brez uspeha. Ekran je zgleda sel po gobe. Kabel ni poskodovan, ekran pa vseeno ne deluje pravilno. \n\nCe sem te pravilno razumel, z Identicnim backupom postavim original navigacijo  nazaj, kjer ta ne bo delovala zaradi licencnega kljuca. \n\nMislim da nadaljna debata ni potrebna, glede da je sla navi k vragu. \n\nAmpak se enkrat najlepsa hvala.",
    "author": "goranza",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov S600",
    "content": "Vse navedeno drži.\n\nlp",
    "author": "Janch",
    "author_level": "GPS guru"
  }
]