[
  {
    "ctx": "Windows ne zazna zunanjega diska",
    "content": "Pred kratkim mi je notranji disk 1TB začel nenadzorovano ropotat in se čudno obnašati - testi so pokazali, da je zadnjih izdihljajih - podatke sem uspel rešiti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nKer pa sem imel odvečni zunanji disk - tudi 1TB, sem ga vzel iz ohišja in vgradil v računalnik namesto pokvarjenega. Vse je delalo OK, danes pa sem priklopil drugi zunanji disk (WD My book), ker sem iskal neke arhivirane datoteke. Zunanji disk se vrti, vendar ga sistem ne prepozna in mu ne dodeli črke pogona, hkrati pa vidim v raziskovalcu pogon E: označenega z vprašajem. Slednji je viden tudi če zunanaji disk odstranim.\n\nSe komu sanja kaj bi lahko bilo narobe  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n",
    "author": "007James",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows ne zazna zunanjega diska",
    "content": "Skrbniška orodja - upravljanje diskov: dodeli disku črko pogona.",
    "author": "iskalec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows ne zazna zunanjega diska",
    "content": "\nHvala! Meni sicer ni nič jasno, ker sem med tem, samo izklopil zunanji disk in ga ponovno priklopil (kar sem seveda naredil že nekajkrat prej preden sem napisal post) , črke pogona nisem dodajal, pa kljub temu naekrat dela ..... v glavnem (zaenkrat) rešeno.",
    "author": "007James",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows ne zazna zunanjega diska",
    "content": "Daj povej, a imaš win 10 z zadnjo nadgradnjo?",
    "author": "MTB75",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows ne zazna zunanjega diska",
    "content": "Nope, Winodws 7 SP1  in btw, zdaj spet ni bilo zunajega diska, dodal sem črko pogona in zdaj je disk spet viden.... skratka dela. pa ne dela, pa spet dela ....",
    "author": "007James",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows ne zazna zunanjega diska",
    "content": "Meni se je to začelo dogajat na eni mašini z win 10, ki se je updejtala na creators update. Na drugi z win 7 dela vse bp.",
    "author": "MTB75",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows ne zazna zunanjega diska",
    "content": "Iz tvoje slike je razvidno da imaš vse particije na vseh diskih označene kot \"Aktivne\", lahko pa je aktivna samo ena -tista s katere se boota sistem. Ker ne vem, kako imaš inštalirane Windowse, potem velja, da vsaj za tisti zunanji disk (usb) naredi da particija na bo aktivna.\nSeveda verjetno je tako ostalo, ker je bil ta disk včasih v računalniku, če sem te prav razumel.",
    "author": "mihagr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows ne zazna zunanjega diska",
    "content": "Zamenjaj za neko drugo črko pogona. Lahko da te črke ne mara ",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  }
]