[
  {
    "ctx": "Servis gorskega kolesa",
    "content": "Ker sem se 5 let vozil z mopedom  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, mi je ves ta čas v baraki sameval tale, za te čase še vedno solidna Kona. Zadeva je minimalno vožena, tako da nekih hudih nastavitev pomoje ni treba delat. Katere maže naj nabavim in kako naj se zadeve lotim, da bo spet kot nova? Če je za tole potreben večji remont raje peljem na servis, ker menjalnika, hidravličnih diskov itd. sam ne bi razdiral, ker s tem nimam izkušenj. Katerega priporočate osrednji Sloveniji, da opravi zadevo korektno in je cenovno sprejemljiv, ker zadeva kljub malo km verjetno ni vredna več kot 200€ ali pa še to ne. Hvala.\n\nhttps://www.dropbox.com/sh/1mhih5mmjr9iyci/AAAjGtherrCwIVGGA6b_gbm4a?dl=0",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Servis gorskega kolesa",
    "content": "Extrem vital. Servisiram tam nekaj let in ne morem prehvaliti. Vedno korektni, profesionalni, strokovni. Pri enem drugem me je odnos zmotil in neprofesionalnost, na Rog servisu so pa taki nateguni da bi jih prijavil komu. \n\nPojdi na Extrem vital - celovska. \n\nRavno vceraj sem pobral bajk s servisa. Sicer generalka: stelanje diskov, menjava zadnjih pakn, zajle za prestave, brusenje in ravnanje diskov, razstavljen bajk, v nulo sciscen, podmazan. Popravilo zadnje osi, centriranje itd... kolo je kot novo, dal sem pa 70 eur. Osnovni servis je slabih 30.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Servis gorskega kolesa",
    "content": "Vidim, da sem zamudil vse akcijske cene servisa. Čerin je imel do konca marca -40% za dve kolesi, Veb Company slabih 50€ za generalko.. 70€ je verjetno blizu polovice vrednosti tega kolesa in me kr malo stisne.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Me mika, da bi se sam lotil čiščenja in podmazivanja, če ni ravno drugih hib.",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Servis gorskega kolesa",
    "content": "Tole maš hayes stroker bremze. Torej dot4 olje ki veže na sebe vlago. To bo po 5 letih stanja 100% treba menjat tekočino. Če nimaš dveh levih rok boš lahko nardil zadeve sam. Bleedkit je okoli 15€.  \nVilca je RS tora. Tudi če jo pustiš na miru dokler dela ne bo škode. Tak, da s tem si nerabiš delat stroška. Zobnike in ketno sčistiš in namažeš. Ostali ležaji se od stanja niso obrabli. Torej lahko pesta pustiš pri miru in gonilnega. Krmilni pa če gre mehko brez zatikanja tudi pustiš primiru.\nTorej povzetetk. Nujno bremzam menjaz tekočino. Ostalo nima kaj bit zaradi stanja.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Servis gorskega kolesa",
    "content": "No ja ČE smo mal pikolovski...mast v ležaji se je lahko vmes izsušila \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAmpak ja....se strinjam stabo (da ne boš s5 vn padu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  }
]