[
  {
    "ctx": "Euro roadtrip",
    "content": "Evo, padla odločitev, da napravimo družinski Roadtrip nekam po evropi. Destinacija skorajda ni važna (pomembna je pot in ne cilj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).\n\nKer bosta vključena 2 otroka (4 in 2), bi dolžino vožnje omejil na recimo 700-800 km v \"kosu\" . Potem recimo par dni ogled mesta kamor smo pač prispeli (nič hudega če ne vidimo vsega kar je na voljo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) pa potem še ena tura v dolžini 700-800km in zopet par dni ogledov. \nStvar ponovimo za nazaj, z drugo vmesno destinacijo.\n\nZa zajebancijo, sem predvidel najdaljšo destinacijo Kolobrzeg na Poljskem (JGB, kdo gre na dopust v Kolobrzeg \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).\nDo tja je recimo okoli 1400km. Tako da iščem dve umesni destinaciji za tja in nazaj.\n\nPredlogi mnenja ipd.. Morda kaj podobno simpatičnega in približno enako oddaljenega (manj lahko, več ne).\n\nRezervacije prenočišč bi v naprej izvedel preko airbnb. Okvirni budget bi bil med 600-1000€. Optimist much \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nP.S.\nOtroka sta že preživela trip v dolžini 700+km in 10 ur vožnje z postanki in primerno animacijo, tako da to je safe dolžina vožnje, če je komu pomembno.\n\nEDIT:\nOz. opcija mesto do 1000km, pa potem ostanemo recimo 7+ dni.........",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Euro roadtrip",
    "content": "Budimpešta-Bratislava-Praga-Češky Krumlov-Salzburg",
    "author": "Notranjc",
    "author_level": "Marco Polo"
  },
  {
    "ctx": "Euro roadtrip",
    "content": "lahko greš pa tudi slo-češky krumlov-hluboka nad vltavo (zraven Budjovic)-praga-dresden-berlin---&gt;nazaj pa dve opciji:\nali na Poljsko  ali pa čez Nemčijo.\n\nprvi del poti (do Prage) sem bil lansko leto. z res lagano vožnjo zgodaj zjuraj mimo Linza (priporočam-kljub strošku tunelov) do Češkega Krumlova, nato do Čeških Budjovic (načeloma nič posebnega-lahko si npr. pogledaš pivovarno-tu sem prespal). naslednji dan ogled fantastičnega gradu Hluboka nad Vltavo (to brez problema vključiš tudi v prvi dan)-tu zraven je eno mini kopališče-midva sva se čisto spontano ustavila za 2 urci. nato pa imaš mislim da še okoli 2-3 ure do Prage.\n\nnazaj grede sva šla direktno iz Prage (z obvozom do ene kostnice zraven Prage) mimo Dunaja do LJ. tisto se je malce vleklo-če bi šel še enkrat, bi defifnitivno šel mimo Linza.",
    "author": "as21",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Euro roadtrip",
    "content": "Če že omenjaš Poljsko, midva sva lani bila in je bilo enkratno. Pot je bila nekako tako, mogoče bo za kako idejo:\n\n- SLO - Krakow (najdaljša tura, slabih 8h), Krakow je bil zraven Gdanska najlepše mesto na turi\n- Varšava 1 dan, nič posebnega, stari del mesta je OK\n- Gdansk, lep pisan stari del mesta, skočiš še v Sopot na plažo iz mivke in jantarja, voda le za pogumne (dosti alg in mrzla)\n- Torunj, Kopernikovo mesto, muzej lecta, marsikaj za videt\n- Lodž, 1 zelo dolga ulica brez prometa, kjer se marsikaj dogaja\n- Wroclaw, kar OK večje mesto\n- Brno\n\nSpanje preko Bookinga, povprečno okoli 40€ na noč za 2 za 3-4*. Hrana povsod v centrih mest je na našem nivoju ali malo ceneje, malo ven pa že precej bolj poceni. Pivo povsod odlično. Navadit se moraš le na poljske avtoceste, ki to niso. Ampak, na veliko jih prenavljajo in dograjujejo, odsekov s križišči je tako vedno manj.\n\nMeni ga čez tak dopust ni, obračanje čevapov in praženje v CRO kampih mi je dolgočasno - vsakemu svoje. Letos verjetno še dalje na sever.",
    "author": "ThorZEN",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Euro roadtrip",
    "content": "@Trigger: svetujem ti čim manj voženj med posamezni destinacijiami - ker boste na koncu ugotovili, da ste imeli od počitnic samo vožnjo. - ker dvomim, da ti je do tega, da imaš na vsaki destinaciji le toliko časa, da se pofočkaš.\n\nLani sem za 8 dni planiral Češko - pa mi je še zmanjkalo časa za Moravsko; Poljska je za 7-9 dni preveč - raje si izberi en del Poljske in tistega nekoliko podrobneje. Veliko zanimivih destinacij se najde na lokalnih turističnih informacijah - tako malo za sproti; je ravno tako zanimivo, čeprav ni svetovno znano. Glede na starost otroka planiraj kakšen živalski vrt...\n\nPS: na Češkem je ob ponedeljkih vse zaprto (razen v Pragi).",
    "author": "SeriousSam",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Euro roadtrip",
    "content": "ksz...\n\nEvo, hvala vsem za odgovore, plan se je malenkost spremenil in bo \"padla\" ali Budimpešta ali Praga.\n\nEno ali drugo mesto za okoli tedna dni pa budged do 1000€, raje manj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n kot več.",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Euro roadtrip",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Trigger pravi:\nDestinacija skorajda ni važna (pomembna je pot in ne cilj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).\n.........\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVse ostalo kar si napisal mi ne gre skupaj s tem stavkom. Če je pomembna pot in ne cilj, se ne rabiš peljat 700 km v komadu in tam izvajat oglede. Drugače pa je kolesarjenje ob Donavi zelo zanimivo, pa nemška romantična pot,...",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Euro roadtrip",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Trigger pravi:\nDestinacija skorajda ni važna (pomembna je pot in ne cilj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).\n.........\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVse ostalo kar si napisal mi ne gre skupaj s tem stavkom. Če je pomembna pot in ne cilj, se ne rabiš peljat 700 km v komadu in tam izvajat oglede. Drugače pa je kolesarjenje ob Donavi zelo zanimivo, pa nemška romantična pot,...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHja, tako je to..... Otroka sta še \"majhna\" in posledično je \"majhno\" tudi njuno okno pozornosti. \n\nDo sedaj smo izvajali eno, dvo in tro dnevne izlete po Sloveniji in v Italiji ter na Hrvaškem. Izberemo si pač neko destinacijo in uživamo na poti tja, tam in nazaj. Nikoli nam ni bilo pomembno če smo videli vse kar nek kraj ponuja. Sledimo trenutnim vzgibom in občutkom. Otroka bi bila itak in itak najbolj vesela, če bi dobili neka igrala na par hektarih površine in bi glede njiju bilo to to.\n\nKolikokrat sem slišal, pa to ste izpustili, pa to se splača videti, pa sam par km naprej je še to............ \nIskreno pa gre samo za preživljanje časa z družino. Vem da bi to lahko počel tudi na domačem dvorišču in v bližnji okolici, vendar vsaj starejša dva od nas štirih uživamo v raziskovanju in odkrivanju neznanega.\n\nVelika večina naših izletov se prične brez začetno določenega cilja in destinacije. Pač nekam pridemo in si pogledamo, doživimo kar pač doživimo. Če nam je nekje fajn, smo pač tam, tudi če je baje dosti bolj fajn samo še malo naprej \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Euro roadtrip",
    "content": "to je to.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Euro roadtrip",
    "content": "Še enkrat: tebi ni pomembna pot ampak cilj pa kjerkoli že je. \n\nIn mogoče se sliši zlajnano ampak kot si sam ugotovil, potovanje je predvsem vajina želja in ne od otrok. Mogoče pa bi za par dni dala otroka k babicam sama pa uživala na polno, ali pa pač daš lastne želje za kako leto na stran. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nSaj vem otroka se nič ne pritožujeta - pa tudi nič nimata od vsega skupaj - jaz sem to že dal skoz tako da mi je približno jasno kako in kaj.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Euro roadtrip",
    "content": "ne vem no, meni se zdi (ne vem kolk so stari tvoji otroci) to podcenjevanje otrok,češ sej itak nič ne opazijo itd. Naša tamal nas zmeraj presneenit kolk je dovzetna za okolico ko se kam peljemo, in kako se ji stvari vtisnejo v spomin, on kolk ji je po tem magarčez pol leta to všeč .mogoče je samo naša taka. Pač zgolj za debato.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Euro roadtrip",
    "content": "Citat od Triggerja: Otroka bi bila itak in itak najbolj vesela, če bi dobili neka igrala na par hektarih površine in bi glede njiju bilo to to.\n\nSaj ni toliko debata ali spremlja okolico ali ne in če se mu/ji kaj vtisne v spomin, ampak bolj v tem, da jim generalno gredo vožnje na živce. Če nebi bilo tako, nebi 3je od 4ih tapkali po tablicah/telefonih, gledali filme/risanke, spali,...\n\nDrugače pa moji otroci 29 in 27, je že vnuk v igri. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Euro roadtrip",
    "content": "tvoji otroci so bili otroci v drugih časih. \n\nNo recimo naša, ne tapka po tablicah in ostali šari.. Ja, očitno mi spadamo v manjšino.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Euro roadtrip",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n Citat od Triggerja: Otroka bi bila itak in itak najbolj vesela, če bi dobili neka igrala na par hektarih površine in bi glede njiju bilo to to.\n\nSaj ni toliko debata ali spremlja okolico ali ne in če se mu/ji kaj vtisne v spomin, ampak bolj v tem, da jim generalno gredo vožnje na živce. Če nebi bilo tako, nebi 3je od 4ih tapkali po tablicah/telefonih, gledali filme/risanke, spali,...\n\nDrugače pa moji otroci 29 in 27, je že vnuk v igri. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe bi želel iti sam oz samo z ženo bi šel BP. Point je v skupnem preživljanju časa z družino, kamor spadata tudi otroka. \n\nSlovenijo in bližnjo okolico smo \"dobro\" raziskali, za resen dopust pa iščem destinacijo, katera ni dostopna prav kadarkoli. \n\nPa da ne bo sporno, tudi otrokoma je všeč vožnja in priprave nanjo.",
    "author": "Trigger",
    "author_level": "Guru"
  }
]