[
  {
    "ctx": "credite express in t-2",
    "content": "Danes je oče dobil od credite expressa pošto, da je operaterju t-2 dolžan cca 35€, zamudne obresti  cca 34€, strošek izterjave 7€. Skupaj 77€. Stvar sploh ne bi bila čudna, človek kdaj kaj pozabi ali založi, ampak zraven ni bilo nobenega računa ali dokumenta od t-2, povrhu vsega pa naj bi šlo za račun iz leta 2006, kar je skoraj 11 let\n\nSedaj smo kontaktirali to firmo, naj pošljejo točno za kaj sploh gre, če je dolžan bo plačal. \n\nZanima me samo, če je to sploh legalno? Najet nekega izterjevalca in terjat nekaj za 11 let za nazaj? Takšne stvari kdaj zastarajo?",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "credite express in t-2",
    "content": "morda pa en kredit ekspress rabi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) \n\nv glavnem, ali ste bili kdaj naročnik T-2? \n\nvčasih se tudi kakšna napaka naredi. jaz bi poklical na t-2 in povprašač...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "credite express in t-2",
    "content": "Če ti pomaga, obligacijski zakonik:\n\nEnoletni zastaralni rok\n355. člen\n(1) V enem letu zastarajo: \n\n1.      terjatve za dobavljeno električno in toplotno energijo, plin, vodo, za dimnikarske storitve in vzdrževanje snage, če je bila dobava oziroma storitev izvršena za potrebe gospodinjstva; \n2.      terjatve radijske in televizijske postaje za sprejem programov; \n3.      terjatve pošte, telegrafa in telefona za uporabo telefonov in poštnih predalov, kot tudi druge njihove terjatve, ki se plačujejo v trimesečnih ali krajših rokih; \n4.      terjatve za naročnino na občasne publikacije, šteto od takrat, ko je iztekel čas, za katerega je bila publikacija naročena; \n5.      terjatev za storitve zagotavljanja dostopa do medmrežja, za storitve zagotavljanja uporabe elektronske pošte in elektronskih poštnih predalov, za storitve vzdrževanja spletnih strani in za storitve, povezane z dostopom do kabelskih in satelitskih radijskih in televizijskih programov, ki se plačujejo v trimesečnih ali krajših rokih; \n6.      terjatve upravnikov večstanovanjskih hiš za storitve upravljanja ter druge njihove terjatve, ki se plačujejo v trimesečnih ali krajših rokih. \n\n(2) Zastaranje začne teči po poteku leta, v katerem je terjatev dospela v plačilo. \n(3) Zastaranje teče, čeprav se dobave ali storitve nadaljujejo.\n\n356. člen\n\n(1) Vse terjatve, ki so bile ugotovljene s pravnomočno sodno odločbo ali z odločbo drugega pristojnega organa ali s poravnavo pred sodiščem ali drugim pristojnim organom, zastarajo v desetih letih, tudi tiste, za katere zakon sicer določa krajši zastaralni rok. \n(2) Vse občasne terjatve, ki izvirajo iz takšnih odločb ali poravnav in zapadejo v bodoče, pa zastarajo v roku, določenem za zastaranje občasnih terjatev.\n\nSkratka po desetih letih nisi dolžan hraniti ne izpiskov ne računov, plačanih ali ne plačanih, oni pa nimajo popolnoma nobene podlage za izterjavo.\n\nShrani vso dokumentacijo, ki so ti jo poslali, mogoče so nateguni in jih lahko prijaviš in še komu prišparaš nekaj živcev.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "credite express in t-2",
    "content": "Daj vprašaj jih javno na njihovem Facebook profilu. me zanima kaj bodo odgovorili \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "credite express in t-2",
    "content": "Ta je dobra ja, ce ne bodo pobrisali \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "credite express in t-2",
    "content": "Ko bo stvar enkrat prišla do sodišča jih moraš TI (oni sami ne in tudi sodišče ne) opozoriti, da je zastaralni rok že davno pretekel. In to je vse.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "credite express in t-2",
    "content": "No sedaj imam črno na belem: gre za račun za storitve t-2, ki je zapadel 30.11.2006. Se pravi, da naj bi zadeva zastarala?",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "credite express in t-2",
    "content": "Je že zastarala, ne da bo. Skrajni, 10-letni rok se šteje od 1.1.2007 in konča 31.12.2016. \nNapiši dopis, da si vse obveznosti v preteklosti poravnal. \n\nNe gre za izogibanje plačilu temveč za to, da po toliko časa nisi več dolžan voditi evidence o plačilih, kar pomeni, da so obveznosti poravnane, v kolikor v tem času upnik ne pošlje terjatve.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "credite express in t-2",
    "content": "Hvala! Bom napisal in poročam.",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "credite express in t-2",
    "content": "Sporočil sem jim, da so bile vse obveznosti v preteklosti poravnane in da je njihova terjatev zastarala, glede na to da se nanaša na zadevo, ki je stara več kot 10 let. Potem pa po nekaj dneh dobim klic zelo jeznega in nadutega modela iz credite expressa, da imam čas do 20.6., če ne bodo dali v izvršbo. Glede na to, da so dali rok do 20.6., bi rekel da blefirajo, ker če bi imeli podlago, bi najbrž šli takoj na izvršbo.\n\nSedaj me pa zanima, če res dajo v izvršbo, kako ta zadeva poteka: ali dobim možnost pritožbe ali kako to gre? Da se ne bom eno jutro zbudil in bo na trr -77€ pa še -100€ stroškov",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "credite express in t-2",
    "content": "Da neboš mislil tole jim je stalna praksa, da pošiljajo pošto da si dolžan za plačilo t-2. Ko sem sam šel iz t-2 na telekom februarja, sem takoj naslednji mesec dobil njihovo pošto da še nisem poravnal zadnjega računa, račun t-2 pa sem imel na trajniku tako da je seveda bil plačan. Ko sem jih klical in pred tem seveda klical na banko in preverjal, če se je slučajno kje zataknilo in credit expressu povedal da je vse plačano je možakar rekel da bo preveril še enkrat( ko sem klical na t-2, so povedali da je plačano vse ) in se slišiva, no nikoli ni poklical nazaj, ko sem jim poslal mail pa so odgovorili samo, da so vse obveznosti poravnane. Nobenega opravičila, nič. Odnos pa je bil tak, kakor da si jim bil dolžan milijone. Pač probajo in pošljejo vsak 5,6 bo plačal, ker se bo ustrašil da ne bo prišlo do izvržbe.",
    "author": "brezhibno",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "credite express in t-2",
    "content": "http://www.rs-biro.si/zastaranje-terjatev/\n\nTudi če se lotijo izvršbe, imaš možnost ugovora (in tudi možnost prošnje za oprostitev sodne takse, okoli 50€). Moraš pa izrecno navesti, da je zadeva zastarala.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "credite express in t-2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bertoncl pravi:\n Sporočil sem jim, da so bile vse obveznosti v preteklosti poravnane in da je njihova terjatev zastarala, glede na to da se nanaša na zadevo, ki je stara več kot 10 let. Potem pa po nekaj dneh dobim klic zelo jeznega in nadutega modela iz credite expressa, da imam čas do 20.6., če ne bodo dali v izvršbo. Glede na to, da so dali rok do 20.6., bi rekel da blefirajo, ker če bi imeli podlago, bi najbrž šli takoj na izvršbo.\n\nSedaj me pa zanima, če res dajo v izvršbo, kako ta zadeva poteka: ali dobim možnost pritožbe ali kako to gre? Da se ne bom eno jutro zbudil in bo na trr -77€ pa še -100€ stroškov\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMoral bi jim reči, da naj kar dajo v izvršbo in si naredijo dodatne stroške, ki si jih glede na odnos zaslužijo ... ker bodo spušili takse in morali plačati še tvojega odvetnika \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPomembno je, da daš ugovor na predlog za izvršbo, kjer ugovarjaš zastaranje. No, jaz bi to naredil prek odvetnika, da jim nabijem še malo stroškov.",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "credite express in t-2",
    "content": "Danes je prišlo takole pismo s priloženim UPN, očitno bodo šli do konca:\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe prav razumem, bo treba pri ugovoru na izvršbo plačati takso v višini 55€. In če sodišče potem tole izvršbo ustavi, sem jaz vseeno ob 55€?",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "credite express in t-2",
    "content": "Morda kdo ve kako je s takso pri ugovoru, če sodišče izvršbo ustavi, sem jaz vseeno ob 55€?",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "credite express in t-2",
    "content": "Takso plačaš in jo nato (seveda v primeru, da sodišče ugodi tvojem ugovoru) od tožnika zahtevaš nazaj. V nasprotnem primeru greš v izvršbo za sodne stroške.\n\nNisi prvi, ki ga hočejo ogoljufati in ne boš prvi, ki jih bo po pravni poti odpikal.\n\nhttps://slo-tech.com/forum/t604975\n\nPa srečno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "credite express in t-2",
    "content": "Kaj ste na koncu ugotovili?",
    "author": "VanZ",
    "author_level": "Guru"
  }
]