[
  {
    "ctx": "ojačevalci in internet",
    "content": "kako delujejo ojačevalci in internet poslušanje radia? jasno mi je povezava s kablom v net ali wi fi, jasen mi DLNA protokol za delitev datotek v domačem okolju, ne vem pa kako delajo z internet radi.\nali to vnašaš tunein oddajanje, za yamaho je bil baje nek njihov server, a vneseš kar internet stream url, če ga ima postaja.\n\nyamaha, onkyo, sony, marantz, denon. te me zanimajo.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "ojačevalci in internet",
    "content": "Za internet oddajo ne rabis posebej opreme, dovolj je osebni racunalnik, kjer postavis stream, nobenega ojacevalca... programov je kar nekaj, ki to znajo. Najvec kar te ovira je uplink, ce imas doma optiko in visok upload lahko furas internetni radio z 100 poslusalcev in vec. Od st. poslusalcev je tudi odvisno kako kvaliteto oddajas, boljsa kvaliteta manj poslusalcev lahko imas. Ce imas doma slab upload, lahko najames streznik od kaksnega ponudnika in lahko stremas kolikor hoces, seveda proti placilu in koliko ponudnik omejuje. Intermetni radio deluje na ip naslov in port, kjer si omejen na stevilo povezav na tvoj naslov glede na prej omenjeno hitrost interneta.",
    "author": "Scorp84",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ojačevalci in internet",
    "content": "Njega zanima poslušanje internet radia oz. dodajanje svojih URL-jev v receiver.\nKolikor vem nekateri uporabljajo servise kot je vTuner, nekatere pa upravljaš tako, da se preko brskalnika logiraš nanj.\nGoogle is your friend: \"add URL to XXX receiver\"",
    "author": "pinkobalinko",
    "author_level": "Guru"
  },
  {
    "ctx": "ojačevalci in internet",
    "content": "Moj Onkyo ima Največ radijskih postaj je v TuneIn, kjer je postaj stotine, tudi večina slovenskih. Na razpolago je pa še Spotify, Pandora Deezer, ki so seveda plačljivi.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "ojačevalci in internet",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pinkobalinko pravi:\n Njega zanima poslušanje internet radia oz. dodajanje svojih URL-jev v receiver.\nKolikor vem nekateri uporabljajo servise kot je vTuner, nekatere pa upravljaš tako, da se preko brskalnika logiraš nanj.\nGoogle is your friend: \"add URL to XXX receiver\"\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNapisal je \"kako delujejo\" ...",
    "author": "Scorp84",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ojačevalci in internet",
    "content": "Onkyio torej free tunein, potem plačljivo.\nve kdo za yamaha, sony, marantz?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "ojačevalci in internet",
    "content": "Vsi ti internetni radiji in komponente so brezveze, nerodne in zastarijo hitro.\n\nJaz sem lepo počil rabljen ajfon zraven stolpa, izklopil zaklepanje telefona, dal gor program za poslušanje internetnih radijev, daš na line-in in gasa.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "ojačevalci in internet",
    "content": "sam ne moreš šaltat muzke. jaz uporabljam fritzrepeater. poglej to",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "ojačevalci in internet",
    "content": "Jaz uporabljam kar tune in app in potem predvajam preko airplay na reciver. Na androidu lahko pa uporabiš chromecast.",
    "author": "dune",
    "author_level": "Fizikalc"
  }
]