[
  {
    "ctx": "hišni vodovod pušča-vprašanje",
    "content": "imamo problem:\nNamreč  v večstanovanjski hiši pušča nekje voda kar je ugotovil pedanten sosed  ki že leta mesečno beleži porabo. Poraba vode je recimo zadnje  mesece cca 30-40% višja kot ponavadi!! , sedaj sledi poračun in verjetno zajeten račun, voda v Lj pa že tko ni mala postavka.\nNajprej smo eliminirali \"mehke\" potencialne krivce, torej opozorili starše za otroke, preverili kotrličke, WC je in pisoarje po hiši vse BP.\nPotem smo sledili cevi, ki po števcu zavije v dve cevi (za vsako 1/2  hiše) potem pa v stene. \n in EVO GA!   Voda očitno pušča v  tisti 1/2 hiše,  ko smo zaprli ta ventil in se števec več ne vrti. Drugače pa skoz po malem tudi ko vsi vse pipe zaprejo zgleda da teče nekje v stene. .! Pregledamo vse notranje in zunanje stene, pod stopnicami itd  nikjer ni madežev, plesnobe, gliv nič....\nOdgovor vodovodarja: Ne vem kje pušča, zato ne morem nič,  lahko grem samo  razkopavatod začetka ?!\nKličemo na vodovod Lj kjer nas šokirajo s podatkom da nič ne morejo lahko pa pošljejo enega pogledat  za 50 eur/ h DA prav ste prebrali .\nIn sedaj ne vemo kaj naredit? kak predlog sej menda nismo prvi ki ne vemo kje pušča voda v bloku?\n\nKer je stara bajta je tudi vprašanje kje in če sploh so ventili za vsako stanovanje še to bomo probali potem pa ni več nobene ideje.",
    "author": "Zmago1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "hišni vodovod pušča-vprašanje",
    "content": "Ali nimate upravnika? To mora on urediti, plača se pa iz zavarovanja. Vodovodarji pa imajo napravo, s katero lahko ugotovijo, kje pušča.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "hišni vodovod pušča-vprašanje",
    "content": "hm ne. Gre za manjšo bajto 6 stanovanj in upravnika ni,  zavarovanja za hišo tudi ni.",
    "author": "Zmago1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "hišni vodovod pušča-vprašanje",
    "content": "Ko je pri nas puščala voda, me ni bilo zraven, ko je prišel vodovodar, tako da žal nisem videl, kako se je zadeve lotil. Je pa na tla narisal piko in ko se je na tistem mestu poštemalo do cevi, je bila razpoka v resnici točno tam. Tako da najti se da. Pokliči še kakšnega.",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "hišni vodovod pušča-vprašanje",
    "content": "Ja, enega bi treba dobit, ki ima napravo za poslušanje oz.detekcijo, kje pušča..npr  nekaj takega.. stane pa toliko, kolikor računajo.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "hišni vodovod pušča-vprašanje",
    "content": "Take zadeve je običajno sila težko ugotov8ti ( ali pa nemogoče). Obstojajo naprave ki lovijo šum vode a če je iztekanje brezšumno potem nima haska.\nVo.ka itak nima veze z vami, ker  upravlja vodovod in kanalizacijo do vasega objekta ( do vodomera) naprej je izključno vaša last in skrb ( ter izbira) koga boste izbrali za sanacijo.\n\nSlej kot prej se pojavi nek madež, ker če iztekajo kubiki vode se nekje sčasoma pozna.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "hišni vodovod pušča-vprašanje",
    "content": "Tista cev ki pusca ima manjši pritisk od števca do pipe, mogoče bi na ta način lahko ugotovili? \n\nDrugače pa poslušati, gledati, tipati in kasneje štemati \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Gre mogoče kakšna cev na vrt in je pozimi počila?",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "hišni vodovod pušča-vprašanje",
    "content": "Imate pa še zmeraj B opcijo, da potegnete novo vodovodno napeljavo za ta del hiše...\nZdaj veš zakaj, je se hišo, skupne prostore zavaruje, zakaj se oblikuje rezervni sklad, ipd...V tvojem primeru se mi sicer 50 EUR/uro zdi malo če bo mojster dokaj natančno lociral mesto iztekanja. Razbijanje, popravljanje sten na več mestih je lahko veliko držaje kot to.",
    "author": "ribicija",
    "author_level": "Guru"
  }
]