[
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nSkrb za okolje ali polnjenje proračuna?\n\nKer okoljski inšpektorji ne zmorejo preverjati, ali ljudje izrabljene avtomobile puščajo na parkiriščih, v gozdovih in na črno delujočih avtoodpadih, se jih bo država lotila z novim davkom.\n\nKdo vse bo plačeval nov davek\n\nNamesto da bi omogočila odkup odsluženih vozil ali zaposlila več okoljskih inšpektorjev, ki že dalj časa opozarjajo na vedno večje obveznosti in kadrovsko podhranjenost, se je vlada Mira Cerarja kljub pomislekom ministra za gospodarstvo Zdravka Počivalška odločila za uvedbo novega davka.\n\n  Na ministrstvu za infrastrukturo pod vodstvom Petra Gašperšiča so v vladno usklajevanje že poslali predlog novega zakona o dajatvah na motorna vozila. Ta prinaša manjše popravke pri plačevanju obstoječe letne dajatve za uporabo vozil v cestnem prometu in &#8212; novo dajatev za odjavljeno vozilo. \n\nPlačati bi jo moral zadnji lastnik izrabljenega avtomobila, ki ne bi poskrbel za njegovo ustrezno razgradnjo. Torej ga ne bi zapeljal do enega od 17 sprejemnih centrov izrabljenih vozil po vsej državi, kjer bi dobil potrdilo, da je oddal avtomobil.\n\nS tem naj bi država prisilila ljudi, da izrabljenih avtomobilov ne bi več puščali na parkiriščih, v gozdovih, na črno delujočih avtoodpadih ali pa jih prepustili tistim, ki nezakonito trgujejo s surovinami in deli.\n\nNova zakonodaja naj bi začela veljati z začetkom prihodnjega leta.\n\n Lastniki avtomobilov sicer že sedaj plačujejo \"dajatev za onesnaževanje okolja zaradi nastajanja izrabljenih motornih vozil\". \n\nNova dajatev bi veljala za:\n     osebna vozila z največ osmimi sedeži,\n    tovorna vozila do 3,5 tone največje dovoljene mase ter \n    mopede in trikolesnike, katerih hitrost ne presega 45 km/h oziroma delovna prostornina ne presega 50 kubičnih centimetrov.\n\nTo pomeni, da bi dajatev za odslužena vozila znašala:\n\n    do vključno 1.800 cm3  25 evrov,\n    nad 1.800 do vključno 2.500 cm3 38,3 evra,\n    nad 2.500 do vključno 3.000 cm3 70,5 evra,\n    nad 3.000 do vključno 4.000 cm3 113 evrov,\n    nad 4.000 cm3 141,3 evra.\n\nZa primerjavo, za 100 evrov je mogoče prek spletnega portala avto.net kupiti starejše rabljene avtomobile, letnik od 1995 do 2000.\n\nZa vozila, ki imajo vgrajen samo električni pogonski motor, bi medtem plačali 25 evrov (osebna in tovorna) oziroma 20 evrov (mopedi in trikolesniki).\n\nObveznost plačila bi prvič nastopila leto dni po odjavi vozila in nato vsako leto, dokler ne bi njegov lastnik dokazal, da je poskrbel za razgradnjo. Edina druga možnost je plačilo enkratnega zneska 500 evrov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVir: http://siol.net/posel-danes/novice/nov-davek-na-vozila-skrb-za-okolje-ali-polnjenje-proracuna-441867",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "Podpiram. Sicer nima veze z ekologijo, ampak problematika odsluženih vozil je trenutno siva cona kjer služi neke vrste mafija in nastradajo klasični uporabniki vozil ter okolje.\n\nBo pa tole malce spremenilo tudi trg rabljenih vozil v \"spodnjem\" segmentu.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "To je torej dodatek okoljski dajatvi, ki jo plačamo ob prvi registraciji ali uvozu. Krasno, še kaj? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "Tole je bedno v primeru, da imaš nekega oltimerja v garaži.",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bertoncl pravi:\n Tole je bedno v primeru, da imaš nekega oltimerja v garaži.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAli več njih. Ali pa imaš pač v lasti več avtov, katere nima vse registrirane. Kreteni zahojeni!",
    "author": "_BANDIT_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n Podpiram. Sicer nima veze z ekologijo, ampak problematika odsluženih vozil je trenutno siva cona kjer služi neke vrste mafija in nastradajo klasični uporabniki vozil ter okolje.\nBo pa tole malce spremenilo tudi trg rabljenih vozil v \"spodnjem\" segmentu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nto samo polnjenje proračuna. birokrati si vsak teden izmislijo nov davek oz dajatev. spreminjajo zakone ( tudi za nazaj ) ipd. to je mafija\npri starih kantah pa ni nobene mafije , sive cone\npri nas je vse prepovedano. država je bolj papeška od papeža\nv nekaterih normlanih državah lahko na odpadu nabaviš rezervne dele , prodaš avto za rezervne dele. \nv sloveniji se intenzivno dela na tem, da se to onemogoči",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik _BANDIT_ pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bertoncl pravi:\n Tole je bedno v primeru, da imaš nekega oltimerja v garaži.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAli več njih. Ali pa imaš pač v lasti več avtov, katere nima vse registrirane. Kreteni zahojeni!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nbeda, svetovna beda: če hočem golfa 4 prodat po kosih, bom to tudi storil - zakaj tega ne bi smel narediti?\npoznam osebo, ki ima v lasti vsaj 10 special avtov kot so E30 M3, lancia evo HF integrale ipd. - naj jih sedaj pelje na odpad, ker jih ima v hrambi in se jim vrednost vsako jutro veča?",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik VanZ pravi:\n To je torej dodatek okoljski dajatvi, ki jo plačamo ob prvi registraciji ali uvozu. Krasno, še kaj? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOkoljska dajatev je dajatev za uradno razgradnjo (pa mislim da se plačuje v centih na kg/tono). Torej odsluženo vozilo pripelješ do ustreznega koncesionarja/pogodbenika, on ti da listek s katerim vozilo odjaviš, oni pa dalje vozilo obdelajo po postopku reciklaže na eko način. V tem primeru tega novega davka ne plačaš, razgradnja pa je zastonj (oz. jo plačaš v okoljski dajatvi).\n\nProblem so \"avtoodpadi\" ki odkupijo tvoje vozilo na način da si ti uradno zadnji lastnik (odjava vozila z opisom opombe kje se vozilo nahaja). Oni vozilo razgradijo neekološko tako da poberejo kar se splača pobrat (katalizator, rezervni deli, ipd.) z ostankom pa se zgodi bogvekaj.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "Sorodnik je kupil hišo, v njej pa dobil 20 let star Scenic  brez dokumentov in ključev. Kaj naj naredi z njim? \nNajbrzž sivi trg na odpad, ker mu baje ponujajo cca 50 evrov za njega. \nAvto je bil Garažiran registriran in v delujočem stanju. Je pa res da je tega že ccca 5 let.\n\nSam davek pa je pač še en način filanja proračunske luknje ki nastaja zaradi drugoih razlogov  in ne zaradi ekologije pri avtih. \n\nMogoče je to še en razlog da slovensi pohitrimo uvedbo ali posvojimo nek koncept sheranja avtomobilov.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik _BANDIT_ pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bertoncl pravi:\n Tole je bedno v primeru, da imaš nekega oltimerja v garaži.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAli več njih. Ali pa imaš pač v lasti več avtov, katere nima vse registrirane. Kreteni zahojeni!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe znaš brat ... prvič plačaš 1 leto po odjavi. Če imaš oldtimerja ki je vozen potem pač 1x letno opraviš prijavo, se malo zapelješ in nimaš nobenih dodatnih stroškov. Kar poznam lastnike imajo tkao rešeno oz. če imaš oldtimerja s certifikatom potem je itak cestna taksa 10% in zavarovanje ravno ene toliko za celo leto. Če imaš oldtimerja ki ne gre čez tehnični oz. ga imaš samo za gledat, plačuj pa letno tistih 25 EUR (kar resnici na ljubo ni velik denar).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hondi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik _BANDIT_ pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bertoncl pravi:\n Tole je bedno v primeru, da imaš nekega oltimerja v garaži.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAli več njih. Ali pa imaš pač v lasti več avtov, katere nima vse registrirane. Kreteni zahojeni!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nbeda, svetovna beda: če hočem golfa 4 prodat po kosih, bom to tudi storil - zakaj tega ne bi smel narediti?\npoznam osebo, ki ima v lasti vsaj 10 special avtov kot so E30 M3, lancia evo HF integrale ipd. - naj jih sedaj pelje na odpad, ker jih ima v hrambi in se jim vrednost vsako jutro veča?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAja imaš avto kot investicijo .. plačal nebi pa niti % od zaslužka. Dejansko si s tem davkom celo srečen ker se znebiš neresne konkurence (če imaš res tako super specialke doma).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\t\n\t\n\n\n \n\ntakemu recimo na sliku, ki bi dejansko moral nekaj računat, mu tak ne boš mogel. Vzeli bodo spet tistim katerim lahko,to sošač eniko imajo v garažah neke gare, ki nimajo z ekologijo ali s čim drugim nobene veze. \n\nPač grabež denarja, požrešna država. Kako dolgo še, se sprašujem.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\nplačuj pa letno tistih 25 EUR (kar resnici na ljubo ni velik denar).\n\t\t\n\t\tKlikni za razširitev\n\t\nPa smo spet pri tistem standardnem \"nov davek/podražitev/dajatev je samo ena kavica na mesec...boš pač eno kavico manj\" ... pa če gre za podražitev POPtv, zdravstvenega zavarovanja ali pa davek na vozila/registracijo mopedov.",
    "author": "BuDi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "Dej ne bluzi. Kaj pa če drugače vprašam bolj po slovenceljsko: Doma imam 2 Cliota, lepa vozna, nista oldtimerja, vsak je druge barve. Vsako leto imam registriranega drugega, tistega katerega barva mi tisto leto bolj paše. A za drugega bom moral plačevati tole kretensko takso, da ga bom lahko imel doma?\n\nČe jih tako žulijo nelegalni odpadi, naj red naredijo tam, ne pa da s svojimi kretenskimi ukrepi udarijo še pol ostale populacije zraven, ki nima nič s tistimi posli. Isto debilni davek kot tisti na luksuz, kjer so luksuz ocenjevali po kubaturi motorja, ne po vrednosti avta. Al pa kriterij za ceno vinjete, ki se določa po višini avta nad prednjo osjo... Mislim WTF?!?! Mogoče bi se lahko potem tudi po barvi tapicirung?\nPa sej v bistvu od te vlade debilne tko ni za pričakovat nič pametnega, čist vse kar se spomnijo je skregano z zdravo logiko. Gnoji zahojeni!",
    "author": "_BANDIT_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hondi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik _BANDIT_ pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bertoncl pravi:\n Tole je bedno v primeru, da imaš nekega oltimerja v garaži.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAli več njih. Ali pa imaš pač v lasti več avtov, katere nima vse registrirane. Kreteni zahojeni!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nbeda, svetovna beda: če hočem golfa 4 prodat po kosih, bom to tudi storil - zakaj tega ne bi smel narediti?\npoznam osebo, ki ima v lasti vsaj 10 special avtov kot so E30 M3, lancia evo HF integrale ipd. - naj jih sedaj pelje na odpad, ker jih ima v hrambi in se jim vrednost vsako jutro veča?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAja imaš avto kot investicijo .. plačal nebi pa niti % od zaslužka. Dejansko si s tem davkom celo srečen ker se znebiš neresne konkurence (če imaš res tako super specialke doma).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nseveda bom plačal davek, ampak KO ga bom prodal, lahko čez 10 let\nzakaj bi sedaj vsako leto plačeval za avto, ki je na hrambi, če sem si ga kupil iz lastnega denarja, prav tako gre iz mojega žepa stroški prostora za hrambo?\nStavka o sreči pa ne razumem, prosim obrazloži. Ja, superspecialke se najdejo, brez skrbi... Vse v lasti ene osebe",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "A ni bila včasih neka fora, da če si odjavil avto, da ti je lahko nekdo prišel kontrolirat v kakšnem stanju je avto? Verjetno tega nihče ni kontroliral in sedaj pač vsi taki plačajte nek pavšal za obremenitev okolja. Če bi se inšpekcija izvajala tako kot je treba oz. bi zakon inšpekcijo sploh omogočil, bi s kaznimi pobrali denar od pravih kršiteljev.\n\nMorda je problem tudi v samih pogojih izgradnje, ker kolikor mi je znano na razgradnjo moraš pripeljat popoln avto, brez odstranjenih delov. Kako se danes sploh lahko legalno znebiš nekega na pol \"oropanega\" avta?",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "Me zanima če bodo potem zdej v Bistri registrirali tiste bivše Titove avte, ker drugače bodo plačevali 141€ po avtu na leto.",
    "author": "_BANDIT_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "Ne morem verjet. Meni na leto ni problem dat 25EUR za neregistrirano in tehnično neizpravo lado nivo ki jo imam za vozit drva iz gozda pa me dejansko tak davek direktno prizadane. Kaj ima pol alterja doma cigo odpade ali kaj in boste bankrotirali če vam obdavčijo svinjarijo na vrtu? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTa davek reši eno problematiko sivega trga z rabljenimi vozili ki pomojem predstavlja kar velik (če ne večinski) delež prometa z odsluženimi vozili. Dejansko vaše kavice ki jo dobite ko vam avtovlekar stisne 100tko za vaš razbit avto niso OK, niso ok s stališča davkarije (trgovanje z rabljenimi avtodeli na črno) in s stališča okolja. Nov davek ta problem reši. To da stvar prizadane par ljudi z dodatnim stroškom ne odtehta rešitve primarnega problema.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "Izgleda, da se bodo močno povečale ''kraje'' starih, odsluženih vozil...",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "OK, 25€ maš ti. Pa še to je dejansko debilno plačevat, ker se s tem rešuje probleme, ki bi se morali rešiti POVSEM drugače, ne na breme tistih, ki s temi problemi nimajo nič skupnega.\nKaj pa če bi mel doma 3 camarote, vozne, kot imam jaz, pa vsi so nad 4000 ccm. A bom plačeval 423€ na leto samo zato, da jih bom lahko imel.\nIsto velik problem so pa potem tudi taki kot si ti, ki se sprijaznijo kar z vsem, kar jim ta debilna država vsili, čeprav neupravičeno. A če se bodo nekega dne spomnili, da ti bodo vsako jutro zlili liter gnojnice po glavi, se boš tudi strinjal? Sej je samo 1 liter, to še 2 ni....   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "_BANDIT_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "itak se bo, sej tako se zdaj meni...resnica je pa daleč stran.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "Svinjarija na mojem vrtu nikogar nič ne briga, če ta ne osnažuje okolja. S tem da tukaj večinoma govorimo o starodobnikih pokritimi z celtnami v garažah ali pod kozolcem, nikomur na vidu ali napoti. \nSam imam v garaži Viragota 125 ccm z prevoženimi 8000 km. Menda to mene ne prizadane, ampak za koji [cenzura] naj jaz plačujem nekomu davek, za neko stvar, ki jo imam pospravljeno. Nenazadnje lahko nadaljujemo z obdavčitvijo, koles, omar, štedilnikov, šraufncigrov, ki imajo v moji garaži enako mesto in vlogo kot omenjen motor.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "Sicer pa, a ni razgradnja že plačana pri nakupu novega avta?",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "O fak.... na vikendu imam shranjeno še mojo APN-ko 6s, še iz mojih sredješolskih časov. Pizdajimmaterna!",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "Mislim, da tisti, ki lahko dokažejo da vozilo ni na neznani lokaciji ne bi smeli imeti težav, saj je tudi do sedaj veljalo če je na lastnem zemljišču, da ni  v naravi.\n\nMi je pa pritisk dvignil spet en  kretenski, bebav in glup predpis (pa čeprav osnutek).  Ki je bil v delu vsaj 4 leta ( https://avto.finance.si/8350608/Bi-dajatev-odpravila-te%C5%BEave-z-razgradnjo-avtomobilov )\n\nKljukci z ministrom na čelu :  v naravi se ne odlaga prazen prostor v bloku motorja, odlagajo se kilogrami materiala. \nEkipa bi lahko zvedela za to presenetljivo dejstvo že če bi prebrala odredbo o okoljski dajatvi\n\n\"3.0 OSNOVA ZA OBRAČUN IN NASTANEK OBVEZNOSTI OBRAČUNA\nOKOLJSKE DAJATVE\n3.1 Osnova za obračun okoljske dajatve\nOsnova za obračunavanje okoljske dajatve je masa motornega vozila, kot je navedena v homologacijskih dokumentih in se ji odšteje masa voznika, to je 75 kilogramov. Okoljska dajatev se plača v določenem znesku za kilogram vozila, ki ga vlada s sklepom objavi v Uradnem listu Republike Slovenije, za vsako koledarsko leto.\"",
    "author": "TGV",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "Dvomim, da bo tako v tej kretenski državi. Oni bodo lepo enostavno pogledali datum odjave in zahtevali takso, pa se ti yebi pol.\n\nGlede kubature in mase pa itak, kot sem že prej napisal, skregano z vsako zdravo logiko, kot večina stvari v tej državi.",
    "author": "_BANDIT_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik XXXL pravi:\n Izgleda, da se bodo močno povečale ''kraje'' starih, odsluženih vozil...\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik XXXL pravi:\n Izgleda, da se bodo močno povečale ''kraje'' starih, odsluženih vozil...\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV primeru starodobnika, ti kasnejša prodaja lahko dela probleme.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n Sicer pa, a ni razgradnja že plačana pri nakupu novega avta?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJe - razgradnjo izrabljenih avtomobilov po določilih evropske direktive, ki je uveljavljena tudi v Sloveniji, plačujejo zastopniki avtomobilskih znamk na slovenskem trgu. Pa kasneje še dodatno - dajatev za onesnaževanje okolja zaradi nastajanja izrabljenih motornih vozil. Tu gre dejansko za tretjo obdavčitev iste zadeve.\n\n[Utiševalec mode on]\nAmpak hey, ne se sekirat, saj gre za zgolj 25€. \n[Utiševalec mode off]\n\nZanemarimo da je to najnižja postavka od mnogih, Bandit je že dal lep primer kako je to sfaljeno, kaj bi bilo šele če se spravimo \"obdelat\" vozni park kakšnega LMGja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "V bistvu ne vem kaj bi rad povedal. Hočeš reč da bo ta davek prizadel večino slovencev? 95% slovencev dvomim da ima doma deponirano vozilo, tistih 5% ki ima (zaradi bilokaterih razlov) pa verjetno država ni ciljala. Jebiga so kolateralna škoda, ampak še vedno se reši dosti večji problem pollegalnih \"avtoodpadov\".\n\nSkratka ne vem kaj bi bil davek kot tak grozen če reši nek večji problem in hkrati ne vpliva na precejšno večino populacije.\n\nEnako ne zastopim nabiralcev železnice ki se tu oglašajo. Če služite s prepodajo starin se vas davek ne tiče, če imate vam ljubo vozilo doma za gledat pač plačate 500EUR pa se bo dokončno odjavilo iz prometa, če pa samo depinirate stvari ste pa \"cigani\" .. žal druge besede ne najdem.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik XXXL pravi:\n Izgleda, da se bodo močno povečale ''kraje'' starih, odsluženih vozil...\n\t\t\n\t\tKlikni za razširitev\n\t\na\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV primeru starodobnika, ti kasnejša prodaja lahko dela probleme.\n\t\t\n\t\tKlikni za razširitev\n\t\nNajbrž res, pa se policaji te lahko prijavijo zaradi krive prijave.\nGa pač po x letih \"najdeš\"na parkirišču nakupovalnega centra  v bližnjem mestu in si ves \"happy\" ker našel \"ukraden\" avto.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n V bistvu ne vem kaj bi rad povedal\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo me dejansko ne preseneča.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\nJebiga so kolateralna škoda, ampak še vedno se reši dosti večji problem pollegalnih \"avtoodpadov\".\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTi to resno?",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "Samo še en kretenski davek v kretenski državi in kretenski državljani mu pokorno ploskajo.",
    "author": "sixpower",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "večine državljanov se ta davek ne tiče in bojo, recimo, od tega nekaj imeli. če seveda predpostavimo, da imamo od pobranih davkov neko korist.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n V bistvu ne vem kaj bi rad povedal. Hočeš reč da bo ta davek prizadel večino slovencev? 95% slovencev dvomim da ima doma deponirano vozilo, tistih 5% ki ima (zaradi bilokaterih razlov) pa verjetno država ni ciljala. Jebiga so kolateralna škoda, ampak še vedno se reši dosti večji problem pollegalnih \"avtoodpadov\".\n\nSkratka ne vem kaj bi bil davek kot tak grozen če reši nek večji problem in hkrati ne vpliva na precejšno večino populacije.\n\nEnako ne zastopim nabiralcev železnice ki se tu oglašajo. Če služite s prepodajo starin se vas davek ne tiče, če imate vam ljubo vozilo doma za gledat pač plačate 500EUR pa se bo dokončno odjavilo iz prometa, če pa samo depinirate stvari ste pa \"cigani\" .. žal druge besede ne najdem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe jih motijo pollegalni avtoodpadi, naj se inšpekcije oglasijo pri njih in tam uredijo kar rabijo. Mojo garažo in klet pa naj pustijo pri miru. Ne bom plačal pa da me jebejo. Raje javim da je ukraden.\n\nSicer pa pazi na izrazoslovje. Mene ne boš zmerjal s ciganom, ker je omenjeno dvokolo bolj čisto kot tvoja kopalnica. Tako da pazi kako opletaš z gobcem.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik hermann pravi:\n večine državljanov se ta davek ne tiče in bojo, recimo, od tega nekaj imeli. če seveda predpostavimo, da imamo od pobranih davkov neko korist.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nImamo, seveda imamo, 5 miljardno luknjo, ... in prav tako število lukenj na naših cestah.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik hermann pravi:\n večine državljanov se ta davek ne tiče in bojo, recimo, od tega nekaj imeli. če seveda predpostavimo, da imamo od pobranih davkov neko korist.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTipično slovenceljsko, važno, da mene ne udari po žepu, soseda naj pa kar fajn štrafajo. Zaradi takega mišljenja gredo v Sloveniji vsi kretenski davki skozi. \nIn seveda imamo od tega vsi zelo veliko korist, naša država je res lahko vzor celemu svetu, vse je porihtano in živimo v izobilju, vse zaradi davkov trapastih davkov, ki ožemajo delovne državljane.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nHahahahahahahha bravo!\nDržava naj raje kaj naredi za oživitev gospodarstva in pritok ter vlaganja tujega in domačega kapitala , ne pa da se vse preprečuje in ovira, rešitev te katastrofe je pa izmišljevanje novih in novih davkov.  Bravo Slovenistan.",
    "author": "sixpower",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik hermann pravi:\n večine državljanov se ta davek ne tiče ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRavno v tem je trik - kako boš lažje spravil v veljavo nov glup davek, ki je v bistvu že tretja dajatev za isto zadevo? Tako, da se nanaša na večino državljanov ali da se nanaša na manjšino državljanov? \n\nTo je zgolj in samo nov bullsh1t in kot vedno do zdaj vlada ne zna drugače do denarja kot z novimi obdavčitvami ali pa z novimi krediti.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "@mrDaco : situacija,ki jo opisuješ ni predmet uredbe in davka. Tvoja garaža ni narava ali javen prostor.\nTudi dvokolesne zadeve so izzvete iz uredbe.",
    "author": "TGV",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "1. problem: zadeva se nanaša na vsa vozila, ki so odjavljena iz prometa in ne predana v razgradnjo in ne zgolj na tista, ki se jih najde na javnih parkiriščih in v naravi. To se bo enostavno gledalo po sistemu upravnih enot ali je vozilo odjavljeno in če je ali je tudi predano v razgradnjo - v kolikor ni sledi obveza plačila novega davka. Torej se to nanaša tudi na vozila na privat dvoriščih ter v garažah.\n\n2. problem: kot osnovo tega problema prikazujejo avtomobile, ki so odvrženi oz. parkirani in niso v uporabi na neprimernih mestih ter odvoz in razgradnja le-teh povzoča stroške. Te stroške se že plačuje in to dvojno.\n\n3. problem: gre enostavno za novo nabiranje denarja za proračun in sicer v obliki davkov, kar je našim vladam najlažji način, sama poraba tega denarja kasneje pa ostane neznanka oz. zelozelozelo verjetno ne bo šla v ta namen, s katerim se prvotno pobira te dajatve.\n\n4. problem: če že poenostavimo, da je tak davek dejansko prav zares potreben, bi se ga lahko speljalo v veliko boljši obliki kot pa se ga je, enako kot bi se dalo na boljši način urediti še marsikaj drugega - davek na luksus in vinjete, kar je že prej omenil Bandit pa še kaj bi se našlo.\n\nBo dovolj zaenkrat ali gremo dalje zakaj je to še en kiks naše glupe vlade?",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "Davek - bolje rečeno kazen, je potrebna. Sprenevedanja je preveč. Ob nedavni čistilni akciji smo naleteli na par takšnih odloženih vozil, ki jih zaradi kolizije med redarstov in Mop ne znajo legalno odstranit.\n\nVseh zaključkov pa še ne delal - vsaj na podlagi članka ne. Meni je sicer  dovolj kretenizem v odredbi, da se strinjam s teboj, da gre za eno skrpucalo.",
    "author": "TGV",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "A ti res verjameš da z novim davkom pa ob naslednjih čistilnih akcijah ne bo takih razvalin po grabnih?\nLažje je delati \"red\" drugje kot doma. Se strinjam.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n A ti res verjameš da z novim davkom pa ob naslednjih čistilnih akcijah ne bo takih razvalin po grabnih?\nLažje je delati \"red\" drugje kot doma. Se strinjam.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda verjame, ovčke vse verjamejo zato jih je pa tako lahko vodit in striči.",
    "author": "sixpower",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik _BANDIT_ pravi:\n OK, 25€ maš ti. Pa še to je dejansko debilno plačevat, ker se s tem rešuje probleme, ki bi se morali rešiti POVSEM drugače, ne na breme tistih, ki s temi problemi nimajo nič skupnega.\nKaj pa če bi mel doma 3 camarote, vozne, kot imam jaz, pa vsi so nad 4000 ccm. A bom plačeval 423€ na leto samo zato, da jih bom lahko imel.\nIsto velik problem so pa potem tudi taki kot si ti, ki se sprijaznijo kar z vsem, kar jim ta debilna država vsili, čeprav neupravičeno. A če se bodo nekega dne spomnili, da ti bodo vsako jutro zlili liter gnojnice po glavi, se boš tudi strinjal? Sej je samo 1 liter, to še 2 ni....   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSlovenceljnom birokrat nalagajo nove in nove davke, folk  ne pretuhta, da s takimi bedarijimi manjšimi davki izgubljamo konkretno denarja na letni osnovi.",
    "author": "mobifrik99",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "Vem da so verjetno po gozdovih taka in drugačna vozila.\nSicer precej prekolesarim in se zadnjih 10 let ne spomnim nobenega ki bi ga v živo videl. Pa ajde... recimo da so. In ob predpostavki da se razgradnje že plačane, pa naj se tja zapelje pajek pobere vozilo in odloži v deponijo. Kaj imam jaz z tem ki vozila nisem odložil? Koneckoncev vozilo ne leži v Triglavskem NP in za njega ne potrebujemo ruskega dvokrilnega helikopterja. Ampak vse bolj se mi zdi da je statistika pokazla, da se v Bosno in Afriko proda ogromno, za naš standard odsluženih vozil. Te pa je treba obdavčit in od stare gajbe za 100 eur, potegnit še vsaj 100 procentov njihove vrednosti.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n Vem da so verjetno po gozdovih taka in drugačna vozila.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVerjetno je zeloooo težko po številki šasije ugotovit, kdo je bil lastnik.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "Kdaj si katerega nazadnje videl? Slike?",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "Pri nas v gozdu nobenega starega avta nisem videl. Sta pa dva pralna stroja. Bo še treba novi davek na gospodinjske aparate  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "Torej smo si lahko kar enotni. Ni problem ekologija. Najverjetneje nenadzorovana prodaja rabljenih vozil na jug.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n ... Ampak vse bolj se mi zdi da je statistika pokazla, da se v Bosno in Afriko proda ogromno, za naš standard odsluženih vozil. Te pa je treba obdavčit in od stare gajbe za 100 eur, potegnit še vsaj 100 procentov njihove vrednosti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je verjetno osnova, po kateri so pisarniški asi prišli do sklepa, da razlika med 60.000 odjavljenimi in 5.000 uradno razgrajenimi, pri nas \"gnije\" v naših gozdovih in parkiriščih ali pa so jih cigani \"neekološko\" razgradili. \nKer so seveda pozabili, da sprememba lastniška iz slovenskega lastnika na tujega (\"busanca\" ali Hansa pri enodnevnih registracijah) ne pomeni, da je tuji lastnik vozilo pustil razpadati v Sloveniji. Očitno je zmanjkala kakšna siva možganska celica, da bi prišli do sklepa, so ta vozila pač zapustila Slovenijo. \nNov davek bo pa udaril vse nas, ki smo staro, a še vedno uporabno vozilo shranili doma, ker imamo še nek namen z njim. \n\nIn ja Utiševalec - več nas je, kot si misliš. \n\nGlede \"nejasnosti\" kdo je zadolžen za odstranitev zapuščenega vozila pa je tudi precej enostavno: če se da določiti lastnika (bodisi preko tablic ali številke šasije) uredijo to redarji, če je neznan lastnik (ali tega ni moč najti) pa \"država\" / MOL, ki je pokasirala davek za razgradnjo vozil. \nAmpak, ker tega seveda ni eksplicitno zapisanega v zakonu, spet ni nihče \"odgovoren\".",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "Naj prvo uredijo na upravnih enotah, da ne more stati vozilo na katerikoli površini po odjavi iz prometa. \nIn potem imaš vozil brez tablic mali milijon po parkiriščih, prostora za parkiranje pa je itak premalo...\n\nV tem primeru je 25€ na leto za takšno parkiranje PREMALO!",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n Torej smo si lahko kar enotni. Ni problem ekologija. Najverjetneje nenadzorovana prodaja rabljenih vozil na jug.\n\t\t\n\t\tKlikni za razširitev\n\t\nSe ne strinjam.  Problem je kleptomanija nekaterih, ki se napajajo iz proračuna in bi se radi še naprej (10x predrage operacijske mize, preplačane avtoceste, teš, zlati tir........)",
    "author": "membrain",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "Pa saj je to vse urejeno - samo izvajati bi se moralo. \n\nIn zdaj še enkrat vprašanje - zakaj bi jaz moral plačevati za moje vozilo, ki stoji na moji zemlji in nič ne teče iz njega, karkoli komurkoli? Ali celo plačujem hrambo vozila v urejenem skladišču vozil. In ja - stoji že skoraj dve leti in še kakšno leto bo.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gr69 pravi:\n Pa saj je to vse urejeno - samo izvajati bi se moralo. \n\nIn zdaj še enkrat vprašanje - zakaj bi jaz moral plačevati za moje vozilo, ki stoji na moji zemlji in nič ne teče iz njega, karkoli komurkoli? Ali celo plačujem hrambo vozila v urejenem skladišču vozil. In ja - stoji že skoraj dve leti in še kakšno leto bo.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn odgovor:   Zato, da bo imela država denar, da bo lahko od dvornega dobavitelja lahko kupila:   npr operacijske mize po 10-kratni ceni, porušila cestninsko postajo za ceno  izgradnje manjšega stanovanjskega bloka, ...    da bodo nekateri lahko uživali na jahti ob eksotičnem otoku, namesto ob ričetu na dobu. \nTi je sedaj kaj bolj jasno?",
    "author": "membrain",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nov davek na vozila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n O fak.... na vikendu imam shranjeno še mojo APN-ko 6s, še iz mojih sredješolskih časov. Pizdajimmaterna!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTukaj je pa kavelj 22. Če si ga zdaj, ko je spet možno mopede legalizirat brez računa, legaliziral, in ga ne boš vsako leto tudi registriral, boš plačal ta davek. Se pravi, če ga še nisi, je bolje da ga imaš še naprej brez papirjev, na šverc, za v hosto. Ali da ga registriraš vsako leto (zav. + tehnični = ca. 35 eur).",
    "author": "jello",
    "author_level": "Guru"
  }
]