[
  {
    "ctx": "Wireless IP Camera",
    "content": "Zdravo,\n\nmi lahko kdo nalima kakšen link, kjer lahko nabavim IP kamero, na katero bi se lahko povezal recimo preko mobilnih podatkov preko browserja na moj statični IP od drugod, ne samo v domačem wifi omrežju.\n\nSem pred kratkim nabavil eno na ebayu, ampak potem sem ugotovil, da se lahko povežes samo v istem wifi omrežju s točno določeno njihovo aplikacijo (takrat mi je prodajalec povrnil del kupnine... ), zato nebi rad naredil še enkrat enako.\n\nSem sicer nekaj iskal, pa me zanima, ali je kdo že kaj takega nabavil in mu deluje ok?\n\nhttp://www.ebay.de/itm/141843566961?_trksid=p2060353.m1438.l2649&ssPageName=STRK%3AMEBIDX%3AIT\n\nThanks,\nAleš",
    "author": "Alko_man",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Wireless IP Camera",
    "content": "Še tuki mal poglej za modele\n\nhttp://foscam.si/spletna-trgovina/ip-kamere",
    "author": "asko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Wireless IP Camera",
    "content": "Pred leti sem v Hoferju kupil kamero, ki preseneča v vseh pogledih edino resolucija je majo slaba. Mogoče so novi modeli kaj boljši.\nObvlada pa vse kar si navedel.\nnovejša je ta:\nhttps://www.hofer.si/fileadmin...orna_kamera.pdf",
    "author": "gig",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Wireless IP Camera",
    "content": "ČE se ti slučajno doma valja kak star android telefon, je tudi tistega možno predelat v webcam. Na google play poišči \"IP webcam\".\nKar se tiče tega, kar si pred kratkim kupil preko ebaya, pa se je tudi meni zgodilo, da sem kupil nako wifi kamero, kjer je bila cela znanost, kako jo prepričat da je delovala tudi izven mojega lokalnega omrežja, ampak je na koncu uspelo. Lahko da te tam samo nastavitve yebeyo.",
    "author": "pep",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Wireless IP Camera",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik asko pravi:\n Še tuki mal poglej za modele\n\nhttp://foscam.si/spletna-trgovina/ip-kamere\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCene niso ok...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Alko_man",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Wireless IP Camera",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pep pravi:\n ČE se ti slučajno doma valja kak star android telefon, je tudi tistega možno predelat v webcam. Na google play poišči \"IP webcam\".\nKar se tiče tega, kar si pred kratkim kupil preko ebaya, pa se je tudi meni zgodilo, da sem kupil nako wifi kamero, kjer je bila cela znanost, kako jo prepričat da je delovala tudi izven mojega lokalnega omrežja, ampak je na koncu uspelo. Lahko da te tam samo nastavitve yebeyo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo sem že probal v prostoru, ampak bi zdaj to imel za zunaj...",
    "author": "Alko_man",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Wireless IP Camera",
    "content": "iz aliexpresa dobiš dobre Dahua kamere, jaz imam naprimer takšno http://url.sio.si/wW2, tudi nekaj mojih znancem ima to drugo in so čisto OK za domačo uporabo, so pa na ftp kablu.... obstajajo tudi kakšne z wifi, če ti to bolj ustreza, ampak za takšne kamere je boljše, da so na kablu, imajo tudi možnost POE napajanja po istem kablu kot je podatkovna povezava....\n\nlp",
    "author": "danilo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Wireless IP Camera",
    "content": "Hmmm.. sem pregledal malo vse te, pa me zanima ali bi kaj takega bilo ok?\n\n Prva \n Druga - VStarCam \n Tretja",
    "author": "Alko_man",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Wireless IP Camera",
    "content": "ja odvisno kaj si pač želiš, teh kamer ne poznam, malo poglej na internetu kakšne teste npr. na youtubu.... prvi dve se mi zdita popolnoma isti, razen drugega napisa in sta wifi, tretja ni wifi, ima pa kar dobro sliko za 2mp, cena pa tudi ni ravno nizka, k tej ceni še dodaj 22%ddv in stroške carinjenja okoli 9 EUR...\n\nZa doma je čisto dovolj tista dahua iz mojega drugega linka, razen če želiš imeti wifi kamero, potem se ti bolj splača pri nas kupiti https://digitklik.si/izdelek_NAPAJALNIK12-1A pa imaš pri nas garancijo, pa še kvaliteta teh kamer je dobra, preverjeno....\n\nS tistima prvima kamerama, ki sta poceni, pa ne vem kako je glede \"javnega\" dostopa do teh kamer, če si mogoče kaj bral o tem, imajo ti razni xy brandy kamer težave, da se hitro kje najde na netu in ti jo lahko vsak gleda...\n\nKar se pa tiče tvojega dostopa od kjerkoli pa je tako, da te dahua kamere imajo to možnost, da nastaviš ddns, za tiste iz tvojih linkov pa ne vem, obstaja še možnost, če imaš malo boljši router, da na njemu nastaviš ddns in dodeliš neki port kameri, preko katerega nato dostopaš do nje od kjerkoli, tudi če kamera te možnosti nima...\nŠe boljše pa je, da imaš boljši ruter, ki podpira VPN server in si ustvariš svoj VPN, preko katerega se konektaš na svoje domače omrežje in samo od tam dostopaš do kamer, torej imaš porte za javni dostop onemogočene, to je najbolj varno.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTi pa ne priporočam nekih čunga-lunga nepreverjenih zadev, razen če je kakšen test na netu, da vidiš, da deluje res dobro...\nlp",
    "author": "danilo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Wireless IP Camera",
    "content": "Da malo obudim temo. Mi lahko kdo predlaga zunanjo ip kamero, ki bi imela spodobno resolucijo, da se na cca. 30m razloči ali gre za človeka ali kanto za smeti, da ima možnost direktnega spremljanja slike z telefona ali računalnika in možnost snemanja na kartico. Cena seveda čim nižja, čeprav vem, da spodobne kamere ne bom dobil za 20€.",
    "author": "marc",
    "author_level": "Fizikalc"
  }
]