[
  {
    "ctx": "Madžarska vinjeta?",
    "content": "Za nekaj dni grem v Budimpešto in potrebujem njihovo vinjeto. Bohve kdaj bom spet šel tja. Tisti, ki imate izkušnje s tem, kako jo je najbolje nabaviti? Prek spleta? Če ja, na kateri strani? Sem videl da se jo prodaja na nekaj različnih, pa mi vse zgledajo bolj \"hecne\". \n\nAli raje na kakšni od naših bencinskih črpalk na poti tja? Kje približno je to mogoče? Od MB naprej ali šele čisto pri meji? \n\nVerjetno je čisto vseeno, ampak raje vprašam koga, ki ima izkušnje s tem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DrM007",
    "author_level": "700. registrirani uporabnik"
  },
  {
    "ctx": "Madžarska vinjeta?",
    "content": "Jaz sem jo kupil na zadnjem Petrolu pred mejo.",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Madžarska vinjeta?",
    "content": "Kupi jo na bencinski Pince, prodajalcu pa pokaži prometno dovoljenje, da pravilno vnese registrsko oznako.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Madžarska vinjeta?",
    "content": "https://www.tolltickets.com",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Madžarska vinjeta?",
    "content": "Od počivališča Maribor naprej jih imaš na Petrolu. Prek teh smešnih strani pa ne kupujem več , ker sem se enkrat prijavil v neki klub, Mejduš madžarščino.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Madžarska vinjeta?",
    "content": "Od počivališča Maribor naprej jih imaš na Petrolu. Prek teh smešnih strani pa ne kupujem več , ker sem se enkrat prijavil v neki klub, Mejduš madžarščino.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Madžarska vinjeta?",
    "content": "Ti kar Petrol - jaz preko interneta, da ne izgubljam časa. Je pa tole preverjena stran - in ima DE, EN in tudi H jezik, ter še nekateri drugi so na razpolago. Izbereš s klikom na \"zastavice\".",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Madžarska vinjeta?",
    "content": "vidim, tale izgleda dobro in zanesljivo.\nJaz pač redko grem v Madžarsko pa  grem pač si malo noge pretegnit pa kavo spit pa gasa dalje. \nNo za hrvate pa polnim preko Hac pretplate.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Madžarska vinjeta?",
    "content": "Hvala vsem, to sem rabil - izkušnje nekoga, ki je to že počel. \n\nSem kar naročil prek zgoraj predlagane strani, brez kakih posebnosti. Super da omogočajo tudi PayPal npr.\n\nTorej vse kar rabim imeti s seboj je tisti natisnjen voucher, če me kdo ustavi, plus še eno leto za rezervo. Kul.",
    "author": "DrM007",
    "author_level": "700. registrirani uporabnik"
  },
  {
    "ctx": "Madžarska vinjeta?",
    "content": "saj če na petrolu kupiš je enako. Dobiš listek iz račun printera in je to to",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Madžarska vinjeta?",
    "content": "Je že kdo dobil kazen iz madžarske za vožnjo brez vinjete?  \nSem na hitro pogledal, plačljive avtoceste in hitre ceste,.. in nisem naprej bral. Pogledam google maps, pa saj ne grem nikjer na avtocesto. Pa smo kar nekaj ur vozli proti Zalagerseku in v okolici, vmes smo še stali,... sem vmes ene 2x videl kamere in mi ni kliknilo. potem pa le vidim eno tablo ob cesti  vinjete   In kolikor sem ugotovil so vinjete tudi na večini navadnih občinskih cest, nato sem vinjeto sicer kupil, ampak vmes sem pa prevozil xy kontrolnih mest. Vinjeta za nazaj pa ne velja. Najbrž ne bo ravno poceni izlet, sem se naučil za drugič, da se malo bolj pozanimaj preden se nekje voziš ",
    "author": "ermej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Madžarska vinjeta?",
    "content": "Jaz sem enkrat prekruzal celo Magyarorszag in sem se k sreči spomnil tik pred Slovenijo, da nisem vinjete kupil. Sem jo kupil, kakor vi, tik preden sem zapustil Madžarsko - niso me kaznovali.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Madžarska vinjeta?",
    "content": "Baje imaš eno uro časa, da jo kupiš če \"pomotoma\" zapelješ na cesto, za katero zahtevajo vinjeto.",
    "author": "Zanzibar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Madžarska vinjeta?",
    "content": "Menda maš eno uro ja, samo jaz sem to \"en malo\" zamudil  Bo kar bo, šola za drugič, žal. Če pa ne bo nič prišlo bom pa tudi vesel ",
    "author": "ermej",
    "author_level": "Fizikalc"
  }
]