[
  {
    "ctx": "Parametri za okvirni izračun obveznega zavarovanja",
    "content": "upam, da bo tukaj več sreče \nhttps://www.alter.si/tabla/showflat.php/Cat/0/Number/2584832/an/0/page/0/gonew/1#UNREAD\n\n\nIščem še parametre za okvirni izračun obveznega zavarovanja?\n\nKako vpliva?\nšt. sedežev,\nnajvečja dovoljena masa,\nmoč motorja,\nlastnik fizična/pravna oseba,\n...",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Parametri za okvirni izračun obveznega zavarovanja",
    "content": "Na amzs strani imas izracun stroskov registracije, ce ti kaj pomaga. Glede zgolj zavarovanja ima pa vsaka zavarovalnica svoje kriterije in je treba najti kaksnega agenta, ki zastopa vec njih, da lahko potem primerjata. Je najhitreje.\n\n https://www.amzs.si/storitve/p...ov-registracije",
    "author": "ALTF4",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Parametri za okvirni izračun obveznega zavarovanja",
    "content": "Živijo,\n\nSem ti kar tam odgovoril v tisti temi, ki mi jo je uspelo spregledati  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIn ne ALTF4, kriteriji za izračun obeznega zavarovanja avtomobilske odgovornosti so pri vseh zavarovalnicah enake - moč in prostornina motorja ter lastništvo ala pravna/fizična oseba v kolikor ne gre za leasing. Do razhajanja v končni ceni pri različnih zavarovalnicah pa nato pride zaradi različno dodeljenih ugodnosti glede na izkušnje, škodni rezultat, komercialni popust itd.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Parametri za okvirni izračun obveznega zavarovanja",
    "content": "Osnovi kriterij je moč motorja v kW in bonifikacija, uradno premijski razred.\nVse več ZV se poslužuje še dodatnih parametrov, naprimer, starost voznika/lastnika, vrsta ali znamka vozila, občina stalnega prebivališča, škodni rezultat, bonitetna ocena, št. prevoženih kilometrov,...\n\nlp",
    "author": "bluub",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Parametri za okvirni izračun obveznega zavarovanja",
    "content": "kakšno vezo ima prostorninapri zavarovalni premiji? logika na kvadrat.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Parametri za okvirni izračun obveznega zavarovanja",
    "content": "Ta lokiga na kvadrat je uveljavljena marsikje in dejansko ima nekaj smisla zadaj: večja delovna prostornina motorja ---&gt; večja moč motorja ---&gt; boljše zmogljivosti vozila ----&gt; večji riziko za škodo oz. večji riziko za večjo škodo.\n\nJe pa res, da če si dovolj d3bila, lahko voziš 150 po naselju z 3.0 & 200+hp kot tudi z 1.0 in 55hp. Ampak z močnejšim vozilom boš to spet lahko hitreje dosegel in se hitreje ter konkretneje razsul. In ker avtomobilska odgovornost krije škodo, ki jo kot posameznik povzročiš drugim osebam ali na tuji lastnini, je seveda kar pomembno kako hitro lahko prideš do višje hitrosti in posledično do večje uničevalne sile v kolikor gre kaj narobe.\n\nA veš kaj je sfaljena logika? Smernice za določanje \"velike\" ali \"male\" vinjete za vozila glede na oddaljenost določene točke vetrobranskega stekla glede na tla ter sprednjo os namesto recimo glede na težo & namembnost vozila itd.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Parametri za okvirni izračun obveznega zavarovanja",
    "content": "Za škodo je skoraj vedno kriv šofer in le redko moč avta. Tako ,da zavarovalnih razredov po moči ne kapiram.\n\nDruge države imajo pač po statistiki škod in stroških popravila avta določene zavarovalne skupine.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Parametri za okvirni izračun obveznega zavarovanja",
    "content": "Ne a res? Da je v večini primerov za nesrečo kriv voznik? Ja kdo bi si mislil no  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nSi mogoče pomislil, da bi npr. premalo izkušen oz. neizkušen voznik lažje obvladal švohnejši avto in posledično morda nebi prišlo do te hipotetične nesreče? Primerjaj recimo staro reno petico, torej malo konjev in sprednji pogon ter kakšno staro bmw petico z zadnjim pogonom in 200 konji. Po tvojem mnenju je možnost povzročitve nesreče pri istem povprečno nesposobnemu vozniku pri obeh vozilih enaka? Misliš da so recimo v Angliji za brezveze določili tako drage zavarovalne premije pri mladih voznikih in močnejših avtih? nope. Moč avta ima še kako veliko vezo z rizikom za nesrečo.\n\nPa da zavarovalnih razredov po moči ne kapiraš povsem razumem, saj le-ti ne obstajajo kot v smislu premijsklih razredov oz. bonifikacije. Sta pa prostornina in moč motorja vozila dva od večih parametrov za določanje premije. Kot že prej omenjeno je poleg teh dveh še malo morje drugih (premijski razred, izkušnje voznika, škodni rezultat v preteklosti, št.letno prevoženih kilometrov itd., itd.)",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Parametri za okvirni izračun obveznega zavarovanja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n kakšno vezo ima prostorninapri zavarovalni premiji? logika na kvadrat.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj ni prostornina, temveč  moč motorja v kW.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Parametri za okvirni izračun obveznega zavarovanja",
    "content": "preberi kaj je matey napisal..njegova logika.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Parametri za okvirni izračun obveznega zavarovanja",
    "content": "Osnovno vprašanje teme so parametri, ki vplivajo na premijo avtomobilske odgovornosti in Matey jih je poleg bluub-a še nekaj navedel. Seveda pa če Alter vsevedi trdijo, da prostornina nima nobene povezave z močjo motorja ter posledično s povečanjem ali zmanjšanjem rizika (kot npr. trdiš ti z izjavo, da ne vidiš povezave prostornine z zavarovalno premijo) pa bo to že moralo biti bolj pravilno in posledično verjetno res ni nobene povezave.\n\nLe čevlje sodi naj Kopitar, vse ostalo ima Alter čez  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Parametri za okvirni izračun obveznega zavarovanja",
    "content": "sej vem kaj si napisal. In verjetno zavarovalnice tudi to upoštevajo, daje lažje lupit rajo. Logike pa vseeno ni druge, kot lupljenje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Parametri za okvirni izračun obveznega zavarovanja",
    "content": "Hja, dejstvo je, da bo zavarovalnica gledala na income/outcome kjer bo le lahko oz. če bo le imela kakšno koli pravno osnovo, da ti ne izplača denarja ali pa da ti ga odvzame, bo to brez dvoma naredila. Če pa neka zadeva povišuje riziko oz. možnost izplačila zavarovalnine ter to pomeni dodaten strošek za stranko pa to zame nekako ni lupljenje, kar si jaz razlagam kot nateg oz. neupravičeno zaračunavanje nečesa \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Parametri za okvirni izračun obveznega zavarovanja",
    "content": "obvezno zavaravanje bi bilo edino smiselno na vrednost avta (3 razredi recimo) pa faktor prevoženi kmji. Case closed. In tisti ki nima škod. Free.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Parametri za okvirni izračun obveznega zavarovanja",
    "content": "Zakaj oz. kako bi pa ti povezal vrednost avta z odgovornostjo? Vrednost avta drugače pride do izraza pri kasku, kar mi je povsem logično ampak z odgovornostjo pa res nekako ne vidim povezave. Prevoženi kilometri pa so za razliko od tega dejansko konkretnega upoštevanja vreden faktor in temu se tudi vse bolj in bolj posveča v smislu več dodatnega popusta za manj prevoženih km.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  }
]