[
  {
    "ctx": "Garancija v Nemčiji in težava",
    "content": "Pozdravljeni!\n\nImam eno vprašanje, ker se še nikoli nisem srečal s takšno zadevo.\nIz Nemčije sem konec leta 2015 naročil določeno elektronsko napravo v vrednosti 250€. Med opisom je pisalo, da ima 10 let garancije.\n\nNo zadeva se je sedaj pokvarila (zaradi toplote, ki jo proizvaja naprava je razpokal in razpadel nosilni material). Izdelek sem poslal na servis kakor so mi napisali.\n\nIn dobil dva odgovora: \nwe got your item which you sent us back.\nBut we don't know, what to do with? The product is unrepairable and we can't fix it. Sorry for that!\nWhat should we do with the broken item? Do you want it back? \n We are really sorry, but there is no reason for warranty, because you bought the product in 2015. \nOf cause you can order a new item from our store.\n\nIn na moj malce jezni mail o 2 letni EU garanciji in 10 letni garanciji med opisom sem dobil tole:\nAt First: We try our best to find a solution that makes it possible to replace the defect unit into a new one. Please understand that we cannot make promises regarding an exact date, because we don´t have a supplier for this product at the moment.\n In order to complete your statement regarding \"warranty\": As a supplier we do offer a legal warranty which is 2 years valid. This means in case of a defect in the first six months after purchasing, we have to show the evidence, that the defect was in debt of the manufacturer. After six months it´s about you to demonstrate that the defect already exists at the day of recieve. \nThe 10 years warranty was given by the manufacturer and we are sorry that we can´t handle this for your item. In this case you should contact factory directly.\nas promised above we try to give our best to help you with the processing.\n\nTole jaz razumem, kot da se gre za pri nas imenovano  \"stvarno napako\". Kaj pa klasična garancija? Kako je to gor rešeno? Sej oni zaradi mene lahko to popravijo, samo ne morejo, ker je razpadlo. in jaz bi imel drug model najraje...\n\nHvala za informacije kako naj odgovorim na tole.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija v Nemčiji in težava",
    "content": "Pobaraj evropski potrošniški center",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garancija v Nemčiji in težava",
    "content": "Saj so ti vse napisali. 10 letna garancija velja s strani proizvajalca in ne prodajalca. Torej moraš izdelek reklamirati pri proizvajalcu. 2 letna pa je če prav razumem, po 6 mesecih uporabe na tebi, da dokažeš, da je napaka obstajala že ko si prejel izdelek. TOrej ja neke vrste stvarna napaka. Tako jaz razumem njihov mail.\nA si jim poslal kakšen dopis zraven z natančnim opisom napake in zakaj je do nje prišlo? Toplota je precej relativna stvar. A si imel napravo pravilno montirano, da se je lahko ustrezno hladila, ker tukaj se lahko proizvajalec izgovarja tudi na to...",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija v Nemčiji in težava",
    "content": "Če je med opisom naprave na strani prodajalca pisalo 10ldt garancije (tako razumem igi-ja), so vsi ostali izgovori prodajalca po moje neustrezni.\nImaš prav glede načina uporabe.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garancija v Nemčiji in težava",
    "content": "Se strinjam, ampak je res vprašanje če je pisalo 10 let garancije ali 10 let \"proizvajalčeve garancije\". Sam se sicer spomnim, da smo na eni IT firmi kjer sem delal, kot distributer imeli podobne primere in smo v nekaterih primerih prevzeli v servis ter poslali proizvajalcu na menjavo, v nekaterih pa ne in je stranka lahko sama reševala s proizvajalcem. Smo pa imeli izrecno napisano, da daljšo garancijo nudi proizvajalec.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija v Nemčiji in težava",
    "content": "Zakaj si sploh pošiljal nazaj v nemčijo oz. do prodajalca? Prodajalec v osnovi nima nič z garancijo, itak gre vse na uradni servis. Tako da kontaktirat moraš uradni servis (načeloma lahko tudi pri nas, če obstaja jasno) in če je tovarniška garancija 10 let potem bi morali popravit če je seveda napaka krita iz tega.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija v Nemčiji in težava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n Zakaj si sploh pošiljal nazaj v nemčijo oz. do prodajalca? Prodajalec v osnovi nima nič z garancijo, itak gre vse na uradni servis. Tako da kontaktirat moraš uradni servis (načeloma lahko tudi pri nas, če obstaja jasno) in če je tovarniška garancija 10 let potem bi morali popravit če je seveda napaka krita iz tega.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTi kot potrosnik imas opcijo zadevo reklamirati pri prodajalcu ali na pooblascenem servisu/proizvajalcu. Je pa res, da ce je prodajalec imel navedeno garancija 10 let, potem lahko to 10 let uveljavljas pri njih, ce je imel pa prodajalec navedeno 2 leti, na sami skatli od produkta ali na gar. Listu od proizvajalca pa je pisalo 10 let pa to uveljavljas pri proizvajalcu.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija v Nemčiji in težava",
    "content": "Takole je... do včeraj je na njihovi strani pisalo: 10 year warranty. Danes piše: 10 Jahre Herstellergarantie  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAmpak pustimo 10 letno garancijo. Ta velja samo ob registraciji izdelka in če bi bil izdelek star več kot 2 leti nebi prodajalcu niti težil.\n\nKer pa je zadeva stara manj kot 2 leti sem prodajalca povprašal kje je kak servis (izdelek je načeloma ameriški in servisnega centra v EU nisem našel). Odgovorili so mi, da naj pošljem na x naslov, ker imajo svoj servis. In tu se je potem začelo komplicirati.\n\nRecimo, da je naprava podobna fenu. In ohišje fena se pri uporabi seveda segreva. S časoma postane ohišje napokano in začne razpadati. Tu nimaš kaj dosti vpliva na \"nepravilno uporabo\".  \n\nIn jaz NE želim uveljavljati \"stvarne napake\". Pač klasično garancijo. Izdelek je crknil po letu dni uporabe. Čeprav dejansko gre za stvarno napako, ker je napaka v materialu obstajala že ob nakupu. Ampak to dokazovati...\n\nHvala",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija v Nemčiji in težava",
    "content": "A to po nemškem ali slovenskem zakonu?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKupljeno v Nemčiji = nemška pravila. In tam kupci nis(m)o tako crkljani kot pri nas. \n\nVelja pa direktno EG-RL 99/44 - kjer je jasno definirano, da mora biti minimalno jamstvo 2 leti od dneva dobave, dokazno breme prvih 6 mesecev na strani prodajalca, potem pa na strani kupca. \n\nSe pravi Igi bo moral \"dokazati\", da je do poškodbe prišlo zaradi lastnosti ob nakupu (ekvivalent naši stvarni napaki) - ali pa uveljavljati proizvajalčevo \"10 letno jamstvo / garancijo\" - seveda direkt pri njemu. \n\nIn ja - \"mi\" mešamo garancijo, jamstvo in naše predpise. In ja - določeni veliki \"prodajalci\" raje požrejo kakšno neupravičeno reklamcijo, preden se spustijo v boj in negativno publiciteto. \n\nOP je pač naletel na enega, ki se ne da tako \"enostavno\".",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija v Nemčiji in težava",
    "content": "Kaj uveljavljaš?\n\nGarantie (garancija) ali Gewährleistung (stvarna napaka)?\n\nIn ne -2 letna garancija ni zakonsko predpisana, jamstvo za stvarno napako pač.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija v Nemčiji in težava",
    "content": "Hja... uveljavljal sem \"warranty\".\n\nIn tega pa res nisem vedel, da je v EU samo \"garancija\" za stvarno napako in ne za klasično ko pač izdelek crkne po 22 mesečni uporabi.\n\nSem sušilni stroj reklamiral pred časom in ni bilo nobenega vprašanja. Samo popravili so.\n\nJa potem takem sem res sam kriv, da ne poznam zakonov. So pa nelogični. Vedno sem mislil, da garancija je garancija. In ne, da je garancija zunaj dejansko samo 6 mesecev...\n\nvsaka šola nekaj stane.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija v Nemčiji in težava",
    "content": "Warranty = stvarna napaka (jamstvo) - regulirana z EU direktivo\n\nGarantue = garancija - prostovoljno (neobvezujoče) s strani proizvajalca - če jo da postane \"obvezujoča\" po njegovih pravilih",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija v Nemčiji in težava",
    "content": "Pozdravljen Igi,\n\nJaz bi kontaktiral direktno proizvajalca in mu razložil problem.\nJaz imam z Američani dobre izkušnje, do zdaj so se vedno potrudili in rešili problem.\n\nLp\nAndrejD",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija v Nemčiji in težava",
    "content": "a to je še celo ameriški proizvod? ojoj, carina oz. ddv bo bitch \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n še najmanj kar boš imel bo papirno drkanje pri izvoznih in uvoznih papirjih \ngut luk.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  }
]