[
  {
    "ctx": "Slovenski blockchain projekt za trgovanje&amp;energijo",
    "content": "Slovenija vse bolj postaja pomembna valilnica novih projektov na področju verig podatkovnih blokov. V preteklosti smo vam že predstavili nekaj projektov, ki so že v različnih razvojnih fazah, ali pa imajo v kratkem namen stopiti pred vlagatelje. Tej skupini se bo v kratkem pridružila platforma za trgovanje z energijo SunContract.\n\nNovoizvoljeni predsednik Slovenskega Bitcoin društva Jure Pirc je na svojem blogu o projektu zapisal naslednje:\n\n''Slovenija praktično že od samega začetka velja za deželo pionirjev decentraliziranih verig blokov (blockchain). Kamorkoli se obrnem: vrhunske ideje, vrhunski umi ter ideje in projekti, ki spreminjajo svet. Tudi tokrat vam bom na kratko ponosno predstavil rešitev, na katero po tihem čakam že dobro desetletje in mi jo je predstavil sam CSO (chief security officer), ki sodeluje pri projektu.''\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nProjekt decentraliziranega energetskega trga se bo zanašal na Ethereum tehnologijo, kjer bodo izdali tudi svoj ERC20 žeton SNC. Število izdanih žetonov med javno ponudbi žetonov (ICO) bo omejeno na 1 milijardo. Novih žetonov kasneje ne bodo izdajali. S takšno ponudbo želijo narediti zaprt ekosistem s končno ponudbo žetonov, katerih namen bo trgovanje na njihovi energetski platformi.\n\nNamen žetona je kupovanje ter prodajanje energije na platformi. Ekipa SunContract tako računa, da se bo vrednost žetonov povečevala glede na povišano povpraševanje po energiji na njihovi platformi. Zato računajo pozitivno korelacijo med velikostjo SNC trga in velikostjo omrežja SunContract. Energetski sektor se vrednosti na več bilijonov USD, zato pričakujejo konstantno povečevanje povpraševanja po njihovih žetonih.\n\nVodja projekta in soustanovitelj podjetja je magister Gregor Novak ima več kot 20 let izkušnj na področju elektro industrije (BORZEN, ELES, SONCE Group). Ekipa je sestavljena iz širokega spektra kadrov s področja Blockchain tehnologije, inženirjev različnih smeri, strokovnjakov za varnost ter profesorja iz ljubljanske univerze. V časovnem načrtu ima ekipa zastavljeno, da bo platforma postavljena v prvem četrtletju 2018.\n\nPrimarni cilj projekta je postavitev trgovalne platforme, kjer bodo lahko kupci kupovali elektriko brez potrebe po vmesnem členu (angl. middle man), saj bodo za to skrbele kar verige podatkovnih blokov (Ethereum). Pri temu ekipa računa, da se bodo stroški pri prodaji elektrike pomembno znižali, kar bo pocenilo končno ceno kilovatne ure. Prednost na platformi bo imela zelena energija, pridobljena iz obnovljivih virov energije, kot so sonce, veter, voda, biomasa ali geotermalna energija, bo pa možno trgovati tudi z drugimi viri energije.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nProblem obstoječega sistema so predstavili z naslednjim citatom:\n\n''Zemlja je stara 4,6 milijarde let. Sedaj pa to skrajšajmo na 46 let. Človeštvo obstaja 4 ure. Industrijska doba se je začela pred eno minuto. V tej eni minuti nam je uspelo uničiti kar 50% celotnega deževnega pragozda na Zemlji (Greenpeace).''\n\nV razvojnem dokumentu so nam predstavili kar nekaj zanimivih podatkov. Do leta 2040 naj bi šlo 60% sredstev za investicije v obnovljive vire energije, do leta 2050 pa naj bi se poraba po elektriki podvojila glede na današnje stanje. Problem predstavljajo predvsem visoki stroški prenosa energije, ki so posledica trenutnega centraliziranega sistema. Obnovljivi viri energije pa naj bi industrijo energije decentralizirali. V eni od ameriških raziskav so ugotovili, da bi do leta 2050 lahko predstavljala energija, proizvedena iz obnovljivih virov, kar 80% celotne proizvodnje v ZDA.\n\nZa uporabo tehnologije verig podatkovnih blokov so se odločili zato, ker omogoča direktno storitev, kar je perfektno za decentraliziran obnovljiv energetski sistem. Storitev je bližje potrošniku in proizvajalcu ter omogoča transparentnost. Proizvodnja lahko poteka lokalno, kar naredi skupnosti samovzdržne. SunContract ima cilj transformirati energijo v digitalni proizvod, omogočiti osebni prispevek k izboljšanju svetovne situacije, vzpodbujati samovzdržnost in samoproizvodnjo, izrabiti možnost lokalnih obnovljivih virov, uporabiti blockchain tehnologijo, vzpostaviti transparentnost pri transakcijah med proizvajalcem in potrošnikom preko pametnih pogodb, zmanjšati stroške, krepiti kriptovalutno omrežje, povezati ljudi po svetu brez meja ter narediti odločen korak k zmanjšanju učinkov svetovnega segrevanja.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVizija projekta je sestavljena iz 5 T-jev ter 5 D-jev:\n\nTrust &#8211; zaupanje;\nTransparency &#8211; transparentnost;\nTraceability &#8211; sledljivost;\nTime Stamp &#8211; časovni odtis;\nTransaction &#8211; transakcija;\nDigitalization &#8211; digitalizacija;\nDecarbonization &#8211; dekarbonizacija;\nDeregulation &#8211; deregulacija;\nDecentralization &#8211; decentralizacija;\nDemocratization &#8211; demokratizacija.\n50 procentov zbranih sredstev bodo pri projektu namenili za razvoj, četrtino sredstev bo porabljenih za promocijo in prodajo, 15% za operativne izdatke, ostalih 10% pa za legalna vprašanja. Od vseh izdanih žetonov bodo vlagatelji prejeli 80% SNC žetonov, petina žetonov pa bo namenjena ekipi in zunanjim sodelavcem. Za zgodnje vlagatelje imajo pripravljen tudi bonus program. Minimalno količino sredstev, ki jo želijo zbrati, je 20.000ETH (pri trenutni vrednosti približno 3 milijone EUR), maksimalna številka pa je 200.000ETH (približno 30 milijonov EUR). Glede na zbrana sredstva je projekt porazdeljen na 5 različnih razvojnih stopenj.\n\nEkipa bo pričela s prodajo žetonov (ICO) 28.junija. \n\nVeč si oglejte na  SunContract.org\n\n\nDiskusija dobrodošla  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pacek",
    "author_level": "Zelenc'"
  }
]