[
  {
    "ctx": "Samsung Galaxy S8+ in led torbica-ovitek",
    "content": "Imam Samsunga Galaxy S8+ in pravkar kupljen ovitek-torbico SAMSUNG LED EF-NG955PBE. Zanima me ali se mora zadnji del pri aparatu odstranit, da se lahko vpne v ovitek ali lahko ostane na aparatu in kako to narediti. Zanima me tudi ali prikaz LED (npr. čas) deluje neprekinjeno ali po določenem času ugasne oziroma kje se lahko to nastavlja, če je možno. Ali poleg časa na LED ovitku vidimo tudi kakšen drug prikaz in katerega.",
    "author": "lagunec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung Galaxy S8+ in led torbica-ovitek",
    "content": "Sem šel danes povprašat glede odstranitve zadnje plastike na Samsungu Galaxy S8+ pa mi je bilo na prodajnem mestu enega izmed ponudnikov GSM storitev rečeno, da se ta ne odstranjuje več kot pri prejšnjih modelih (starejših). Na vprašanje kako zamenjati baterijo če se ta pokvari je bil odgovor, da je potrebno aparat odnesti na servis.",
    "author": "lagunec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung Galaxy S8+ in led torbica-ovitek",
    "content": "Nevem z kere lune si ti padel.. Če bi bila baterija odstranljiva bi bila v prodajnem paketu posebi ki bi jo sam vstavil itn..\n\nSeveda če gre baterija ga moreš poslat na servis ker če boš sam menjal gre garancija.. itn..",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung Galaxy S8+ in led torbica-ovitek",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Deky_ pravi:\n Nevem z kere lune si ti padel.. Če bi bila baterija odstranljiva bi bila v prodajnem paketu posebi ki bi jo sam vstavil itn..\n\nSeveda če gre baterija ga moreš poslat na servis ker če boš sam menjal gre garancija.. itn..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVseeno bi prosil za malo spoštovanja, kar se tiče prvega dela stavka, sem samo vprašal, kar se tiče nadaljevanja odgovora pa se ti zahvaljujem za odgovor.",
    "author": "lagunec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung Galaxy S8+ in led torbica-ovitek",
    "content": "lagunec: tista ura je always on screen. se da marsikaj nastavit, poglej pod nastavitve. če si to mislil...",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung Galaxy S8+ in led torbica-ovitek",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ngc2392 pravi:\n lagunec: tista ura je always on screen. se da marsikaj nastavit, poglej pod nastavitve. če si to mislil...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa sem pogledal, imaš tudi za nastavitve za led (predvidevam za prikaz podatkov na ovitku) pa mi še zmeraj ugasne.......",
    "author": "lagunec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung Galaxy S8+ in led torbica-ovitek",
    "content": "Pravi dec ne bere navodil!\n\n\n\n\n\n\n\nRaje vpraša pri šanku / forumu. \n\n\n\nPS: oprosti za off, ampak sprašuješ kot da ti je bil prejšnji telefon Raglja. In ja, vse piše v navodilih, če ne drugje na netu.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung Galaxy S8+ in led torbica-ovitek",
    "content": "Pri S8 in Clear Case (original) ovitkom se je ob zaprtju AOD (always on display) izklopil. Kakšna 2 tedna nazaj je prišla nadgradnja in sedaj sedaj AOD deluje tudi pri zaprtem ovitku. Morda je tudi pri LED ovitku tako...",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  }
]