[
  {
    "ctx": "Izbira Apple MacBooka",
    "content": "izbiram med \"staro\" Retino 15\" (mid 2015) in novo Retino 15 (late 2016). pri stari me predvsem moti, da je velika in okorna (večinoma sem na terenu, kjer je manjši komp res prednost, do lani sem dejansko imel Retino 15 Late 2013 in me je motila le velikost). s trenutno Retino 13 sem sicer zadovoljen, a ji na trenutke resnično zmanjka sape ... ravno zato gledam proti večji, čeprav priznam, da me nova 13\" zaradi še manjšega in lažjega ohišja tudi mika ...\n\nnačeloma se računalo rabi za obdelavo fotografij in cincam - koliko je dejanske razlike med Radeon 450 grafično kartico in Iris Pro - ne rabim hudih obdelav fotografij, oz. kadar se to grem, je tako ali tako dovolj časa in tam mi to ni tako pomembno, problematičen je Lightroom, ki je z vsako izdajo težji in bolj zahteven program in se na Retini 13 precej zatika. nekje sem bral, da pri prenosnikih oz. računalnikih z dodatno grafično kartico problemov ni, problemi se menda pojavljajo pri visokoresolucijskih ekranih in integrirani grafiki. veliko sem prebral na to temo, in me zanimata dve stvari:\n\n- benchmarki so dejansko za verjeti, številke držijo? ali je potrebno biti pozoren še na kaj\n- Iris Pro naj bi sicer bila integrirana grafika, a naj bi imela nek svoj pomnilnik, in zaradi tega precej višje zmogljivosti in ni čisto tipična integrirana grafika\n\nše to - so res prisotni problemi z baterijo pri novih Macih? ali se je to kaj rešilo z updati ... battery life mi je zelo pomemben in potem načeloma novejša modela itak odpadeta.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Izbira Apple MacBooka",
    "content": "Jaz sem imel prej MBPro 15 z Intelovo IRIS. Zdaj imam MBPro 15 z Iris in Radeonom R9 in ti lahko rečem da v 2D tehnologiji ni razlike. No ne more bit. \nSicer nisem neki gejmer ampak tudi na 3D nisem opazil neke jake razlike. \n\nEdina razlika mi je baterija... jo papca precej hitreje.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Izbira Apple MacBooka",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nIris Pro naj bi sicer bila integrirana grafika, a naj bi imela nek svoj pomnilnik\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole ne drži - Iris Pro uporablja sistemski spomin in sicer do 1,5GB (kar ni nepomembno, če boš imel na prenosniku le 8GB).\nOpaznost razlike v hitrosti med Iris Pro in Radeon je pa odvisna od uporabe.\nČe primerjaš cliota in P911 na avtocesti, kjer se oba vozita 130km/h, boš seveda ugotovil, da sta \"enako hitra\"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ping",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izbira Apple MacBooka",
    "content": "seveda, tudi. ampak ima tako imenovani eDRAM, ki naj bi izredno pohitril delovanje grafike ... tu naj bi bilo 128MB tega eDRAMa.\n\nhttps://www.notebookcheck.net/Intel-Iris-Pro-Graphics-5200.90965.0.html\n\n zadnja generacija Macov, predstavljena prejšnji teden, naj bi tudi dobila ta eDRAM, sicer polovico, 64MB, ampak naj bi se to tudi precej poznalo, prvi benchmarki pa kot vidim, to tudi potrjujejo ... me je kar presenetilo, kako so 13\" napredovale ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n če ima moja konfiguracija tam cca. 7500 po geekbenchmarku, imajo novi skoraj 10000 ... to se mora pe že kar poznati ...\n\nseveda napram 15\", kjer dosegajo 13000-15000 še vedno precej zadaj, ampak če primerjam batery life, velikost in zmogljivost, mi je to že sprejemljiv kompromis ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Izbira Apple MacBooka",
    "content": "update:\n\nodločil sem se za Macbook Pro 13\" i5 3.1 touch bar, 8GB ram, 512GB disk.\n\ntouch bar sem vzel predvsem zaradi same drugačne zasnove prenosnika v primerjavi z non-touchbar varianto - močnejši procesor, boljše hlajenje, za daljša izvažanja fotk je to malce boljša opcija. opažanja po 14 dneh uporabe, primerjam pa s prejšnjo generacijo Macbook Pro 13\" (i5 2.9 8GB 512GB), je razlika konkretna. Lightroom je spet uporaben (trkam), hitrost izvažanja fotografij je zelo opazna, mislim, da celo na ravni Late-2013 i7 15\", ki sem jo imel do predlani ... skratka, računalnik je res raketa. trenutno mi edino kravžljajo živce vsi ti dongli (potrebujem enega za lan priključek) in seveda za card readerje ... kar zna včasih biti zamudno in mukotrpno. problem je še v tem, da ti dongli znajo lepo piti baterijo, ki pa je drugi minus tega računalnika, saj so jo žal preveč shujšali. zame je sicer še vedno dovolj, ampak če sem prej prišel čez dan z lahkoto, moram zdaj, da pridem čez dan terena z baterijo, malce paziti, kaj počnem in kako to počnem ... a mi na drugi strani odtehta hitrost in pa to, da je Lightroom spet uporaben (zaenkrat, že trkam ...)",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Izbira Apple MacBooka",
    "content": "Sam eno vprašanje. Zakaj pa na macu ne uporabljaš Aperture programa. Verjetno laufa bolje ko Photo shop. Sem enkrat z enim profi reporterjem govoril, pa je rekel, da je OK za hitre popravke na terenu, ter pošiljanje na okoli, doma pa uporablja Photo shop.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Izbira Apple MacBooka",
    "content": "dvakrat ni za reči, da sva celo midva to debatirala. dejstvo je, da je Aperture res odličen program, ampak ga je žal povozil čas. zastareli algoritmi, ki ne držijo več koraka s časom ... sem do cca. 1 leta nazaj še uporabljal, ampak s prihodom Nikona D500 je bila recimo razlika v fotki, narejena v Aperture oz. Photoshop/Lightroom, res konkretna in zelo opazna ... nova aplikacija Photos je sicer tudi zelo dobra, vendar ima dva velika minusa, mimo prvega bi načeloma še lahko šel - da imaš velikost fotografije možnost izbirati zgolj na način \"High Quality\" in dolžino daljše stranice, ne pa procentualno oz. da omejiš fotografijo na način, izvozi mi fotografijo 4000px, 300dpi, max 3mb velikost. in imaš \"high quality\" možnost, ki ti naredi 4000px @ 300dpi, ampak ima fotka cca. 10mb (čisti overkill), ali pa eno nižjo, ki ti da 4000px @72dpi in je fotka cca. 2,5mb, ampak je pa dpi prenizek in moraš potem fotke spustiti še čez en program, da prideš na 300dpi. pri nekaj fotkah to še gre, pri celem batchu fotk pa je preveč zamudno.\n\ndrugi minus pa je \"crop module\", kjer moraš vsakič znova določati razmerje stranic, vedno je odklenjen oz. \"Free\", idealno bi bilo pa \"Original\" ...\n\nplus, da ima Adobe eno zadevo, ki jo praktično nima nihče drug in mi je izredno pomembna zadeva - ima vgrajene barvne profile kamer - se pravi, ti lahko v fotoaparatu nastaviš barvne tonaže, to so tiste nastavitve \"Landscape\", \"Portrait\" in podobne ... in Adobe ima to res dobro naštudirano in dobro zadanejo.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Izbira Apple MacBooka",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi: in imaš \"high quality\" možnost, ki ti naredi 4000px @ 300dpi, ampak ima fotka cca. 10mb (čisti overkill), ali pa eno nižjo, ki ti da 4000px @72dpi in je fotka cca. 2,5mb, ampak je pa dpi prenizek\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZdej nekaj ne štekam? Če je 4000px, je itak vseeno, koliko dpi je. Na koncu je effective dpi enak, razlika v velikosti fajla je pa samo zaradi različne stopnje in kvalitete kompresije.\n3,5 MB za 4000px fotko je meni na meji sprejemljivosti, če jo rabim za dobro revijo. itak je pa 4000px useless velikost (razen za spletne strani), to me pa najbolj živcira, ko so kake profi fotke kje, pa tako majhne. Al pa najdem fotko na agneciji, pa ni dovolj velike, ker jo je nekdo v bazo dal premajhno ... \nDajte hudiča oddajat na original size ... Da se lahko človek pol igra pri oblikovanju.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Izbira Apple MacBooka",
    "content": "vidiš, tule se pa ne morem strinjat s tabo. 4000px po daljši stranici, nekje 3.5 do 4 MB velikosti, so fotke velike vrh glave. za navaden tisk, za fin tisk v revijah, jumbote.\n\ndpi je tudi pomemben, pokaže pa se šele pri tisku oz. ko gre fotka iz RGB zapisa v CMYK. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n dpi pomaga tudi pri povečevanju fotografij - če imaš fotko 4000px, 72dpi, jo boš težje pušnil na 6000px ... gre za neko zalogo informacij ... večinoma je tisk med 120dpi in 240dpi, zelo malo je revij, ki imajo tisk bolj (po)droben ... v digitalu je pa dpi res popolnoma nepomemben, tam je pomembna sama velikost fotke.\n\nbtw - moja fotka, ki je v bistvu fasada Pivovarne Laško, je narejena iz fotke, velike 3500px po daljši stranici, 300dpi in 4MB limitacija ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nbtw - v povprečju imajo danes pro fotiči nekje med 16 in 20 mpix - to je nekje 4800px-5500px ... po daljši stranici ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Izbira Apple MacBooka",
    "content": "dpi ne pove koliko informacije ima slika, ampak samo kako velika bo ta slika, ko jo boš prevesel v nek fizični medij (papir, zaslon, fasada, ...).  Za jumbo ne rabiš tako velikega dpi, ker se ta praviloma gleda tudi z  razdalje par metrov. To je drugo kot fotografija, ki jo držiš v roki, ali gledaš na mobitelu.\n\nApple uporablja \"retina\" naziv za ekrane, na katerih bi naj bila gostota dovolj velika, da se posamezne pike naj ne bi več videle. S tem da je dpi za telefon precej večji kot za monitor. Telefon ponavadi držiš precej bližje očem, kot monitor.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izbira Apple MacBooka",
    "content": "Kaj menite o macbook 12 za klasično domačo uporabo (net, mail, pisarniško programje, kaki popravki slik v picasi ali photos, kak film). Doma bi seveda bil priklopljen večji monitor. Zdi se mi dobra zamenjava za tablico in domač PC. Imajo neko akcijo za 1,3k EUR. Soliden win laptop in tablica bi tudi prišel na tako ceno",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Izbira Apple MacBooka",
    "content": "Za 1,3k EUR dobiš že osnovni model MBP 13, ki je precej bolj zmogljiv. 12-ka je fajn kompromis, če rabiš prenosnik za veliko okoli prenašat.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izbira Apple MacBooka",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\n vidiš, tule se pa ne morem strinjat s tabo. 4000px po daljši stranici, nekje 3.5 do 4 MB velikosti, so fotke velike vrh glave. za navaden tisk, za fin tisk v revijah, jumbote.\n\ndpi je tudi pomemben, pokaže pa se šele pri tisku oz. ko gre fotka iz RGB zapisa v CMYK. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n dpi pomaga tudi pri povečevanju fotografij - če imaš fotko 4000px, 72dpi, jo boš težje pušnil na 6000px ... gre za neko zalogo informacij ... večinoma je tisk med 120dpi in 240dpi, zelo malo je revij, ki imajo tisk bolj (po)droben ... v digitalu je pa dpi res popolnoma nepomemben, tam je pomembna sama velikost fotke.\n\nbtw - moja fotka, ki je v bistvu fasada Pivovarne Laško, je narejena iz fotke, velike 3500px po daljši stranici, 300dpi in 4MB limitacija ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nbtw - v povprečju imajo danes pro fotiči nekje med 16 in 20 mpix - to je nekje 4800px-5500px ... po daljši stranici ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMi smo pri vseh resnejših revijah na 300 dpi (pri ostalih pa 250 dpi, čd se prav spomnim, čle nismo celo z vsem šli na 300). 120 dpi še za na printer ni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Za dvostransko fotko to pomeni 5000px daljše stranice. In ker fotka velikokrat ni objavljena čisto taka, kot je nastala, je  fajn met še malo rezerve. \nIt 4000px na 6000px povečat je neglede na dpi nemogoče, ne da bi se poznalo. Informacije so v pikslih in pomembno je njihovo število. 4000px na 72 dpi ima toliko informacij kot 4000px na 300 dpi, ker je še vedno efektivni enako pikslov v sliki.\n\nAja, jumboti imajo ene svoje pricipe, sploh ne rabiš neke hude resoulucije fotk. Se mi je že zgodilo, da sem namesto fotke dobil pdf od jumbota s pripisom \"pa tule fotko ven poberi). In je bila premajhna za revijo.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Izbira Apple MacBooka",
    "content": "Rabim pomoc pri izbiranju Macbook Aira. Me necakinja prosi, da bi kupila novi Macbook, jaz pa nimam pojma za Apple hardware. Poslala mi je tele linke. V glavnem  denarja okoli ~1100 evrov, Pro verzija ne pride v postev ker je predraga. \nSo kaksne razlike razen CPU in velikost SSDja? Obstaja mogoce stara (2016) in nova (2017) verzija?\n\nhttps://www.epl.si/kategorije/...000-cro-kb.html\n\nhttps://www.bigbang.si/prenosni-racunalniki/macbook-air-13-i5-188gb-apple-128gbhd6000int-601771\n\nhttps://www.bigbang.si/prenosni-racunalniki/macbook-air-13-i5-168gb-apple-128gbhd6000-587972\n\nhttps://www.bigbang.si/prenosni-racunalniki/macbook-air-13-i5-168gb-apple-128gbhd6000int-587971\n\nhttps://www.bigbang.si/prenosni-racunalniki/macbook-air13-i5sd128gb-komplet-595959\n\nhttps://www.bigbang.si/prenosni-racunalniki/macbook-air-13-i5-164gb-apple-256gbhd6000-575027",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izbira Apple MacBooka",
    "content": "po vsem gledanju specifikacij se mi zdi tale se najbolj primeren glede cene. https://www.epl.si/kategorije/...000-cro-kb.html",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izbira Apple MacBooka",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik spenstar pravi:\n po vsem gledanju specifikacij se mi zdi tale se najbolj primeren glede cene. https://www.epl.si/kategorije/...000-cro-kb.html\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa imajo ga tudi v bigbangu : https://www.bigbang.si/prenosni-racunalniki/macbook-air-13-i5-188gb-apple-128gb-ssdhd6000-601480",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izbira Apple MacBooka",
    "content": "Samo v eplu je 0,99€ cenejši - dobro izhodišče za pogajanje v BB. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Izbira Apple MacBooka",
    "content": "Fu£ pomembno.",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izbira Apple MacBooka",
    "content": "Na electronics4u je za 30 evr cenejši. Kar je kar malo presenetljivo, ker proji so pa konkretno cenejši.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izbira Apple MacBooka",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dune pravi:\n Na electronics4u je za 30 evr cenejši. Kar je kar malo presenetljivo, ker proji so pa konkretno cenejši.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKo so pri nas akcije pridejo zelo zelo blizu, tudi pri prejsnjem PRO modelu je bilo tako.",
    "author": "Guinness",
    "author_level": "Guru"
  }
]