[
  {
    "ctx": "Pravi kabli za zvočnike - hišni kino LG",
    "content": "Imam hišni kino LG s štirimi zvočniškimi \"stolpi\", ločenim basom in ločenim srednjetoncem (centralni zvočnik). Do sedaj sta bila zadnja dva zvočnika povezana preko njegovega wi-fi (da sigurno je wi-fi) oddajnika-sprejemnika. Ker nekaj prenavljamo in ker mi gre wi-fi povezava na živce (občasno se ruši sama, občasno pa mi moti wi-fi ruter) sem se odločil, da pod parketom potegnem kanal in not kable za zvočnike.\n\nSedaj pa dilema 1: ali uporabiti obstoječe \"tenke\" kable, ki so bili v kompletu in sem jih že sedaj uporabljal, ali pa uporabiti nove kable, kot je recimo ta \"debeli\" zraven na sliki - konkretno od wooferja?\nDilema 2: na original kablih, ki so bili priklopljeni v wi-fi sprejemnik je \"magnetna tuljava\" tik za priklopom v sprejemnik. Ali je to samo zaradi wi-fi, oz. kakšno vlogo sploh igra? Na prednjih zvočnikih, ki so priklopljeni direkt v HK ni nobene tuljave.\n\nSe strinjam, da bi nov Onkyo bil boljši, ampak meni ta sistem odgovarja, tako da mučijo me zgolj tehnične podrobnosti priključitve. Aja vsak zvočnik ima svoj izhod = 6 X 2 (+ in -) izhoda.\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Pravi kabli za zvočnike - hišni kino LG",
    "content": "Če si dosedaj bil zadovoljen z originalnimi kabli jih uporabljaj naprej, lahko nabaviš enake ali pa nabaviš nove kot za subwofer ampak kakšne bistvene razlike pomojem ne bo.\nDrugače še predno začneš polagat kable jih potestiraj-zvok, če deluje tako kot prej preko wi-fija.\nPa še moje mnenje, če boš nabavljal reciver se raje izogni firmi onkyo in vzami kaj drugega.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Pravi kabli za zvočnike - hišni kino LG",
    "content": "Saj Onkyo je bil samo za primer. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČemu služi tista magnetna tuljava pa nihče ne ve?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Pravi kabli za zvočnike - hišni kino LG",
    "content": "Najverjetneje RF filter (samo feritni obroček v bistvu!) . Prepreči vdor radijskih motenj, da se inducirajo v kablu in vdrejo do zvočnika. Si že kdaj videl/čul, da se v zvočnikih čuje potiho npr. lokalna radijska postaja? To je moteče pri tihih pasažah glasbe ...",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Pravi kabli za zvočnike - hišni kino LG",
    "content": "Aha hvala. Itak so to zadnji zvočniki, skoraj tik ob glavah in so že nastavljeni na bolj potiho.\n\nPa je to potrebno ko bodo kabli direkt v hišni kino, ali pa je to bilo samo ker so bili priklopljeni v wifi sprejemnik?",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Pravi kabli za zvočnike - hišni kino LG",
    "content": "Magnetne tuljave imaš ponavadi na basovcu. Za odstanjevanje šuma: https://en.m.wikipedia.org/wiki/Ferrite_bead\nPri bas kablu se uporablja bolj zaščitene kable, koaksialce. Če ne boš boš imel \"hum\" brnenje sploh če bo samo bas prižgan pa brez signala. Da sem brez tega hunma ostal sem moral dobre konektorje in kabel kupiti (s poceni robo je isti kura.c bblo kot z navadno žico). Kak neutrik je super za konektorje, kabel pa kak 75 omski RG6 koaksialec z veliko zaščite.\nZa zvočnike ti bo pa špilalo kar koli boš dal.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pravi kabli za zvočnike - hišni kino LG",
    "content": "Glede debeline:\nHow does resistance affect performance?\nGenerally speaking, resistance starts to have an effect on the performance of a speaker when resistance is greater than 5% of the speaker&#8217;s impedance. Resistance is affected by two key aspects: wire length and the cross sectional area of the wire. The shorter the wire is, the less resistance it will have. The trick here is to minimise wire lengths where possible but still ensure your speakers are positioned apart (if you missed out on our speaker positioning guide, shame on you! Read it here). It&#8217;s also important that the wire lengths to both speakers are the same to ensure they both have equal impedance values.\nThe cross sectional area of the wire is referring to the thickness, or gauge, of the wire. The thicker a wire or the lower the gauge, the less resistance. It is therefore a combination between speaker impedance, length and gauge that affects the resistance. The below table illustrates suggested cable lengths that will ensure your cable has a resistance less than 5% of your speaker&#8217;s nominal impedance given differing gauge measurements. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  }
]