[
  {
    "ctx": "Pomagajte, prosim, staremu norcu - kartica",
    "content": "Ker sem pred kratkim kupil nov TV, sem enostavno ignoriral/spregledal spodnji zapis lokalnega ponudnika kabelske TV.\n\n\n\t\n\n\n\nČe se komu ne da brati, gre besedilo približno takole:\n\nSpoštovani!\n\nPrejeli ste vaš komplet brezplačne subvencionirane opreme za televizijski sprejemnk. Omogočil vam bo spremljanje tv kanalov tudi po zaklepu digitalne sheme, ki ji bomo izvedli.\n\nGlede na naročilo uporabnika pošljejo ustrezen komplet:\n\n- Paket A vsebuje DBV-C HD sprejemnik in kartico - kartica je že vstavljena v sprejemnik, prektlopite antenski kabel na sprejemnik, sprejemnik pa s SCART kablom povežite s tv sprejemnikom.\n\n- Paket B vsebuje vmesnik in kartico - kartica je že vstavljena v vmesnik, tega pa vstavite v režo v vašem TV sprejemniku. To vam bo omogočilo takojšnji kvalitetni sprejem vseh programov v vaši televizijski shemi.\n\nPoslali so mi paket A. Ne vem, zakaj so mi ga poslali, ampak moja tv ima C1 vstavek, kamor bi lahko vstavil vmesnik s kartico.\n\nZa kaj sploh gre? Slika je bila na kabelski super ves čas, nato pa so počasi začeli zaklepati kanale ...\n\nHvala, dečki!",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Pomagajte, prosim, staremu norcu - kartica",
    "content": "in kaj te muči? ti tv ne dela al ?",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Pomagajte, prosim, staremu norcu - kartica",
    "content": "Torej za TV rabis vmesnik in kartico.  Ce sta v DVBT sprejemniku vmesnik in kartica ju potegnes ven, ugasnes TV, das vmesnik s kartico notri ( ne pregrobo, mogoce je narobe obrnjen ), prizges TV in bi moralo delovati. Ce vmesnika nimas in je kartica direktno v sprejemniku pa zamejaj paket.\n\nAja, kartica vsebuje kljuce za odklep kanalov. Ne vseh, tiste ki jih placujes,",
    "author": "darkstar66",
    "author_level": "Guru"
  },
  {
    "ctx": "Pomagajte, prosim, staremu norcu - kartica",
    "content": "In v čem je problem? To kar si dobil ti omogoča sprejem na kateremkoli televizorju, za paket B pa rabiš TV z režo za kartico. Čeprav imaš TV z režo, ti bo prav tako dobro deloval z dodatno škatlico.",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Pomagajte, prosim, staremu norcu - kartica",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gavran pravi:\n In v čem je problem? To kar si dobil ti omogoča sprejem na kateremkoli televizorju, za paket B pa rabiš TV z režo za kartico. Čeprav imaš TV z režo, ti bo prav tako dobro deloval z dodatno škatlico.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTehnično je rešitev A primerljiva, s tem da se ti valja naokoli še en daljinec. Energijsko pa pač ne, zakaj bi plačeval elektriko za še en nepotreben kos opreme ? Kot piše ima nov TV in nima smisla nekaj komplicirati če ni treba.",
    "author": "darkstar66",
    "author_level": "Guru"
  },
  {
    "ctx": "Pomagajte, prosim, staremu norcu - kartica",
    "content": "Ampak ne razumem kaj mu mi lahko pomagamo, če mu je že jasno, da bi raje paket B? Če lahko zadevo zamenja in kako bi blo verjetno pametno kontaktirati ponudnika kabelske.",
    "author": "geronimo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pomagajte, prosim, staremu norcu - kartica",
    "content": "Vrni škatlo (paket A) in naj ti dajo kartico (paket B).",
    "author": "Mobisux",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pomagajte, prosim, staremu norcu - kartica",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Runo",
    "author_level": "Guru"
  }
]