[
  {
    "ctx": "Iphone 5se sync kontaktov na gmail",
    "content": "Kot razmeroma \"frišen\" apple uporabnik, imam eno vprašanje?\n\nIn sicer kako dodati nov kontakt v telefon, pa da ga \"hitro\" synca v googlove kontakte.\n\nKo sem dodal googlov račun v iphone, mi je obstoječ imenik sicer preneslo in vidim vse kontakte katere sem dodal ko sem bil še android user. Kontaktov katere sem dodal kot iphone user pa na gmail računu niso vidni.\n\nKak poseben postopek ali kaj za obkljukat oz. slično \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Iphone 5se sync kontaktov na gmail",
    "content": "Pod Settings > Contacts si nastavi, da bo Gmail default account.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iphone 5se sync kontaktov na gmail",
    "content": "To ni res - meni lepo synca na exchange in v gmail ... Ne rabi bit nič default. Važno je le, da je pri obeh pokljukano syncanje kontaktov v settingih od accountov in potem se pojavi. Včasih hitro, včasih niti ne, se pa vedno.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Iphone 5se sync kontaktov na gmail",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n To ni res - meni lepo synca na exchange in v gmail ... Ne rabi bit nič default. Važno je le, da je pri obeh pokljukano syncanje kontaktov v settingih od accountov in potem se pojavi. Včasih hitro, včasih niti ne, se pa vedno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNevem ce to drzi... ce kontakt vpises na telefonu... se vpise tja, kamor imas izbrano privzeto... enako velja recimo tudi za koledar in belezke.., v obratni smeri pa se sinhronizira.. ce vpises ime recimo preko spletnega vmesnika, se takoj sinhronizira na iPhone...\n\nSam od Gmaila uporabljam samo mail (sekundarni)... sem sedajle probal... in vklopil se sinhronizacijo kontaktov... vpisal en testni zaois (default imenik imam na Exchangu)... in se v Gmailu ta zapis ne pojavi... bom pustil... da vidim, ce se bo pojavil cez cas... samo dvomim... ker ravno to je smisel tega, da dolocis privzeti racun... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Iphone 5se sync kontaktov na gmail",
    "content": "Se moram popravit, sem šel gledat: včasih sem imel naštimeno eno rešitev čez adress book, pa vidim da mi ne dela več. Moram zgruntat kaj ne špila več. Je šlo pa po sissemu da se telefon sycan na exchange, ta na adress book, ta pa na google ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Iphone 5se sync kontaktov na gmail",
    "content": "Če se smem priključit s vprašanjem: a sync koledarja in imenika preko outlook.com deluje BREZHIBNO na Iphone-u?",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Iphone 5se sync kontaktov na gmail",
    "content": "Imam težavo s sinhronizacijo kontaktov na gmail. Kar se tiče kontaktov ki so že obstajali na gmail, mi iz iphone sinhronizira vse popravke, kontaktov, ki so na iphone shranjeni na novo pa ne.\nObstaja kakšna preprosta rešitev? Zaenkrat spremenil skoraj vse nastavitve pa ne gre :S",
    "author": "ozaz",
    "author_level": "Pripravnik"
  }
]