[
  {
    "ctx": "Povezava",
    "content": "Situacija je sledeča. Imam Telemachov paket 150/4Mbps. Modem je Cisco EPC 3208 Router pa Linksys EA 2750. Ko se vzpostavi povezava na modemu utripa pri LINK-u zelena dioda in hitrost prenosa je tako, kot mora biti. Če iz kakršnega koli razloga pride do izpada ali moram resetirat router, pa nastopi težava. Pri ponovni vzpostavitvi povezave lučka več ni zelena ampak oranžna. Tudi prenos je samo do 100Mbps. Upload je nespremenjen. Torej, če utripa zelena je download 144Mbps, če pa oranžna pa samo 93Mbps. Pri resetu modema ali routerja upoštevam vsa navodila. Do normalne vzpostavitve povezave pride šele, ko sta modem in router več ur izklopljena oz. šele naslednji dan. Ali je problem modem ali router. Sam imam na sumu router ker, če povežem modem in računalnik direktno je vse OK. Kako odpraviti težavo?",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Povezava",
    "content": "Preštudiraj še enkrat navodila, sigurno je notri kje caka : http://downloads.linksys.com/downloads/userguide/EA-Series_UG_Full_3425-00125D_EN_FR-CA_Web.pdf",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Povezava",
    "content": "Ravno v tem je problem, ker ni videti v navodilih nič takega. Vsaj jaz nisem opazil. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Povezava",
    "content": "Glede na številke sklepam, da gre za wifi prenose ?",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Povezava",
    "content": "Ne, žično.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Povezava",
    "content": "Oranzna lucka pac pomeni da imas samo 100 Mb povezavo in ne 1Gb. Ker imas uploada samo 4 se pri tem ne pozna, pri 150 downloada pa ja, ker je pac povezava pocesnejsa, \n\nJaz bi :\n\nzamenjal kabel med modemom in  routerjem\npreveril nastavitve routerja na internet portu, preveril firmware ce je kaksen novejsi, mogoce posodobil, dal na tovarniske nastavitve in  ponovno sprogramiral router\nnamesto routerja priklopil racunalnik direktno pa videl kako se takrat obnasa povezava , aha videl da si probal ...\n\nOd kdaj se ti pa to dogaja ? Kaksna huda nevihta z treskanjem pred kratkim ? Zna biti kaksna skrita poskodba ...",
    "author": "darkstar66",
    "author_level": "Guru"
  },
  {
    "ctx": "Povezava",
    "content": "Od samega začetka. Vse kar si omenil, sem že naredil.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Povezava",
    "content": "Lep pozdrav, ste mogoče update naredili na driverju ? Poglejte si lastnosti . \n\n\t\n\n",
    "author": "WPT78",
    "author_level": "Majstr"
  },
  {
    "ctx": "Povezava",
    "content": "Vse je OK na driverju.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Povezava",
    "content": "Da še jaz vprašam glede povezave.\nsituacija je takšna, da sem šel iz T2 na Telemachov paket 150/4Mbps. Problem je nastal in je še na tablici Samsung. Nameč ko smo vzpostavli internetno komunikacijo in priklopli ruter se je vse od telefonov do prenosnikov avtomatsko brez kakršnih koli potrebnih nastavitev vzpostavilo na omrežje. Razen tablice, ki je ne morem. Sem probal že z resetiranjem tako tablice kakor tudi ruterja pa ista pesem.\n\nTablica se brez težav prijavi v kakršno koli drugo wi-fi omrežje in dela normalno. Doma pa je tako da vzpostavi povezavo signal je močan ampak na net in na vse druge programe in igre , ki potrebujejo povezavo pa ni mogoče prit. \n\nSem probal tudi s pinganjem pa ni nobenega rzultata.  Drugače sem preveril tudi vse dns, ip naslove, vse kar se je dalo in so na tablici, in na telefonu enaki, le da telefon dela talica pa ne.\n\nVe kdo za kašno rešitev ?\n\nLp furby",
    "author": "furby",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Povezava",
    "content": "Sem vse naslove še enkrsat nastavil,.. pa ni učinka\n\nRešitve ??",
    "author": "furby",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Povezava",
    "content": "Na ruterju določi za tablico stalno isto IP številko.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Povezava",
    "content": "o.k. probaš še to možnost",
    "author": "furby",
    "author_level": "Pripravnik"
  }
]