[
  {
    "ctx": "Lumia 1020 - kako odklenit?",
    "content": "Na telefonu se je pokvaril ekran in ne dela. Ali pozna kdo kako metodo, kako bi odklenil telefon, da bi lahko pobral z njega slike in ostale stvari. Telefon drugače dela, ga PC prepozna, samo ne pusti prenosa podatkov, ker je zaklenjen. Geslo se ve.\nSem že poizkusil s Project My screen app, pa ne dela, ker je prvo potrebno zadevo dovolit.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Lumia 1020 - kako odklenit?",
    "content": "Zamenjaš ekran \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. \nTako sem jaz rešil, Kitajci ga prodajajo po cca. 60 EUR, menjava ni težavna.\n\nPS: Kolikor jaz vem drugega načina ni, saj je PIN koda, da vidiš potem telefon, tam z razlogom. Če bi se dalo heknit enostavno, potem je brez veze, da sploh je tam.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Lumia 1020 - kako odklenit?",
    "content": "Ni to android, da bi lahko abusal...",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Lumia 1020 - kako odklenit?",
    "content": "Za vnos pina ne rabiš videt zaslona (če je vnos gesla je malce težje, ampak se da)!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPrikaz slike in touch screen (digitizer) sta ločena layerja zaslona, če en crkne ponavadi drug dela. Če je telefon zaklenjen s PIN kodo ali vzorcem se da BP na pamet (pomaga nekej dobit na netu fotko/screenshot kako zgleda tipkovnica, lahko si jo tudi sprintaš na papir da je lažje) pritiskat po zaslonu in ga odklenit.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Lumia 1020 - kako odklenit?",
    "content": "Enkrat smo že menjal zaslon. Sedaj je že drug telefon pri hiši, zato se bo očitno treba sprijaznit, da podatkov pač ne bo.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Lumia 1020 - kako odklenit?",
    "content": "Pripravis si print zaslona za odklep. Lahko celo tako, da imas izrezane luknje, da je kasneje lazje.\n\nPriklopis na racunalnik. Takrat te vprasa za kodo (da lahko PC dostopa do njega). Odtipkas kodo.\n\nSamo vedi, ce si jo 3x narobe vpisal, bo trajalo, da je spet na voljo. Veckrat kot si poskusil, dlje se caka. Mislim, da gre gor celo eksponentno. Vsaj kar se tice slik so verjetno tudi na onedriveu - ne rabis telefona, da prides do njih.",
    "author": "slvn",
    "author_level": "Fizikalc"
  }
]