[
  {
    "ctx": "WI-FI v HIŠI",
    "content": "Nekako moram v hiši uredit stabilno WIFI omrežje sedaj v kleti kjer je komunikacijska omara bo tp-linkov router TL-WR741ND zamenjal  Linksys WRT1900ACS. Ker pa Linksys iz kleti ne vleče do mansarde(sem pričakoval boljši signal) rabim še na podstrešju neki dober WIFI. Je kdo že kdaj montiral kakšne zunanje AP? Na podstrešje imam od routerja potegnjene UTP kable.   \n\nRecimo če bi tole dal na podstrešje bi najbrž vleklo še kako nadstropje nižje?\n\nZunanja antena \n\nAl pa kakšen drug AP, če ima kdo izkušnje s kakšnim z res dobrim signalom?",
    "author": "ermej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WI-FI v HIŠI",
    "content": "Na podstrešje postavi AP, priklopi preko utp kabla, da bo hitrost maksimalna.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "WI-FI v HIŠI",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ermej pravi:...\n Nekako moram v hiši uredit stabilno WIFI omrežje sedaj v kleti kjer je komunikacijska omara bo tp-linkov router TL-WR741ND ... Na podstrešje imam od routerja potegnjene UTP kable.   ...Recimo če bi tole dal na podstrešje bi najbrž vleklo še kako nadstropje nižje?\n\nZunanja antena\n\t\t\n\t\tKlikni za razširitev\n\t\nTale dostopna točka je samo na 5GHz !!! Če imaš robo na pretežno 2,4GHz ne boš ničesar rešil\n\nDrugače bi iz podstrešja moralo dovolj dobro nesti še nadstropje nižje ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "WI-FI v HIŠI",
    "content": "Bullshit! \n\nWR741ND dela samo na 2,4 in jo lahko mirne duše uporabi kot AP, kot mu je Ytbnd svetoval.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "WI-FI v HIŠI",
    "content": "No BS :\n\nhttps://www.mimovrste.com/dost...z-16dbi-150mbps\n\nZa tega sem mu rekel (ker je dal link), NE za WR741ND  ...",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "WI-FI v HIŠI",
    "content": "Če si lahko sposodim temo:\nimam telemachov modem z integriranim routerjem. Na njega imam s kablom povezan še en router, ki je v spodnjih prostorih hiše. Uporabljam ga kot kabelsko povezavo za računalnik in kot wi-fi točko, da imam tudi v spodnjem delu hiše signal. V zgornjem delu hiše, kjet je ta telemachov modem pa imam še ekstender za izboljšanje signala. \nTežava je v tem, da se izgleda zadeve tepejo med sabo, vsaj tako mi je rekel telemachov tehnik, njihov modem naj ne bi bil primeren za povezovanje z drugim routerjem.Predlagal mi je, da mi obstoječi modem z routerjem zamenjajo za navaden modem, jaz pa naj sam kupim (ali pri njih vzamem v najem za 2€/mesec) router, ki bi mi pokril cel zgornji del hiše, na njega pa bi lahko tudi priklopil obstoječi router v spodnjem delu hiše?\nTorej, zanimam me, če to drži in sem dobro razumel zadevo in kateri router mi predlagate za best buy? Kolega mi je predlagal\n Lynksis E1700 .",
    "author": "Car",
    "author_level": "POSTman"
  }
]