[
  {
    "ctx": "Opozarjanje na prekoračitev hitrosti",
    "content": "VW Touran 2016\n\nPri potovalnem računalniku mi kaže tudi omejitev hitrosti za dotični odsek (Kolikor sem naumil delno po GPS kartah, delno prepoznava sam s kamero) in mi vsakič, ko je hitrost prekoračena nadležno zapiska.\nJe kaka opcija kako to zvočno opozarjanje (teženje) izklopit? Sem prebrskaval menije pa neja gre (ne znižat zvok...ne izklopit samo opozarjanje kot tako).\n\n(vem ja..da naj vozim po omejitvi..za tovrstne odgovore se v naprej zahavljujem...je veliko primerov ko opozori (ker ima napačno nafutrano hitrost) za brez veze).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Opozarjanje na prekoračitev hitrosti",
    "content": "Nastavitve/asistence/prepoznava prometnih znakov (ali nekaj takega) - pod tem lahko vključiš/izključiš opozorilo oz. nastaviš pri kakšni prekoračitvi te opozarja.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Opozarjanje na prekoračitev hitrosti",
    "content": "Hja, kljukica umaknjena a se ne da motit.\n\nTisto, pri kateri hitrostii opozarja sem pa gledal a priznam da nisem na jasnem čemu je sploh namenjena...bom probal še to (sem bolj mislil da je z vidika..npr. nastaviš na 120 km/h in če in ko jih presežeš dobiš opozorilo).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Opozarjanje na prekoračitev hitrosti",
    "content": "Mora delat to.\nTista druga (fiksna omejitev hitrosti, ki jo nastaviš), pa je namenjena npr. če imaš zimske gume z manjšim hitrostnim indeksom in si npr. nastaviš 150km/h in ti takrat začne težit. Ali pa si nastaviš na 130km/h, tako da nimaš problemov na AC s stardecem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\nČe ne bo delovalo, probaj izvesti reset nastavitev \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Opozarjanje na prekoračitev hitrosti",
    "content": "Nastavi visjo hitrost za prekoracitev, ce gre \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Opozarjanje na prekoračitev hitrosti",
    "content": "Zadeva MORA delovati, še na čisto vsakem, ki sem ga imel v rokah je delovala pravilno.\nČe ne deluje, je nekaj konkretno narobe, servis ----) garancija, pa naj se oni ubadajo s tem.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Opozarjanje na prekoračitev hitrosti",
    "content": "Sem našel ...\n\nMed asistenčnimi sistemi. Izklopil, upam da bo mir.\n\nMi je vešč da mi prikaže dovoljeno hitrost v potovalnem računalniku, samo ne da najeda.\n\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Opozarjanje na prekoračitev hitrosti",
    "content": "To sem ti napisal že v prvem odgovoru. Kje si pa ti iskal?",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Opozarjanje na prekoračitev hitrosti",
    "content": "Tam kjer izbiraš, kaj se ti prikazuje na potovalnem računalniku in imaš tudi kljukico za opozrajanje za prekoračitev hitrosti.",
    "author": "vincent",
    "author_level": "Guru"
  }
]