[
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "V pritličju bi podrl steno, da bi združil dva prostora tako, da bi nastal en velik prostor 10m x 4m.\nDolžina stene je 4m.\nStrop je lesen in nad steno ni potem nobene stene. Stena v prvem nadstropju je zamaknjena levo za en lesen nosilec.\nAli moram vseeno (preventivno) dati kakšno nadomestno preklado na mesto kjer je sedaj stena?",
    "author": "header",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "to ti bo pa statik povedal.\nampak iz tega kaj si zdaj napisal ti niti statik nemore pomagat....",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "Hiša je stara preko 60 let in ima kot sem že napisal ima strope narejene iz lesenih leg na katere so pritrjene deske.\nNad to steno, ki bi jo podrli ni nobene direktne stene (ena je za eno lego - 50cm levo) pod njo pa prav tako ni nobene direktne stene.\nEna ideja je tudi , da bi pustili na vsaki strani pol metra stene.\nNad steno, ki bi jo podrl poteka lega stropa, ki je sidrana na zunanjo steno in v nosilno predelno steno.",
    "author": "header",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "Se pravi je tram (lega) nasajena na 3 nosilne stene in gre preko cele dolžine v enem kosu? Če ja, pomojem nima ta vmesna stena nobene nosilne funkcije. Iz česa sploh je stena?\n\nKer lahko gre pa za klasično polovično podpiranje, se pravi so tramovi \"štukani\" v sredini hiše (hodnik), kjer imaš 2 steni in obe sta nosilni in obe podpirata vsaj del \"koncev\" tramov. V takem primeru dobiš potem strop na glavo če podreš 1 steno. Sicer ponavadi so pri tej starosti na tak tloris in statiko dajali monta strope ... ampak če je bilo lesa več na voljo se je velikokrat naredil kar lesen pod. Vsekakor pa se je tu delalo po tej logiki in ne po stari logiki kjer so ustrezno debeli tramovi čez cel tloris hiše, tam so potem vmesne nosilne stene samo zaradi \"povisa\".\n\nSicer pa za 60 let stare hiše bi že morala obstajat gradbena dokumentacija, kjer se vidi kako pa kaj.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "A je tezko narisati malo načrta s svinčnikom pa tako objasnjti situacijo.\nPa odpri strop pri steni da boš videl kako so stropniki naslonjeno na steno. Ali pa mogoče sploh niso naslonjeni kar je po opisanem tudi možno.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "Ne vem ali je tram po celi dolžini hiše ali je \"štukan\" na sredini hiše, kjer je nosilna stena debeline 50cm. Stena, ki bi jo podrl je iz zidakov širine 10cm.\nPrilagam še skico.\nOdstranil bi rdeče označeno steno. Stropniki pa potekajo vzporedno z steno (in točno nad njo)  - sivo obarvani.\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "header",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "Stena iz tatankih zidakov (7cm) je samo predelna, zagotov ni nosilna, tako da kar štemarco pa gasa! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPa če so tramovi vzporedni s to steno (če sem prav razumel) itak ne morejo imet (nobena stena v tej orientaciji) nobene nosilne funkcije.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "Se strinjam, 99,9% lahko podereš... glede na skico in opis.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "To je potrebno res ugotovit ali je nosilna ali ni, za miren spanec pa preklado gor.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "Hvala vsem za odgovore!\n\nNosilna sigurno ni, ker direktno nad njo ni nobene stene. Tista, ki pa je nad njo levo od nje pa je na svojem stropniku.",
    "author": "header",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "Misliš da če ni stene gor, da ne nosi ničesar? \nPred 60 leti so marsikaj improvizirali....lahko so naredili stik trama na tej \"nenosilni\" steni\" . \nUpoštevaj nasvete in odpri in preveri ali so trami v enem kosu ali ne. Seveda pred tem ustrezno podpri strop...\n\n\nJaz sem delal luknjo v steno iz enake opeke, gor poteka monta strop, pa smo raje dali tole...\n\n\n\n\t\t\n\t",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "Stena nad njo ni noben pokazatelj če je spodnja nosilna ali ne!!!\n\nMe čudi kako nekateri z 99% gotovostjo trdite neke stvari; itak ko se kaj zruši pa fiju-fiju, nisam znao.\nSaj meni se tudi zdi, da ni nosilna, ampak kar tako nebi nikoli priporočal rušenja. Konec koncev so zato statiki, da pogledajo in presodijo - ter tudi odgovarjajo na koncu.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "KAteri je odgovarjal?",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "Tisti, ki so mu dokazali napako! Kaj misliš zakaj imamo projektantsko odgovornost zavarovano?",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "kdo je odgovarjal v adrii?",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "Ti veš, da je bila projektantska napaka?",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "Napačno sem meril!!!\n\nSedaj sem odprl del stene in vidim, da je ta stena ob stropniku in ne pod njem.\nZgornji zidaki se premikajo, če se ga samo malo dotaknem z kladivom.\nKot kaže to steno drži, da se ne premika samo omet, ki je zgoraj na polkrog (sten/strop).",
    "author": "header",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "ne, joža, ki je kidal se je zmotil...a ne, slučajno je sneg padel, ker drugače imamo mile zime in snega v tem delu sloveniji ni. itd.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "Si mogoče pomislil, da je nekdo projektiral nadstrešek kot tak, brez izkazane potrebe po solarnih panelih, ali pa je slučajno nekdo dal gor 2X več panelov, kot je bilo predvideno, ali pa je izvajalec naredil malo mimo PZI, ali pa dobavitelj dobavil slabšo kakovost železja,....\n\nČe nimava natančnih podatkov, ti lahko še pol ure naštevam.\n\nAnd out!",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "Lost: koliko cm se ti je povesila tale preklada?\n\nče je 10 cm debela stena nosilna, potem....\n\nso res čudno zidali.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "še enkrat, kdo je odgovarjal? nadzorni, projektant, ????",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik header pravi:\n V pritličju bi podrl steno, da bi združil dva prostora tako, da bi nastal en velik prostor 10m x 4m.\nDolžina stene je 4m.\nStrop je lesen in nad steno ni potem nobene stene. Stena v prvem nadstropju je zamaknjena levo za en lesen nosilec.\nAli moram vseeno (preventivno) dati kakšno nadomestno preklado na mesto kjer je sedaj stena?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe glede na mnenja nekaterih forumašev, predlagam preklado, lahko je lesena ali pa kovinska, odvisno od tega, kaj ti je bolj všeč.\n\nZakaj: \nstare hiše se z leti nekako prilagajajo (beri - gibljejo) in konstrukcija po toliko letih lahko spremeni svojo prvotno nosilnost.\nTo kar je videti v osnovi popolnoma nenosilno, je morda kljub vsemu del nosilnosti stropa.\n\nV glavnem - jaz ne bi tvegal popolne odstranitve brez nadomestnega nosilca.\n\nLP",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "Nic, ker je spodaj prednapeta kupljena preklada, na njej je pa zabetonirana domaca preklada.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "Tud jest bi se statika poklical. \n\nDal bos 200e, pa mirno spal. Strop ne bo razpokan, itn... Sigurno bolje preentiva kot pa pol ponovno saniranje...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "Nekateri statiki tudi pretiravajo ker se želijo zavarovati. \n\nV mojem primeru je imel idejo da naredimo podporo na tej odprtini, s tem da bi moral narediti celoten okvir, ker levo in desno ni dovolj močan zid ( ker je samo opeka) , potem pa da enako moram narediti se čisto spodaj v kleti, pa še neke dodatne stebre, skratka od A do Ž bi on pregradil,ker drugače nebo nič držalo, pa čeprav bajta stoji skupaj že 60 let.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "Zgoraj pri stropu sem odstranil omet do zidakov in se zgornji zidak čisto vsak premika - zgoraj je 1-2 cm prostora.\nKot sem napisal je stena OB stropniku tako, da ta stena ne drži popolnoma nič oz. na njo ni čisto nič obešeno.",
    "author": "header",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podiranje stene - lesen strop",
    "content": "Potem je zgleda v tvojem primeru res samo predelna stena, je pa vseeno fino da si to pogledal preden si upošteval vse nasvete \"samo ruši\" pa bo.",
    "author": "lost1",
    "author_level": "mnz"
  }
]