[
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Sedaj imam Nokio 620. WP ugaša, vendar telefon še dela. Razmišljam, da bi ga dal hčeri, jaz bi pa kupil nekaj novejšega in boljšega. Mika me iphone in izkušnja z iOS, ki ga precej hvalijo. Je pa ovira visoka cena, saj mi je kar hudo dati za telefon več kot 300 eur. No, tako sem prišel do dveh kandidatov in sicer iphon SE in iphon 6, ki se po ceni toliko ne razlikujeta in sem morda še pripravljen dati zanju, če sta dandanes še dovolj dobra mobilnika. Iphone SE 32 GB se da dobiti novega za cca 300 eur, iphone 6 32 GB za  nekoliko več. Prednosti SE so zmogljivosti, me pa malo skrbi majhen ekran, ki ni dosti večji od moje 620. Sedaj me pa zanima, kako je pa z delovanjem iphona 6, ki je že precej star model. Ali je dandanes že prepočasen za normalno uporabo? Iphone 6s kot vidim je podobno zmogljiv kot SE, vendar je predrag, tako da odpade. Torej, kaj bi vzeli raje, manjšega in bolj zmogljivega SE ali večjega in starejšega 6? Če 6 še vedno dobro deluje, bi raje vzel 6 kot SE, nasprotno pa SE. \nOziroma, je pa še 3. možnost in sicer Moto G5 plus, ki stane okoli 250 eur, ki zgleda kar zmogljiv za ta denar, vendar je pač na Androidu, kar mi niti ni tak problem, saj imam izkušnje le z wp, ne pa z iOS in Android. Sem razmišljal tudi o Nokii 5 in 6, vendar na ocena na gsmarena ni ravno dobra, tako da bi potem od Androida raje vzel Moto G5 plus.\nKaj priporočate: iphone SE, iphone 6, Moto G5 plus?",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Iphone 6 se mi zdi prepocasen, bo ze pocasi 3 leta star model.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Huawei P10 lite.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Če ti je bila lumia 620 všeč ti bo všeč tudi kateri koli iphone, ki ga imaš na izbiro.  Sam sem šel iz WP na IOS in sem zelo zadovoljen. Prej sem imel nekaj izkušenj z Androidom pa nekak polagal upe na ta sistem v rangu financ, ki so ti na voljo. Še top modeli za 700-800 € komaj zadovoljivo delajo, potem si predstavljaj, da nabaviš nekaj za 250€. Mora bit kar katastrofa. Saj za telefoniranje jeza kaj več pa žalost.\n\nIphone 6 je še kar zadovoljivo hiter nekje v rangu Samsung galaxyja S7 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "7 plus dobis za dobr dnar",
    "author": "THEDuke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Saj zaradi pisanj o Androidu, me malo bolj vleče k iphonu, vendar kot sem rekel izkušnje imam samo z wp. Problem so pa finance, zato me zanima, ali bi bil z iphonom 6-glede na starost telefona- z njim še zadovoljen, ali ga je čas že povozil. Iphone SE je verjetno še dovolj zmogljiv, vendar le za dlako večji od moje Nokie, tako da sem v dvomih, ali večji in počasnejši ali manjši in hitrejši. Ali pa tvegam z Androidom kot Moto ali P17 lite kot je predlagam. Morda bom tudi zadovoljen, saj je večina fokâ v SLO na androidnih telefonih.",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Jaz sem zelo zadovljen z LG G5, hči ima Huawei Honor 8 in je tudi zadovoljna. Sem bil tudi prej na japku S5 pa bil kar malo skeptičen ob prehodu na Android. Ampak LG kar dela, je hiter, ne zmrzuje, pa še baterija se mu lahko zamenja, kar je danes bolj izjema kot pravilo. Japček SE se mi zdi premajhen ekran za današnje čase. Jaz bi gledal Androide v rangu 200-300 EUR. Sem ravno včeraj v BigBangu gledal Huawei P10 lite, pa Honor 8 lite za 230 EUR...in bil nad obema kar presenečen.",
    "author": "asko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Mislim, da si se odločil. Ja android je pravi zate. Zato in predvsem zato, ker je večina na androidu.",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alesn pravi:\n Saj zaradi pisanj o Androidu, me malo bolj vleče k iphonu, vendar kot sem rekel izkušnje imam samo z wp. Problem so pa finance, zato me zanima, ali bi bil z iphonom 6-glede na starost telefona- z njim še zadovoljen, ali ga je čas že povozil. Iphone SE je verjetno še dovolj zmogljiv, vendar le za dlako večji od moje Nokie, tako da sem v dvomih, ali večji in počasnejši ali manjši in hitrejši. Ali pa tvegam z Androidom kot Moto ali P17 lite kot je predlagam. Morda bom tudi zadovoljen, saj je večina fokâ v SLO na androidnih telefonih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMoraš vedet da sralci po androidu, kot so recimo uporabnik Koliko, svojo bogato izkušnjo deli na podlagi 5 let starega štekajočega samsunga, tako da take jemlji z malo rezerve. Ni samo večina slo na androidu, ampak sveta. S Huawei ne moreš mimo pihnit, so res dobri telefoni. Je pa res da se na androidu moraš izogibat poceni gajbic, predvsem samsungovih. S Huawei P10 ali P10 lite boš definitivno zadovoljen.",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Steve pravi:\n Moraš vedet da sralci po androidu, kot so recimo uporabnik Koliko, svojo bogato izkušnjo deli na podlagi 5 let starega štekajočega samsunga, tako da take jemlji z malo rezerve. Ni samo večina slo na androidu, ampak sveta. S Huawei ne moreš mimo pihnit, so res dobri telefoni. Je pa res da se na androidu moraš izogibat poceni gajbic, predvsem samsungovih. S Huawei P10 ali P10 lite boš definitivno zadovoljen.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAbsolutno, android ima tezavo le v tem da je na voljo v vseh telefonih, na koncu pa je se open source. Nevednezi ga nafilajo z raznorazo nepotrebno kramo ki jo naloadajo in potem telefon ne zmore vec. jabuk je itak ze v startu telefon z dobrim hardware-om, vse kaj je resnega na appstore pa nasi ultrapotratni userji ki se ob svoji jabuki v sosednjem forumu prepirajo ali se da na bobu prisparat 2 eura ob prepisu stevilke ker sicer je operater oderuh - prakticno ne nalozijo nic na telefon. Posledicno nima kaj stekat.\n\nZnanka ze 3 leta uporablja entrylevel android, Huawei Y300, takrat neka razprodaja bigbanga za 50 evricev. Na telefonu so vlglavnem samo viber, osnovni mail client in bazicni browser. Sicer pa kaksna fotka tu in tam. Brez dodane krame iz playa. Se danes (kljub temu da je ze v startu bolj pocasen) dela kot prvi dan iz trgovine.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Blackjack pravi:\n Huawei P10 lite.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTa telefon ima obupno kamero, Slike za zjokat. Ostalo niti ni tako slabo, razen androida. Odpovedala je lumia 1020 in smo nabavili to. Glede na komentarje naj bi bil ok telefon, pa je žalost. Najrajši bi prodal in kupil rabljeno lumio 950.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Imam Moto G5 Plus nekaj tednov. Leti ko šus, fotke dobre, android zelo čist in brez nepotrebne navlake. Jaz sem z njim zelo zadovoljen, super telefon za ta denar.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ce je kamera blazno  pomembna se ne vzame lite. Tam je druga pesem, tudi proti 1020 ciglu. Ni pa vec 250 eur cena.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ja, od Androidov mi je ravno ta Moto G5 plus najbolj padla v oči glede na opis na gsmareni in ceno, tako da je resen kandidat. Gledam iphone in so res dragi, čeprav me mika iOS. Za iphona SE bi še dal, samo malo majhen je, čeprav je za žep to dobra lastnost \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n pa tudi moja Nokia je še malenkost manjša in do sedaj mi ni delalo to nekih težav, res pa je da se mi vid počasi slabša Zato pa bi malo večji ekran bil plus. Sem pa tudi razmišljal, da bi kupil Lumio 950, vendar kaj ko je vsak dan manj aplikacij. Ne vem. Se kar ne morem odločiti. Srce vleče k iphonu, razum k Moto G5 plus ali kaj podobnega.",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Preberi si mojo temo o najemu iosa. Sam sem kupil potem 5S in dela čisto zadovoljivo, SE mora biti potem še boljši. \nSvetoval bi raje 6ko zaradi ekrana, meni je 5S odločni premajhen, potem, ko si navajen na cigle.\nŠe en out of the box predlog: na Letgo so 950ke po 150eur (cca. leto stare, torej še z enoletno garancijo), zadnjič je bila ena za 100eur \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Lastne.izkušnje.press\nEvo, recimo XL za 170eur: https://www.letgo.si/item/450244",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "@mtl\nSpremljam sosednjo temo o najemu iphona. Sem bil s svojo Nokio z WP zelo zadovoljen, samo mi vedno bolj manjkajo kakšne aplikacije, res da ne ključne, vendar uporabne npr. spletno bančništvo itd. Lumia 950 je zanimiva, vendar bi bil kar se aplikacij tiče na istem, tako da ne vem....se bojim da bi kmalu spet iskal kaj drugega. Tudi, če windows naredi nekaj novega, aplikacij še nekaj let ne bo.",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Potem lahko črtaš WP. Ne samo, da ni novih aplikacij za WP, temveč tudi stare ugašajo oz. jih odstranjujejo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\nMoj glas gre potem za Iphone 6, pa če uporabljaš fotkič in navigacijo se moraš stegnit vsaj do 32GB, to je minimum, 16GB bo po moje žalost.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Da še jaz pristavim svoj lonček - primerjava je tukaj.\nSeveda je vse to moje osebno mnenje, tako da me ni potrebno prepričevati v nasprotno, vsak pač zagovarja svojega konja, svoje pluse in minuse si boš moral sestaviti sam:\n- iPhone 6 ima slabši fotoaparat, tako sprednji kot zadnji (tudi v praksi, fotke sodelavcev, ki imajo iPhone, niso ravno nek presežek), 6s je mnogo boljši\n- iPhone nima SD kartice, za več spomina plačaš celo premoženje\n- Šestica je res že star model, tudi 6s ni več prav mlad\n- Applovo \"posiljevanje\" z novimi OSi, pri katerih naprava dela jasno vedno počasneje, mi ni všeč\n- Konec koncev mi je logika iOSa obupna (nastavitve programov ločene od programov, brez pravega filesistema)\nIn za ta celotni paket plačaš več, kot za android. Ne navijam za Moto G5, v cenovnem rangu do 250 EUR je kar nekaj zanimivih aparatov, ki se lahko kosajo z omenjenima Applovima modeloma. iPhone je bil na začetku res prvi, ki je ponujal vse, kar ponuja. Če nisi nek heavy user, je danes ostal le še statusni simbol, za katerega se seveda plača.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "xiaomi redmi note 4 za cca 160 eur.",
    "author": "milos621",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Samo, če obstaja v globalni izvedbi. Xiaomi ne podpira vseh naših 4G frekvenc.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Xiaomiji so res dobri. Sem za hčerko vzel 4a, skupaj s poštnino za 120 eur., njihov najcenejši model, pa dela res super.",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "UMI-je poznam, tole so zgleda preimenoval (umidigi)i, včeraj surfal pa mi je v oko padel - preorder sicer, konec meseca lifrajo, ampak ima vse slo LTE band-e pokrite, pa 4GB rama, pa 64 pomnilnika, pa še microsd lahko not zabiješ, izgleda pa raketa, edino ne vem kako je s custom rom-i - za ta denar je bomba na papirju (izgleda kot kopija Xiaomi mi mix-a):\nhttps://www.banggood.com/UMIDI...?rmmds=preorder",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Obstaja. Ima tudi SLO jezik in naše LTE frekvence. Kupila hči, ker si je iPhone razbil, pa ni imela denarja za novega. Je zelo zadovoljna.",
    "author": "milos621",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Jaz imam p9 in je srednja zalost telefona.... HUAWEI nikoli vec. \nSlike v primerjavi z s6 obup, da z s8 od zene sploh ne omenjam. Verjel sem promotorki in se opekel, po 1 letu ga prodajam",
    "author": "mdragan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Honor 9 je no brainer s to ceno.",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Tudi jaz imam P9 in sem zelo zadovoljen!!! Huawei telefone uporabljam že kar precej let, nisem še imel težav z njimi!\n\nSlike so v normalnih pogojih odlične. Tebi pa verjamem, da so slike slabe, če slikaš tisto žalost od igre Maribora....",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Care odvisno kake kriterije nekdo ima.... zalostno ali ne, mi danes igramo playoff za ligo prvakov (PONOVNO)..... \nVAASA ali kaj ze so..... Pa je plafon za evropsko Olimpijo... \nBO KAR BO.... NI PREDAJE..... VEDNO NA PUNO.... \n27. 08 a je v Ljubljani KERA KI SE NI DALA?",
    "author": "mdragan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Bi rekel da s tvojimi kriteriji nekaj ne štima, ker primerjaš telefon srednjega ranga s flagship zadevo in si potem ves šokiran ko ugotoviš da je slabši. \nTo je isto kot oni bolniki tukaj, ko primerjajo 200€ androide z iphone in so tudi čisto iz sebe ko pogruntajo da je slabši",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Se strinjam, pac sem nasedel priporocilu strokovnega osebja ki to prodaja....sam nikoli vec Huawei in to je to",
    "author": "mdragan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ni zdaj Huawei kriv če si ti padel na šarm študentke ki to prodaja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ima pa P10 recimo vrhunsko kamero, ki se komot kosa s top ponudbo. Moj naslednji bo definitivno Huawei. Ima boljša polovica P10 in moram rečt da je zadeva nad pričakovanji. Sem pristaš nexusov, ki jih žal več ni. Ko bo moj 6P za pokoj, vidim v Huawei dostojnega naslednjika. Sem imel vmes enega LG flagship takrat in zadeva je nova delala slabše kot takrat generacijo starejši in dobro leto star nexus. Porazno.",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Če komu prav pride, res ugodna cena za  OnePlus 5 64GB  v akciji za 325€ s kodo: 1+5-64g (sicer cena prek 500€)\n\nPošiljko preko Priority Line EU (je največja verjetnost, da ne bo nobenih dodatnih stroškov) ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Dajmo že enkrat razčistit: P9 vs. P9 lite ali pa P10 vs.P10 lite. Tale lite (ga imam tud sam) je, vsaj kar se kamere tiče, res ena žalost. Medtem, ko so modeli , ki niso lite, precej, precej boljši (kar se kamere tiče).\nToda, ne pozabit, cena je pa tudi še enkrat višja od lite-ove. Ker na splošno, če izvzamemo kamero, je tudi lite precej dober telefon.",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Razlika v procesorju in ostalih zadevah tudi...",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tomsonman pravi:\n Če komu prav pride, res ugodna cena za  OnePlus 5 64GB  v akciji za 325€ s kodo: 1+5-64g (sicer cena prek 500€)\n\nPošiljko preko Priority Line EU (je največja verjetnost, da ne bo nobenih dodatnih stroškov) ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCena je sicer 391 EUR, verjetno jo zniža šele v postopku nakupa, ko vpišeš kodo?\nSicer pa - oni pošiljajo iz Kitajske. Verjetno te naši dacarji opilijo za dodatnih 22% ali kako?\nPa še eno vprašanje - pri tem Gearbest je edini garancijski servis verjetno rešen s pošiljanjem k njim?\n\nSicer pa ni kaj, ponudba je mamljiva, telefonček pa tudi.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Seveda je. Ampak sem se fokusiral na kamero. Če ti le ta ni toliko pomembna, je lite čisto OK. Drugih zadev pa večina niti ne opazi ... trecimo hitrost procesorja, več RAMa...itd. Večina ne. Kamero pa vsak \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Tisto je bila promocijska koda za določeno število telefonov, ki pa je očitno žal potekla ... Sam sem še uspel naročit po znižani ceni.\n\nGlede stroškov uvoza pa je glede na izkušnje malo odvisno od sreče, nekaj pa od vrste poštnine. Pri DHL pošiljkah je 100% carinjenje in davek, pri navadni (not track) pošiljki je nekje 50/50 da bo carinjena, pri Priority Line EU pa gre ponavadi skozi brez dodatnih stroškov. A zagotovila pač ni ...\n\nOdlična, v določenih segmentih celo boljša alternativa od OnePlus 5 pa je npr. testih  blesti in je res izredno visoko ocenjen, imajo trenutno tudi kodo za akcijo 128GB modela za 375€. KODA: NL-SI-Mi6-128g\n\n\nTrenutno imajo na Gearbest še nekaj zanimivih telefonov v akciji, če koga zanima, promocijske kode ki bi še morale delovati:\n\n WkWorld Z3310 - kopija nove Nokie 3310, a boljši, kupon zniža ceno telefona na 10€: KODA = Unlockedphone\n\n Xiaomi Redmi 4X , znižanje 64GB modela na 125€, KODA: Redmi4X-64g",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tomsonman pravi:\n WkWorld Z3310 - kopija nove Nokie 3310, a boljši, kupon zniža ceno telefona na 10€: KODA = Unlockedphone\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem naroču za tastare, eden ga bo že vzel. Bom prvič v življenju nokio imel  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Hvala. Tudi kode pridejo marsikomu prav.\nXiaomi Mi 6 mi je sicer všeč, le premajhen zaslon(ček) ima. Od nekdaj sem pogrešal večje zaslone.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kaj ti Redmi 4x že laufajo na 7-ki?",
    "author": "impre",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Mislim da še ne (kar se uradne verzije tiče), bo pa možen OTA-upgrade na Android 7.1 sigurno do konca leta ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Tale bo delal pri nas praviš? \n\nhttps://www.honorbuy.com/1108-xiaomi-redmi-4x-prime-international-version-32gb-black.html\n\nali \n\nhttps://www.gearbest.com/cell-phones/pp_719195.html?wid=4\n\nPri obeh lahko naročim, je ok?\n\nJe to tudi mal na vodo odporen, v posnetku spodaj, ga nekaj namaka?\n\nhttps://www.youtube.com/watch?v=lguRaVTpRi8",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Pri Honorbuy sem za očeta vzel točno tega, dostavljen je bil v treh delovnih dneh, vse deluje tako, kot mora, podpira vse naše frekvence.\nNa Gearbest še nisem naročal, tako da težko komentiram.\nTole o vodotesnosti vidim prvič, uradno ni navedeno nikjer, samo nekaj očitno mora biti, če zdrži v tekočini toliko časa. No, vseeno se ne bi igral s tem, če proizvajalec tega nikjer ne navaja.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Tale \"golden\" varianta   Xiaomi Redmi 4X 32/3GB  pride precej ceneje - 111€, če barva ni prioriteta ...\n\nPS: če komu pravi pride  OnePlus 5  spet v akciji znižan iz 408€ na 381€ ... Koda: GJBONE",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Za tega nikjer ne piše, da je globalna verzija, niti da pošiljajo iz Evrope (dejansko gre iz HK). Zato prištej še DDV in nekaj manipulativnih stroškov.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Tudi tisti iz linka za 132€ je iz HK. Ampak zato pa lahko izbereš Priority Line EU pri poštnini, kjer gre, vsaj po dosedanjih izkušnjah, skozi brez dodatnih stroškov, ker gre najprej v skladišče v EU, potem pa od tam naprej ...\n\nKako ne piše da je Global verzija: Xiaomi Redmi 4X 3GB RAM 4G Smartphone  -  GLOBAL VERSION  GOLDEN ? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ups, oprosti. Sem gledal vse skupaj na telefonu in pol stvari očitno spregledal.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Jaz gledam tegale, +22% davka za slo.\n\nhttps://www.gearbest.com/cell-phones/pp_655833.html?wid=11",
    "author": "fatmir",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Na 4G mu manjka band 8, ki ga uporablja Telekom. Če ti pride v poštev, pa veš sam. Poleg DDVja računaj še ene 10-15 EUR stroškov.\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n4G LTE: FDD B1 2100MHz,FDD B20 800MHz,FDD B3 1800MHz,FDD B7 2600MHz,TDD B38 2600MHz,TDD B40 2300MHz\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "@fatmir\n\nPreveri še  predstavitev . Ali pa prihajajoči model S2 Pro, z visokoločljivostnim zaslonom, noro zmogljivo baterijo, ampak tudi kar nekaj višjo ceno.\n\nDrugače pa kakšno preverjeno zadevo,  Xiaomi Mi Note 2  je trenutno v akciji, s KODO: NOTE2ZD za 250€, kar dober deal.\n\nSkratka, danes je kar nekaj dobre izbire v tem cenovnem rangu ...\n\nPS: Pa seveda Priority Line EU za pošiljanje, gre res večinoma skozi, kjer bi naj šlo najprej v EU skladišče pa potem naprej ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Xiaomi, ki dela na Slo lte (800, 900, 1800 Mhz)\n* mi a1  (global) s stock androidom https://www.kimovil.com/en/where-to-buy-xiaomi-mia1\n* Redmi 4X  (global)  https://www.kimovil.com/en/where-to-buy-xiaomi-redmi-4x-global\n* Redmi Note 4  (global) 3 (32) /4 (64) gb verziji   https://www.kimovil.com/en/where-to-buy-xiaomi-redmi-note-4-global-3gb-32gb",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Telekom v LTE omrežju uporablja samo B3 (1800) in B20 (800), s tem da je default band B3, B20 je na krajše razdalje in s počasnejšo povezavo... Preverjeno! ;-)",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tomsonman pravi:\n Telekom v LTE omrežju uporablja samo B3 (1800) in B20 (800), s tem da je default band B3, B20 je na krajše razdalje in s počasnejšo povezavo... Preverjeno! ;-)\n\t\t\n\t\tKlikni za razširitev\n\t\nTole pa ne bo čisto držalo. Telekom uporablja tako LTE 800, LTE 1800 kot tudi LTE 900. Res da so v štartu gradili precej na 1800 in imajo določene bazne še vedno samo na 1800, je pa vedno več kombiniranih LTE 800/1800 ali 900/1800. Pri tem je 800/900 band predvsem zaradi pokritosti, ker boljše penetrira skozi snov, 1800 pa za večjo kapaciteto. Nikakor pa nista LTE 800 (B20) in 900 (B8) za krajše razdalje, prej obratno.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Prav zaradi teh nejasnosti sem danes 10min govoril s Telekom tehnično pomočjo. Kar sem napisal je bil njihov uradni odgovor (kombinacija 1800/800 drži, z 900 pa pravijo da ne) in možakar na drugi  strani je trdil da to res 100% drži. Ali sami ne vedo ali se lažejo pa ne vem.",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "LTE pri Telekom Slovenije deluje na frekvencah 800, 900(mix mode z GSM), 1800 in 2600 MHz. GARANTIRANO!!!",
    "author": "sandiv",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Mogoče je na 900 tako malo postaj, da jih sploh ne štejejo, ali pa jih mogoče nadomeščajo z 800, sicer ne razumem zakaj bi tehniki trdili drugače. Kakorkoli, očitno ni bistvenega pomena da telefon podpira band 900 pri Telekomu  ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tomsonman pravi:\n Mogoče je na 900 tako malo postaj, da jih sploh ne štejejo, ali pa jih mogoče nadomeščajo z 800, sicer ne razumem zakaj bi tehniki trdili drugače. Kakorkoli, očitno ni bistvenega pomena da telefon podpira band 900 pri Telekomu  ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPol tehnikov je študentov, jaz bazne postaje postavljam in vzdržujem.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Je pa baznih na 900 MHz malo, saj je pasovna širina za LTE na tem bandu zelo mala in so hitrosti prenosa male. Da telefon podpira LTE800 pa je danes nujno (govorim seveda za Telekom, za druge operaterje ne vem).",
    "author": "sandiv",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tomsonman pravi:\n Telekom v LTE omrežju uporablja samo B3 (1800) in B20 (800), s tem da je default band B3, B20 je na krajše razdalje in s počasnejšo povezavo... Preverjeno! ;-)\n\t\t\n\t\tKlikni za razširitev\n\t\nTehnična podpora laže (ali nima pojma - zelo verjetno).\n\nNa srečo ima svet idej bazne poindeksirane.\n\n\nv meniju izberi \"lte frekvence\"\nhttps://www.mobilna-telefonija.com/informator/bazne-postaje/telekom-slovenije.html\nlte 800 = 500\nlte 900 = 190\nlte 1800 = 653\nlte 2600 = 2 (v Planici, ko so skoki ter druga Stožice).\n\n\nV LJ je en kup 900 MHz baznih, AC proti MB/KR.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "ksz\n\n P9 Lite - 180eur - Big Bang",
    "author": "krko",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ksz....\n\nJe kaka alternativa od xiaomi, za Samsung a5? (2017 - 330e)\n\nPredvsem vodotesnost je bolj vazna in 5.2+ display?",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Za popolnoma nezahtevenega uporabnika iščem android telefon, uporabljal bo klice in SMS, morda kakšna fotka. \nZa brskanje po spletu naj ima večji zaslon.\n\nNaj bo nov, naprodaj pri nas.\n\nLP",
    "author": "forgot1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Argumenti?",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Huawei odsvetujem, sicer dober telefon, a zanič servis. Mene so poskusili nategniti.",
    "author": "damo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Najbolje se bo prodal telefon, ki ima super ugodno ceno. Prejsnji mesec je bil recimo to LG G7, ki je hitro posel. Trenutno kaj hudo ugodnega ne vidim, za Pocophona recimo lahko iztrzis max 50€ vec. Je pa nekaj vredno tudi to, da ga bos odplaceval na obroke, €€€ zanj pa poksiral takoj.\n\nZa obdrzat in uporabljat je pa tudi dobra izbira. Verjetno celo odlicna, ker primerljivega telefona za taksno ceno ne bos dobil.\n\nVse to velja za paket Se vec, na Vec pozabi. Tam so cene visje od proste prodaje.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "A je pri komponentah za telefone kaj drugače kot pri računalniških komponentah. Npr. grafično od Nvidie GTX 1080 vsi oglašujejo kot GTX 1080, med različnimi proizvajalci pa razlike.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Jaz se tudi neki odločam med P20lite in samsungom A6+. Čeprav me malce bolj vleče k huaweiu.",
    "author": "disc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Honor 8x ti je prevelik al zakaj ga nimas na seznamu?",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Jaz ti lahko samo to povem, da imam trenutno Pocophone F1 in da sem z njim več kot zadovoljen. Kolebal sem med Samsung Galaxy S9+ in njim. Po eni strani sem se težko ločil od Samsunga S serije, po drugi strani pa so me CENA in karakteristike prepričale v pocophona. In ni mi žal. Odzivnost, baterija,... Vse je res v rangu velikih.",
    "author": "jesenican",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kaj vzeti za 60-letnika pri Telemachu? Android brez nekih motečih vmesnikov, dobra vidljivost, velike črke. Aplikacij ne uporablja kaj dosti, bolj brskanje po netu.",
    "author": "ivano",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Morda kdo uporablja tale telefon: Lenovo Z5 L78011 6GB 64GB? Me zanima kako se obnese? Po karakteristikah in ceni je zadeva zanimiva.",
    "author": "cnpod",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "predlogi:\n\nMi A2 EU 4+64G GLOBAL \n✂ Koda kupona: 1BGA264\nCena: 161,7 € (cca 3,5 € poštnina - EU Priority Line) BREZ DODATNIH STROŠKOV (brez davkov!)\n https://goo.gl/vhRxuV\n\nRedmi Note 6 Pro 3+32 Global\n✂ Koda kupona: 1BGN6PG2\nCena: 140 € (cca 3,5 € poštnina - EU Priority Line) BREZ DODATNIH STROŠKOV (brez davkov!)\nhttps://goo.gl/coMwh8\n\nPocophone F1 EU 6+64G\n✂ Koda kupona:  1F1BG2EU\n254,4 €  (cca 3,5 €  poštnina - EU Priority Line)  BREZ DODATNIH STROŠKOV (brez davkov!)\n https://goo.gl/Mx5qPj \n\n\nZa vse izdelke je davek plačan v naprej. Izbrati morate EU Priority Line kot metodo pošiljanja Torej brez dodatnih stroškov! Več tukaj https://banggoodslovenija.wixsite.com/website",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Telekom ima po novem v ponudbi Razer phone 2. Ima kdo, je ta zadeva za kaj?",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Po dveh letih od nakupa mi pri Xiaomi Redmi Note 4 peša baterija. Zdrži par ur uporabe, od 20 % do 0 pa se izprazni za par sekund. Kaj je boljša rešitev, iti po nov telefon, ali zamenjati baterijo? Nov me je stal, kot sem že 2 leti nazaj tukaj napisal, skupno 177 € z dostavo ",
    "author": "SHTF",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Zdravo,\n\nZa starejšo osebo se kupuje nov telefon. \nKaj priporočate za ceno okrog 150€. Ne sme biti prevelik, pa podpirat mora slo jezik.\nJe to to, ali je kaj bolj primernega: \n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tXiaomi Mi A3 Global Version 6.088 inch AMOLED 48MP Triple Rear Camera 4GB 64GB Snapdragon 665 Octa core 4G Smartphone\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tOnly US$219.99, buy best xiaomi mi a3 global version 6.088 inch amoled 48mp triple rear camera 4gb 64gb snapdragon 665 octa core 4g smartphone sale online store at wholesale price.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.banggood.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "A si zeli prav touch screen?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ja seveda. Trenutno ima prastaro lumio 640XL, pa mu je malo prevelika in tudi dela ne dobro,ker je bil menjan ekran in ni najboljši. \nSe pa veliko slika, snema, kakšne novice, karte, ......",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Pol je dober, pa amoled ima... ",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPol je dober, pa amoled ima... \n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa 185 € priporočam Xiaomi redmi 8 pro  128 black\n\nCash - amoled ima tudi slabosti, če počiš tak ekran je strošek displeya več kot 100 €, pri navadnem pa okrog 30 € .",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kaj od tega dvojega, cena je približno enaka.... \n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tHuawei P30 Lite vs Xiaomi Redmi Note 8 Pro: Compare Specifications, Price | Gadgets Now\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tHuawei P30 Lite vs Xiaomi Redmi Note 8 Pro mobile phone comparison based on Price, reviews, camera, display , storage and more at Gadgets Now\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.gadgetsnow.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nS huawei imam dobre izkušnje.... ta drug ima pa specifikacije malo boljše.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jtfc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj od tega dvojega, cena je približno enaka....\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tHuawei P30 Lite vs Xiaomi Redmi Note 8 Pro: Compare Specifications, Price | Gadgets Now\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tHuawei P30 Lite vs Xiaomi Redmi Note 8 Pro mobile phone comparison based on Price, reviews, camera, display , storage and more at Gadgets Now\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.gadgetsnow.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nS huawei imam dobre izkušnje.... ta drug ima pa specifikacije malo boljše.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTestiral - super zadevica Xiaomi Redmi Note 8 Pro ... Huawei P30 Lite pa nimam izkušenj\n\n184 €\nXiaomi Redmi Note 8 Pro Quad Rear Camera 6/128GB NFC G90T Mineral Grey -BLACK\nhttp://bit.ly/2nIwtkr\n✂ Kupon: BG12N8PP\n( Add to Cart ➡ View Cart & Checkout ➡Proceed to Checkout ➡ Apply ➡Place Order )\n✉ 3,6 € poštnina - EU Priority Line\nPaypal! Za vse izdelke je davek plačan v naprej. Izbrati morate EU Priority Line – In BANGGOOD VAM BO PLAČAL DAVEK !!! Torej brez dodatnih stroškov! Tik pred plačilom preverite, da imate izbrano EU Priority Line, za način pošiljanja.",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "@jtfc\n\nXiaomi ne izdeluje vodotesnih telefonov, vsaj po IP67 standardu ne. Edini telefon, ki je \"vodoodporen\" na pljuske vode, tako to imenuje  Xiaomi, je njihov model  GsmArena . Je malo nad tvojim budgetom, ampak trenutno v FlashSell. Če naročaš na GearBest obvezno izbereš PriorityLine EU, ker je najmanjša možnost za kakšne dodatne stroške.",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "@forgot1\n\nČe želiš kljub skromnim zahtevam kvaliteten telefon z velikim FHD zaslonom, je Xiaomi Note 4 ena boljših opcij. V  za 199€ , vsi več kot odlični telefoni za nezahtevnega uporabnika ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kakšen pa je zahteven uporabnik pri mobilni telefoniji? Da vidim kam pašem...",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "@Tomsonman \n\nHvala !\n\nLP",
    "author": "forgot1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ce prav vidim Mi 6 ne podpira lte banda 20. To je potem omejeno uporabno pri nas, sploh za uporabnike telemacha?",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "blazko\nPrav vidiš.\n4g je potem samo 50% uporaben, izven mesta 0% (kjer so bazne postajen a 800 Mhz)..\n\n\nforgot1 \nredmi 4x global\nhttps://www.kimovil.com/en/where-to-buy-xiaomi-redmi-4x-global\nhttps://eu.thesolutionshop.global/product/redmi-4x-2gb-ram-16gb/\n\n\nNa mv je 160 eur\nhttps://www.mimovrste.com/pametni-telefoni/xiaomi-gsm-telefon-redmi-4x-crn",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "To bo pa držalo, kot gledam ima Telemach vse LTE bazne postaje Band20 ...\n\n@Fadil: to pa vsak zase ve kako zahteven uporabnik je! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "ksz\n\nKaj kupiti v rangu 400-500EUR?",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Od androidov? Jaz sem dobil novega LG G6 za 410 eur preko bolhe. Razen tišjega zvočnika in presneto laggy kamera vmesnika??!?!, je ostalo top, predvsem zaslon in velikost telefona glede na velikost zaslona. LG launcher sem zamenjal z arrow launcherjem, snapdragon 821 pa je še vedno zelo soliden proc. Ni pa tako hiter kot sd835 v samsungu s8.. Pri samsungu me najbolj moti ukrivljen zaslon.",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Prejšnji teden sem v tem cenovnem rangu vzel Oneplus 5. Ni slabo za sedaj  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Tudi sam sem ravno delal domaco nalogo kaj kupit do 500. Oneplus 5 zmaga in ga bom vzel v kratkem",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik rawr pravi:\n Od androidov? Jaz sem dobil novega LG G6 za 410 eur preko bolhe. Razen tišjega zvočnika in presneto laggy kamera vmesnika??!?!, je ostalo top, predvsem zaslon in velikost telefona glede na velikost zaslona. LG launcher sem zamenjal z arrow launcherjem, snapdragon 821 pa je še vedno zelo soliden proc. Ni pa tako hiter kot sd835 v samsungu s8.. Pri samsungu me najbolj moti ukrivljen zaslon.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDafaq? Se pravi je omejeno uporaben pri dveh, za vecino uporabnikov najpomembnejsih prvinah?\nMeni se sicer tudi zdi best buy, za 400€ dobis 64GB dual sim verzijo - recimo tule",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Zvočnik ni tih, je pa tišji kot v iphone 7 ali samsungu s8. Kamera dela res lepe foke, nažalost pa je ui finder prepočasn in zgleda češko..",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik crashednburnt pravi:\n ksz\n\nKaj kupiti v rangu 400-500EUR?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV tem cenovnem rangu defenitivno OnePlus 5, ki za ta denar ponuja največ (od kvalitete materialov, izdelave, strojne opreme, performansa). \n\nTESTI:  klik \n\nNajceneje dobiš  OnePlus 5 za 410 &#8364, Global verzija, ki je obvezna. Tudi trgovina je preverjena in pravzaprav ena najbolj sigurnih za naročanje iz Azije.\n\nPri pošti obvezno izbereš Priority Line EU, kjer je verjetnost dodatnih stroškov najmanjša, osebno mi je do sedaj še vse šlo skozi ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kaj ko bi kdo se kako grajo napisal na telefon ki ga ima. Ne mi rect, da so vsi brez napak.Mislim da sem samo od enega alterja prebral kritiko cez telefon.\nEvo, moja kritika na oukitel. Vem da je cisti budget, ampak ko prizges ledico, pa tudi toliko ne spravi od sebe kot sveca. Mislim da je to najslabsa ledica v vseh 7 letih pametnih telefonov (al koliko ze).",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kako pa je z garancijo, če ga vzameš iz kitajske? Ker če kupiš v EU, je tudi servis tukaj. Je v tem primeru tudi?",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik blazko pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik rawr pravi:\n Od androidov? Jaz sem dobil novega LG G6 za 410 eur preko bolhe. Razen tišjega zvočnika in presneto laggy kamera vmesnika??!?!, je ostalo top, predvsem zaslon in velikost telefona glede na velikost zaslona. LG launcher sem zamenjal z arrow launcherjem, snapdragon 821 pa je še vedno zelo soliden proc. Ni pa tako hiter kot sd835 v samsungu s8.. Pri samsungu me najbolj moti ukrivljen zaslon.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDafaq? Se pravi je omejeno uporaben pri dveh, za vecino uporabnikov najpomembnejsih prvinah?\nMeni se sicer tudi zdi best buy, za 400€ dobis 64GB dual sim verzijo - recimo tule\n\t\t\n\t\tKlikni za razširitev\n\t\nZanimive cene, ali je že kdo kaj naročil pri njih?",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Pač še ena izmed mnogih kitajskih trgovin, warehouse v HongHongu, glede na TrustPilot, kjer je ocenjena s 3/5 nekaj srednjega kar se zadovoljstva kupcev tiče.\n\nGlede garancije je pač v večini primerov tako, da je treba nazaj v trgovino poslat, ampak je danes poštnitna precej ugodna (10€) tako da ne predstavlja hudega stroška glede na bistveno bolj ugodne cene. Sam sem imel precej sreče, že veliko naročal, do sedaj vse delovalo tip top, le nek nosilec za telefon sem reklamiral, pa so mi glede na fotografije in opis napak kar še enega poslali ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kaj pa Nokia 8 za cca 500 €? Na GSM areni je dobro ocenjena, sploh fotoaparat.",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Tale zaključni opis dobro povzame Nokio 8:\n\nThe Nokia 8 isn&#8217;t the best phone on the market right now, but it offers a lot of the features you expect from a great device in a well designed package with a retro name.\n\nYou&#8217;re paying a lot for the Nokia brand here considering it&#8217;s a bit more expensive than alternatives such as the Honor 9 and OnePlus 5, but if you&#8217;re okay with that this is worth the money you&#8217;re paying.\n\nThere&#8217;s a good camera setup, some fun features such as the #Bothie mode and the phone is well designed with a gorgeous QHD display on the front of the handset.\n\nAlternatives such as the OnePlus 5 and the Honor 9 offer very similar features and designs for less money. But if you want to use the Nokia brand as your daily phone and like what&#8217;s on offer here, you&#8217;ll want to go for the Nokia 8.\n\nIt&#8217;s not the best phone of the year, but it offers a lot of the features we like to see in the best phones out there.",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Niti v sanjah nebi pošiljal telefona na servis na Kitajsko. Čas same poti sem in tja, carine vmes, pa še ubadanje s kitajci...ni šans. Rajši dam 90€ več in imam EU garancijo, servis imajo na češkem.",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Absolutno stvar posameznika. Nekdo bo plačal tudi 200€ več in kupil  v Sloveniji, da gre vse skupaj lažje in hitreje. Zato pa so opcije, da imamo izbiro, vsak pa se odloči po svoje! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMoraš pa imet kar nekaj smole, da je sploh potrebno uveljavlat garancijo, sam sem npr. kupil v zadnjih letih kar nekaj elektronike (iz raznih trgov), pa moram potrkat, zaenkrat vse deluje tip top ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "one plus 5 je sicer druga liga, ampak sem ene 2 leti nazaj kupil UMI iz kitajske, ca. 100€. In nekaj ni štimalo. Preden sem sploh prišel do tega, da bi se z njimi dogovoril kako se zadeve lotit, me je že vse minilo. Tako da od takrat dalje dam rade volje malo več, sploh pri 500€ telefonu. Pri tistemu za 100 mi je bilo relativno vseeno, ker sem ga dal dalje v familiji nekomu, ki mu je bilo za nedelujoči gps vseeno",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Jah, slabe izkušnje res pustijo grenak priokus. Je pa res, kot si omenil, OnePlus 5 ni neka kitajska igračka, tudi quality control je na nivoju in je verjetnost da bo kaj narobe majhna, nikoli pa se ne ve. Pri teh cenejših kitajskih telefonih je pa potrebno malo spremljat, kateri so tisti z višjim procentom kvarljivosti in s katerimi ni težav ... Pri teh UMI telefonih so kar znane težave z GPS/Bluetooth/Wifi vmesnikom ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik crashednburnt pravi:\n ksz\n\nKaj kupiti v rangu 400-500EUR?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHONOR 9 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Bi lahko še meni pomagali. Iščem za očeta: \nA droid \nDo 200€\nMax 5 inch ekran.\n\nMora biti nov in najboljše da je kupljen v slo. \nMeni je všeč xiaomi redmi 4, sam ne vem ali je na slovenskih trgih global ali navadna različica. \n\nHvala vsem za odgovore",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Jaz mam za prodati Huawei Nexus 6P ker dobim sluzben telefon in ga ne rabim....\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Star 2meseca in seveda v garanciji se 22 mesecev... Dobil novega iz servisa ker sem imel prvi problem z \"bootlupom\"... Dela k urca gor zadnji android 8 z najnovej popravki...\nCeno sem mislil dati okoli 300€, ostali denar porabis za kaj drugega.....\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darlev",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "300 za novega? To se mi zdi malo prepoceni glede na to, da se 1.5 let stari prodajajo za 200-250",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ta bi deloval na a1 omrežju, lte?\n\n xiaomi",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Tile Xiaomiji na edigitalu imajo praviloma Global ROM. Pa ne bi dal 20€ in vzel precej boljši Xiaomi Redmi Note 4  za 175€  ?\n\nNa Gearbest je isti (sicer Gold) Xiaomi Note 4 3/32GB trenutno v FlashSale  za 134€  ...\n\nA1 ima 800/1800Mhz LTE omrežja, tako da in 4X in Note4 pokrivata omenjena omrežja ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "problem je v velikosti. ne želi večjega od 5 inch, pogojno 5,2",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "recimo do 100-150 kaj se dobi?\nGENERAL MOBILE GM 5 ?\nlenovo moto g5 ?",
    "author": "boc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Honor 7 Lite je tudi soliden telefončič ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Steve pravi:\n one plus 5 je sicer druga liga, ampak sem ene 2 leti nazaj kupil UMI iz kitajske, ca. 100€. In nekaj ni štimalo. Preden sem sploh prišel do tega, da bi se z njimi dogovoril kako se zadeve lotit, me je že vse minilo. Tako da od takrat dalje dam rade volje malo več, sploh pri 500€ telefonu. Pri tistemu za 100 mi je bilo relativno vseeno, ker sem ga dal dalje v familiji nekomu, ki mu je bilo za nedelujoči gps vseeno\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi sam sem prišel do tega, da je bolje dat sto evrov več in kupiti telefon znane firme tukaj ali pa vsaj v EU.\n\nKaj mi recimo pomaga zelo poceni še vedno dokaj odličen Mlais M7, če pa niti pod razno nikjer več ne dobim nove baterije zanj, brez baterije je pa praktično za v koš.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kupiš malo bolj uveljavljeno znamko ala Xiaomi, Huawei, OnePlus med kitajci če želiš boljšo podporo, boljši quality control itd... Pač če želiš za isto ceno dobit precej boljši telefon kot pri sicer bolj priznanih in znanih znamkah ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ker sem spektakularno povozil (kombinirka) in zdrobil svojega Xcover3, iščem nekaj drugega... Xcover4 mi je že prevelik za v žep. Mora biti odporno na vodo in prah (služba), ne preveliko, z dobro baterijo. Pa laufat mora brez štekanja (internet). Gledam tudi iPhone, čeprav ga še nisem imel do sedaj. Se obnese, kako baterija? Ali pa recimo Blackberry priv in podobni... gledam nekje do 200 €... Zdaj v uporabi stara nokia 6300, ki sem jo povozil z rovokopačem že daljnega 2007., pa še vedno dela kot takrat... razen SD-reža je fuč. xD",
    "author": "SHTF",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Jaz sem pred isto dilemo, Nokia L925 je v 5. letu starosti in nekaj bo potrebno narediti.\n\nVidim samo dve opciji:\n1. prehod na iPhone in skromna paleta telefonov, samo SE bi prišel v poštev po velikosti ali\n2. nek premium Android, v očit mi pade samo\n\nSony Xperia X compact ali XZ1 compact\n\nfotkič seveda mora biti prva liga\n\n------\nje še sploh kaj v tem rangu poštenega? (4,5\") telefon...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SHTF pravi:\n Ker sem spektakularno povozil (kombinirka) in zdrobil svojega Xcover3, iščem nekaj drugega... Xcover4 mi je že prevelik za v žep. Mora biti odporno na vodo in prah (služba), ne preveliko, z dobro baterijo. Pa laufat mora brez štekanja (internet). Gledam tudi iPhone, čeprav ga še nisem imel do sedaj. Se obnese, kako baterija? Ali pa recimo Blackberry priv in podobni... gledam nekje do 200 €... Zdaj v uporabi stara nokia 6300, ki sem jo povozil z rovokopačem že daljnega 2007., pa še vedno dela kot takrat... razen SD-reža je fuč. xD\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole mi je priletelo na mail \n\nhttps://www.bigbang.si/iskanje?q=blackview",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SHTF pravi:\n Ker sem spektakularno povozil (kombinirka) in zdrobil svojega Xcover3, iščem nekaj drugega... Xcover4 mi je že prevelik za v žep. Mora biti odporno na vodo in prah (služba), ne preveliko, z dobro baterijo. Pa laufat mora brez štekanja (internet). Gledam tudi iPhone, čeprav ga še nisem imel do sedaj. Se obnese, kako baterija? Ali pa recimo Blackberry priv in podobni... gledam nekje do 200 €... Zdaj v uporabi stara nokia 6300, ki sem jo povozil z rovokopačem že daljnega 2007., pa še vedno dela kot takrat... razen SD-reža je fuč. xD\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole mi je priletelo na mail \n\nhttps://www.bigbang.si/iskanje?q=blackview\n\t\t\n\t\tKlikni za razširitev\n\t\nUf, tole pa so kar dobri kandidati. Hvala.",
    "author": "SHTF",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Jaz sem pred isto dilemo, Nokia L925 je v 5. letu starosti in nekaj bo potrebno narediti.\n\nVidim samo dve opciji:\n1. prehod na iPhone in skromna paleta telefonov, samo SE bi prišel v poštev po velikosti ali\n2. nek premium Android, v očit mi pade samo\n\nSony Xperia X compact ali XZ1 compact\n\nfotkič seveda mora biti prva liga\n\n------\nje še sploh kaj v tem rangu poštenega? (4,5\") telefon...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi sam iščem tak telefon pa ne najdem prav nič pametnega. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIphone SE bi bil krasen, če bi imel vsaj malo boljšo strojno opremo, ne pa eno veliko žalost.\n\nXperia X je že krepko boljša ampak tudi ima precej slabosti.\n\nXiaomi, nima nfcja, pa baje niti vseh naših frekvenc ne podpira.\n\nŠe najboljši ampak žal že kar malo prevelik se meni zdi še najboljši honor 9.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Primozb post: 2726789 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHuawei P20 Pro če časti firma\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik forgot1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSva bila vmes na zasebcu, pogoj je snemanje pogovora z Line-in ?\n\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\nTega v prvem postu ne piše.",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Zato pa sva bila na zasebcu.\nPa tudi velikost L950XL je maximum.\n\nJutri dobim novo baterijo, upam, da je ta problem in ne bo treba menjati.\nNe diši mi Android ...\n\nLP",
    "author": "forgot1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik forgot1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZato pa sva bila na zasebcu.\nPa tudi velikost L950XL je maximum.\n\t\t\n\t\tKlikni za razširitev\n\t\nP 20 pro je 3mm višji in 4mm ožji ter 0,3mm tanjši s tem da ima 0,4\" večji zaslon. Samo tako kot info. M je pa itak out.",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Vem, sem ga imel na probi \nNima možnosti Line-in snemanja pogovora in ima čuden format zaslona.\nNisem bil zadovoljen, če nova baterija ne bo rešila problema bom težil za novo 950XL.\nJo bodo že kje staknili.\n\nLP",
    "author": "forgot1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik forgot1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVem, sem ga imel na probi\nNima možnosti Line-in snemanja pogovora in ima čuden format zaslona.\nNisem bil zadovoljen, če nova baterija ne bo rešila problema bom težil za novo 950XL.\nJo bodo že kje staknili.\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nFormat zaslona je na žalost takšen že kar nekaj časa in se boš počasi moral navaditi tudi na to . Ampak, če najdeš novo 950, tudi prav. Jaz sem nad lumiami obupal v enem letu in sta se mi 820 in 930 sesuvali dokaj redno, odkar sem pa na androidu, pa ni težav. z3c, S7 in sedaj P20 delajo povsem bp,  še najbolj pripraven se mi zdi S7 (double tap na gumb odpre kamero), ampak ima pa P20 toliko hitrejši in zanesljivejši prstni odtis, da mi ni žal. Torej delajo tako, da ni nobene potrebe po kakšnih restartih ali podobnem. Pri lumiah se mi je pa stalno dogajalo to in ono in zelo verjetno nisem bil edini. Je bil pa ta vmesnik tudi meni všeč, ampak jaz sem že zdavnaj naredil križ čez windows phone. Saj recimo prej sem bil pa precej časa na BB, ampak tudi blackberry je odpel svoje. \n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik FuriousG je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tksz...\nZdaj sem se pa zapičil v Huawei p20 ali p20pro. Pri p20 me malo odbija ip53 rating. Delo imam fizično in ob tem namreč precej švicam, tako da je telefon precej izpostavljen vlagi in tudi prahu. Bi se blo zaradi tega boljš stegnit za p20 pro, ki je ip68? Plavati oz. slikati pod vodo nimam namena z njim. \n\nKatero spletno stran priporočate za nakup? Najraje slovensko, da lažje zrihtam odbitek ddv.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhttps://www.ceneje.si/Izdelek/93950...lefoni-oprema/mobilni-telefoni/huawei-p20-pro",
    "author": "AnaJ",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "V bistvu je odbitek DDV še lažje zrihtat na večini EU internetnih strani. Pošljem jih ID za DDV, te vnesejo v sistem, plačaš neto in tu daš v obračun DDVja. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jernejd je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t... še najbolj pripraven se mi zdi S7 (double tap na gumb odpre kamero), ampak ima pa P20 toliko hitrejši in zanesljivejši prstni odtis, da mi ni žal...\nJernej\n\t\t\n\t\tKlikni za razširitev\n\t\nP20pro z dvojnim klikom na volume down ti tudi odpre kamero.",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oktopusy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tP20pro z dvojnim klikom na volume down ti tudi odpre kamero.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe sam odpre ampak istocasno slika in napise v kolkem casu je slikal ",
    "author": "tratnjak",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tratnjak je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe sam odpre ampak istocasno slika in napise v kolkem casu je slikal \n\t\t\n\t\tKlikni za razširitev\n\t\nOdvisno kako nastaviš. Lahko samo odpre ali pa kot si rekel istočasno naredi posnetek",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oktopusy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOdvisno kako nastaviš. Lahko samo odpre ali pa kot si rekel istočasno naredi posnetek\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa. Ampak ni isto. na s7 lahko kadarkoli tapneš dvakrat in VEDNO odpre fotoaparat, P20 pa kot se mu zdi. Pravzaprav sem pogledal sedaj in moraš  biti res hiter, da ga odpre. Če tapneš malce počasneje (ampak še vedno hitro), pokaže samo zaklenjen zaslon in potem moraš tapniti še dvakrat. Če je pa odklenjen, pa jasno ne prime. Kar niti ni problem, ampak včasih hočem narediti posnetek in primem telefon tako, da s prstom zadanem čitalnik prstnih odtisov in se telefon v hipu odklene, tipka dol pa dobi drugo funkcijo .\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jernejd je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tP20 pa kot se mu zdi. Pravzaprav sem pogledal sedaj in moraš  biti res hiter, da ga odpre. Če tapneš malce počasneje (ampak še vedno hitro), pokaže samo zaklenjen zaslon in potem moraš tapniti še dvakrat.\n\t\t\n\t\tKlikni za razširitev\n\t\nNč ni kokr se mu zdi. Na P20pro vedno odpre čisto normalno, dvojni klik in basta, hitro, počasi nima veze, sedajle sem preizkušal najmanj 10x pa tudi enkrat ni zatajil, nima veze zaklenjen zaslon, če tudi se pokaže zaklenjen zaslon še vedno deluje dvojni klik za vklop kamere. To potem lahko rečemo isto na Samsungu(S7) za double tap \nSpet kr neki a si ti sploh že imel v rokah P20pro?",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oktopusy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNč ni kokr se mu zdi. Na P20pro vedno odpre čisto normalno, dvojni klik in basta, hitro, počasi nima veze, sedajle sem preizkušal najmanj 10x pa tudi enkrat ni zatajil, nima veze zaklenjen zaslon, če tudi se pokaže zaklenjen zaslon še vedno deluje dvojni klik za vklop kamere. To potem lahko rečemo isto na Samsungu(S7) za double tap \nSpet kr neki a si ti sploh že imel v rokah P20pro?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nImam p20, ne pro. Ampak je verjetno isto. In preberi se enkrat. S7 dvojni tap odpre  foto bolj zanesljivo  kot dvakrat dol na p20. Pa tudi ce tebi odpre vedno, se vedno ne odpre pri odklenjenem zaslonu, kar pa s7 naredi. \n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV bistvu je odbitek DDV še lažje zrihtat na večini EU internetnih strani. Pošljem jih ID za DDV, te vnesejo v sistem, plačaš neto in tu daš v obračun DDVja. \n\t\t\n\t\tKlikni za razširitev\n\t\nAha, ne komplicirajo z neto cenami. Hvala za info.",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV bistvu je odbitek DDV še lažje zrihtat na večini EU internetnih strani. Pošljem jih ID za DDV, te vnesejo v sistem, plačaš neto in tu daš v obračun DDVja. \n\t\t\n\t\tKlikni za razširitev\n\t\n\nCe imas svojo firmo - ce kupujes na drugo in bodo enkrat pri inspekciji ugotovili, da je blo kupljeno na njih pa bos najebal",
    "author": "tratnjak",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jernejd je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tImam p20, ne pro. Ampak je verjetno isto. In preberi se enkrat. S7 dvojni tap odpre  foto bolj zanesljivo  kot dvakrat dol na p20. Pa tudi ce tebi odpre vedno, se vedno ne odpre pri odklenjenem zaslonu, kar pa s7 naredi.\n\nJernej\n\t\t\n\t\tKlikni za razširitev\n\t\nVerjetno pro ni za brezveze pro. In preberi še enkrat P20 pro odpre bolj zanesljivo foto kot S7 na dvojno tap, imam možnost to preizkusit.\nPa na P20pro pri odklenjenem zaslonu je dovolj en tap, da se odpre foto\nKonec koncev pa imam dovolj merjenja kurca s tabo tako, da ti kar uživaj v svojem S7.",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tratnjak je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tCe imas svojo firmo - ce kupujes na drugo in bodo enkrat pri inspekciji ugotovili, da je blo kupljeno na njih pa bos najebal\n\t\t\n\t\tKlikni za razširitev\n\t\nKdo govori o goljufanju?",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKdo govori o goljufanju?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNoben - govorim samo, da je lazje kupit brez ddv ce imas svoje podjetje, kar pomeni da moras imet utemeljen razlog in ne mores kupovat kar tako kar se ti zazeli.",
    "author": "tratnjak",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kaj priporočate za do cca. 200€. Velikost max. 5.5, mora imeti SD kartico in čimboljši fotkič.",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik dem je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj priporočate za do cca. 200€. Velikost max. 5.5, mora imeti SD kartico in čimboljši fotkič.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRedmi Note 6 Pro EU 4+64 ekran je velik 6.26\"  ampak - 82 %  \n\n Cena: 186 €   (cca 2,5 €  poštnina - European Direct Mail)  BREZ DODATNIH STROŠKOV (brez davkov!)  Koda kupona:  10BGN6P4\n\n Samsung Galaxy A7    proti                    Redmi Note 6 Pro\nVelikost\n74.1 mm                                                                         76.3 mm\n151.5 mm                                                                       157.9 mm\n7.3 mm                                                                            8.2 mm\n\nTeža\n172 g                                                                                    176 g\n \nUporabna površina\n74 %                                                                                       82 %\n ",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Je kaj boljšega za 220€ (predvsem kamera)?\n\nSamsung A5 2017",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik dem je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJe kaj boljšega za 220€ (predvsem kamera)?\n\nSamsung A5 2017\n\t\t\n\t\tKlikni za razširitev\n\t\nSicer malo več, ampak dosti boljši:\n\nPocophone F1 6+64G \n✂ Koda kupona: 11F164ES - Veljavnost kupona do: prvih 40 kosov \nCena: 260,4 € (cca 2,9 € poštnina - European Direct Mail) BREZ DODATNIH STROŠKOV (brez davkov!)\nZa vse izdelke je davek plačan v naprej. Izbrati morate European Direct Mail – In BANGGOOD VAM BO PLAČAL DAVEK !!! Torej brez dodatnih stroškov! \n\n\ndruga cenejša možnost, \n\nRedmi Note 6 Pro 4+64 \n✂ Koda kupona: 10BGR6P5\nCena: 175 € (cca 2,5 € poštnina - European Direct Mail) BREZ DODATNIH STROŠKOV (brez davkov!)\nVeljavnost kupona do: prvih 70 kosov Varno plačilo preko Paypal! Za vse izdelke je davek plačan v naprej. Izbrati morate European Direct Mail – In BANGGOOD VAM BO PLAČAL DAVEK !!! Torej brez dodatnih stroškov! \n\n\nPrimerjeva Antutuja\nSamsung A5 2017 - 61.200 Antutu v6, \nPocophone F1 265.152 Antutu v7, \nRedmi Note 6 Pro 115.991 Antutu v7,",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Oprosti, pozabil sem napisat. Velikost max 5.5. Hvala za predloge.",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik dem je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOprosti, pozabil sem napisat. Velikost max 5.5. Hvala za predloge.\n\t\t\n\t\tKlikni za razširitev\n\t\nvelikost telefona\nSamsung 71.4mm 146.1mm 7.9mm\npocophone 75.2mm 155.5 mm 8.8mm\n\n\nmajhna razlike v velikost, je zato ker novi telefoni imajo večjo uporabo površino 82% proti 71%",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ko imas ta dodatni cm v zepu in sedis v avtu se konkretno pozna. Jaz ze 5.2\" prakticno vedno vlacim iz zepa. In tudi namenoma nisem hotel iti preko 145/70. Ce pa telefona nane vlacis po zepih potem bi tudi jaz sel na 6+\".\nPod 5,5 prakticno ni vec pametne izbire.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Sem vprašal, tudi budget je max 220 in raje manj kot več.",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik japke je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tsem nabavil  ta note 5 \nupam, da Banggood hitro dostavi.\n\t\t\n\t\tKlikni za razširitev\n\t\nMi Note 5 naročil 26.9,  dobil 25.10\nzgleda kul, dela bp.. so far so good.",
    "author": "japke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik dem je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSem vprašal, tudi budget je max 220 in raje manj kot več.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŠe en predlog če ti je všeč čisti android:\nMi A2  4+32GB\n✂ Koda kupona: 11BGA24\n Cena: 159€ (cca 2,5 € poštnina - European Direct Mail)  BREZ DODATNIH STROŠKOV (brez davkov!)\n\nin še dva predloga:\nRedmi Note 5  4+64G  \n✂ Koda kupona: 10BGN564\nCena: 166 € (cca 2,5 € poštnina - European Direct Mail)  BREZ DODATNIH STROŠKOV (brez davkov!)\n\nIn eden manjših dimenzij\n Redmi 6  4+64G  \n✂Koda kupona:  10BGR6CL2\n Cena: 112 €  (cca 3 €  poštnina - European Direct Mail)  BREZ DODATNIH STROŠKOV (brez davkov!)\nPri tem pa fotoaparat ni teko dober in baterija je malo slabša (uporabniki pišejo da dela en dan)\n\nKot je napisal  Hanzi \"Pod 5,5 prakticno ni vec pametne izbire. \"\n\nČe si pripravljen dat 220 € jst bi dodal še 43 € in bi vzel Pocophone F1 6+64G   imaš vse razen NFC-a in IP68",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kateri telefon bi mi priporočali \nZahteve so: \n- android\n- dual sim , obe sim morata omogočati prenos podatkov 4+ (zato, da lahko uporabljaš prenos podatkov z obeh sim kartic poljubno, ne da bi moral fizično prestaviti sim kartice)\n- NFC\n- cena ~ 300 € ( max 350 € )",
    "author": "steni",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik steni je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKateri telefon bi mi priporočali\nZahteve so:\n- android\n- dual sim , obe sim morata omogočati prenos podatkov 4+ (zato, da lahko uporabljaš prenos podatkov z obeh sim kartic poljubno, ne da bi moral fizično prestaviti sim kartice)\n- NFC\n- cena ~ 300 € ( max 350 € )\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMoj predlog MI8 ali MIX 2S  - oba nimata možnosti za dodat SD kartice.\n\n\n  Mi8 6+128G \n\n✂ Koda kupona:  11BGM86G \n\n Cena: 359,4€   (cca 2,5 €  poštnina - European Direct Mail)  BREZ DODATNIH STROŠKOV (brez davkov!)\n\n\n\nMi8 6+64G   \n\n✂Koda kupona:  11BGM8G\n\n Cena:  332 € (cca 3  €  poštnina - European Direct Mail)  BREZ DODATNIH STROŠKOV (brez davkov!)\n\n\n\n\n MIX 2S  6+64G \n\n✂Koda kupona:  10M2S64CL3\n\n Cena: 330 €  (cca 3 €  poštnina - European Direct Mail)  BREZ DODATNIH STROŠKOV(brez davkov!)",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik dem je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOprosti, pozabil sem napisat. Velikost max 5.5. Hvala za predloge.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŠe en predlog\n Mi A1 EU 4+64G  \n✂ Koda kupona:   11BGA1CL\nCena:   130,70€  (cca 2,5 €  poštnina - European Direct Mail)  BREZ DODATNIH STROŠKOV (brez davkov!)",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ok sem pregledal zdaj tole in se odločam med Mi A1 in Redmi Note 5. Mi A2 je brez SD slota (če je potem odpade)? Kaj je najbojša opcija med temi tremi? Note 5 najbrž? je še kakšen Xiaomi tja do 200€? Kaj je sploh razlika med njimi in kateri dela najboljše slike? Hvala.",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik dem je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOk sem pregledal zdaj tole in se odločam med Mi A1 in Redmi Note 5. Mi A2 je brez SD slota (če je potem odpade)? Kaj je najbojša opcija med temi tremi? Note 5 najbrž? je še kakšen Xiaomi tja do 200€? Kaj je sploh razlika med njimi in kateri dela najboljše slike? Hvala.\n\t\t\n\t\tKlikni za razširitev\n\t\nRedmi note 5 ima boljši fotoaparat - senzor Samsung S5K2L7 f/1.9 (tudi NR6 pro) proti Omnivision OV12A10 f/2.2 (A1).\n\nRedmi note 6 pro je pa skoraj enako velik kot Redmi note 5\n75.4 mm 158.5 mm 8.1 mm RN5 180 g \n76.3 mm 157.9 mm 8.2 mm RN6 pro 176 g \n\ntko da če si se odločil za RN5 premisli če ni boljši RN6 pro",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "A za RN6 je tudi kakšna koda in pa koliko je sploh boljši od RN5? Kako to da je A2 brez SD slota? :S A gre to sigurno brez carine čez in pa kako je z morebitno garancijo? Hvala.",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik dem je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA za RN6 je tudi kakšna koda in pa koliko je sploh boljši od RN5? Kako to da je A2 brez SD slota? :S A gre to sigurno brez carine čez in pa kako je z morebitno garancijo? Hvala.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRN6 pro je naslednik NR5, glavna razlika je v velikosti ekrana tudi zgleda lepši .\n\nkoda je že bila objavljena, posredujem še enkrat: \nRedmi Note 6 Pro 4+64 \n✂ Koda kupona: 10BGR6P5\nCena: 175,8 € (cca 2,5 € poštnina - European Direct Mail) BREZ DODATNIH STROŠKOV (brez davkov!)\n\nvse kode pa najdete tuki \n\nDa vam Banggood plača predhodno davek, morate tik pred plačilo izprati pravi način pošiljanja in sicer  European Direct Mail, strošek tega pošiljanja je okrog 3 €. Več poglej tukaj . Je pa zadeva 100 % , sam sem naredil že 20 naročil, preko European Direct Mail, .\n\n\nA2 ne sprejme SD kartice. Xiaomi  serije MI ponavadi nimajo možnosti da bi dodali kartico. je pa A2 dosti boljši kot A1.. A1 ima antutu cca 75.000 A2 pa cca. 134.000.\nNajslabša lastnost A2 je da ima baterijo samo 3010 mAh, glede na velikost ekrana, ki je 5,99\n\nGarancija je kitajska in je eno leto.",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kako je zdaj z servisom za Xiamoi? Še vedno težijo da servisirajo (pa ne v granciji, sploh) samo če je kupljen v SLO? To se je meni zgodilo pred dvemi leti, niso hoteli menjat zaslona potem ko sem kupil na HonorBuy. Zdaj je xiamomije verejtno že veliko v SLO in je tudi servisov kaj več?",
    "author": "milos621",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ali je velika razlika v delovanju 3GB in 4GB Note 6 pro? Uporabljal se bo izključno  samo za klic-sms-fotoaparat. Se pravi nobenega multitaskinga...",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik dem je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAli je velika razlika v delovanju 3GB in 4GB Note 6 pro? Uporabljal se bo izključno  samo za klic-sms-fotoaparat. Se pravi nobenega multitaskinga...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRedmi Note 6 pro - Ker je razlika v ceni med 3GB 32 GB in 4GB 64 GB samo cca. 13 €, bi jaz izbral 4GB  64 GB.",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kaj pa kaj malega z dobrim fotičem. Trenutno imam iPhone SE a mi iOS malo preseda.",
    "author": "boogle",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik boogle je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj pa kaj malega z dobrim fotičem. Trenutno imam iPhone SE a mi iOS malo preseda.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe denar ni problem Huawei P20.. velikost 5.8.",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Vzameš trenutno enega najbolj zanimivih Xiaomijev, telefon z trenutno najboljšim razmerjem med ceno/kvaliteto/uporabniško izkušnjo, najnovejši model  klik",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Fikus telefon, ki bi izpolnjeval zahteve, ki jih imas ti ne obstaja in ne bo obstajal. Prej kot se boš s tem sprijaznil, lažje ti bo. Do takrat pa nabavi ene par c7 na lager",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Sem kar Xiaomi Redmi Note 4 naročil... Bo že zdržal leto, dve, saj ima toliko garancije. Za 177 € ni dost boljših ponudb.",
    "author": "SHTF",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Evo, še jaz pristavim piskrček: za taščo (doslej je bila na \"neumnem telefonu\" bo treba nekaj novega najti. Ne prevelik (se prvi je okoli 5\" čez glavo dovolj, pa pri nas bi vzel (mgoče celo kar ne telekomu, ker lahko pripnem na eno naročnino). Omejitev cene je cca 200€\nKer so časi, ko sem se dobro spoznal na to malo mimo, sem si nekako tole naklikal, pa me zanimajo komentarji:\nhttp://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/nokia-6\nhttp://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/nokia-5\nhttp://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/huawei-nova\nhttp://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/huawei-honor-8-lite\n\npa oldie, ki pa v ta namen verjetno ne bi bil preslab: http://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/microsoft-lumia-650\n\nSem tam med androidi kaj dobrega izpustil (še 1x: v SLO in nekje do okoli 200€)?",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Evo, še jaz pristavim piskrček: za taščo (doslej je bila na \"neumnem telefonu\" bo treba nekaj novega najti. Ne prevelik (se prvi je okoli 5\" čez glavo dovolj, pa pri nas bi vzel (mgoče celo kar ne telekomu, ker lahko pripnem na eno naročnino). Omejitev cene je cca 200€\nKer so časi, ko sem se dobro spoznal na to malo mimo, sem si nekako tole naklikal, pa me zanimajo komentarji:\nhttp://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/nokia-6\nhttp://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/nokia-5\nhttp://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/huawei-nova\nhttp://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/huawei-honor-8-lite\n\npa oldie, ki pa v ta namen verjetno ne bi bil preslab: http://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/microsoft-lumia-650\n\nSem tam med androidi kaj dobrega izpustil (še 1x: v SLO in nekje do okoli 200€)?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nzdaj sem že lahko pameten, haha xD Poglej še  TU ... mogoče najdeš kakšno cenejšo varianto, tako kot jaz.",
    "author": "SHTF",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tomsonman pravi:\n Vzameš trenutno enega najbolj zanimivih Xiaomijev, telefon z trenutno najboljšim razmerjem med ceno/kvaliteto/uporabniško izkušnjo, najnovejši model  klik\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJest na en telefon naročen prek te spletne strani čakam že več kot 2 meseca - ni pa bil kupljen kot presale. Ko jih karkoli povprašam se mi opravičujejo in da naj počakam še en mesec, potem pa da mi bodo vrnili denar. \nDo sedaj sem prek njih naročil 7 zadev, ki pa so prišle v roku...",
    "author": "Natko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Hmm.... Tole je pa res malo predolgo. Sam sem v zadnjih letih sigurno naročil preko 15 zadev, do sedaj vedno prišlo v 2-4 tednih. Naročam pa zadnje čase vedno Priority Line EU, pride nekje v 3-tednih, do sedaj vedno brez dodatnih stroškov ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "se opravičujem za noob vprašanje. tale Mi A1 je res mamljiv, me pa zanima če imajo ti telefoni menuje v slovenščini?",
    "author": "azeed",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik azeed pravi:\n se opravičujem za noob vprašanje. tale Mi A1 je res mamljiv, me pa zanima če imajo ti telefoni menuje v slovenščini?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda, zakaj pa, da ne?\nMi je pa res čudno, zakaj se tako hitro cene xiaomijev dvigajo... od včeraj do danes se je podražil za skoraj 27 € in to v vseh trgovinah... izgleda, da gre res za vroče žemlje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SHTF",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tomsonman pravi:\n Tudi tisti iz linka za 132€ je iz HK. Ampak zato pa lahko izbereš Priority Line EU pri poštnini, kjer gre, vsaj po dosedanjih izkušnjah, skozi brez dodatnih stroškov, ker gre najprej v skladišče v EU, potem pa od tam naprej ...\n\nKako ne piše da je Global verzija: Xiaomi Redmi 4X 3GB RAM 4G Smartphone  -  GLOBAL VERSION  GOLDEN ? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntorej praviš, da se ti pri tem načinu pošiljanja ni zaračunal ne DDV ne stroški carinskega postopka? malce čudno vse skupaj... da ne bo prišel kakšen naknadni račun s strani FURS?",
    "author": "azeed",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "100% nikoli ni, ko gre za pošiljanje izven EU, ampak do sedaj se je vedno izšlo. 0 dodatnih stroškov. Nekako gre pri Gearbest preko Priority Line EU za pošiljanje preko EU države, zadnji paket, iz prejšnjega tedna sem dobil brez stroškov, na paketu pa je pisalo dpd.co.uk ... Skratka, zaenkrat se ne pritožujem! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJe pa tale Xiaomi A1 od novejših telefonov trenutno res top glede na celoten paket (kvaliteta/performanse/GoogleOne/cena) ... Telefon seveda deluje v slovenščini, podpira vse LTE frekvence v Sloveniji, skratka, tudi glede na vse teste super zadevca ... Je pa dejansko na Gearbest trenutno najcenejši, sploh s kodo: SI-8%off  kjer pride 195 € ...  ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Iz  Goldway shopa pride MI A1 z DHL poštnino dobrih 215€. Fantje, ki so naročali, iz drugih forumov pravijo, da na ta način ni dodatnih stroškov pri uvozu, je pa obvezno potrebno doplačat DHL dostavo.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ma sej opcij je malo morje, se je pač treba odločit za eno opcijo. Ima pa tale GoldwayShop precej slab reputation, na FB strani je cel kup nezadovoljnih kupcev, različni problemi, tudi ocena na FBku je 3/5, 25 ljudi ocenilo s 5, 20 ocenilo z 1 ... Zdaj pa vedi.",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Steve pravi:\n Fikus telefon, ki bi izpolnjeval zahteve, ki jih imas ti ne obstaja in ne bo obstajal. Prej kot se boš s tem sprijaznil, lažje ti bo. Do takrat pa nabavi ene par c7 na lager\n\t\t\n\t\tKlikni za razširitev\n\t\n\nC7 je bil daleč najbolj uporaben telefon, ravno pravih mer, v mojem življenju.\nŽal pa ima dokaj slabo kamero, nima LTE, pri prikazovanju zahtevnejših spletnih strani zmrzuje, precej uporabnih aplikacij zanj ne obstoja... \nTako, da ga bom žal moral zamenjati z drugim.\n\nKak res dober majhen telefon velikosti okrog 4 inčev bomo po moje dočakali šele čez kakšnih par let, ko bo povpraševanje po takih telefonih spet dovolj veliko(zaenkrat še ni velike potrebe, ker je še polno zastarelih telefonov s takimi zasloni).\n\nŽe vsega hudega sem se navadil, se bom pa moral očitno prilagoditi še telefonu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tomsonman pravi:\n Vzameš trenutno enega najbolj zanimivih Xiaomijev, telefon z trenutno najboljšim razmerjem med ceno/kvaliteto/uporabniško izkušnjo, najnovejši model  klik\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTale Xiaomi je še večji cegel kot Honor 9 ob tem ima pa še slabšo kamero in slabšo baterijo pa še NFCja nima.\n\nMoje želje so pa čimmanjši telefon.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik XSIDE pravi:\n Iz  Goldway shopa pride MI A1 z DHL poštnino dobrih 215€. Fantje, ki so naročali, iz drugih forumov pravijo, da na ta način ni dodatnih stroškov pri uvozu, je pa obvezno potrebno doplačat DHL dostavo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo moje je pametneje kupiti telefon v Sloveniji in ni nobenih problemov z garancijo, pa še \"rezervne dele\" se lažje dobi.\nŠpar ima podoben telefon kot je tale Xiaomijev v  akciji za 219 evrov.\nStran 18 tega kataloga:\nhttp://www.sparslovenija.si/sp...1-17/index.html",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "@fikus\n\nSeveda je Honor 9 boljši, saj je tudi 2x dražji! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ne moreš primerjat telefona za 200€ in 400€. Dejstvo pa je, da Honor 9 ni toliko boljši kolikor je dražji. Pač odvisno v kakšnem cenovnem segmentu telefon kupuješ in kaj od njega pričakuješ, do 400€ je Honor 9 defenitivno odličen, za nekoga, ki je pripravljen zapraviti 200€ pa bo Xiaomi A1 odlična zbira ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Za staro Nokio C7 sem kolikor vem dal slabih 80 tisoč sit torej cca 400 evrov.\n\nTudi nov telefon bi imel rad vsaj pet let, tako, da bi rad res čimboljši telefon, za nekje do 400, največ petsto evrov.\n\nZ veseljem dam sto evrov več samo, da bi res imel telefon, ki bi mi omogočal vse tisto kar rabim-torej odlično kamero, navigacijo, lučko, nfc(da mi ni treba nositi urbane), da zmore normalno prikazati vse spletne strani in da bi bil čimmanjši.\n\nEdino always on zaslon kot ga imajo novi Samsungi(stalen prikaz ure in bistvenih stvari) me še zanima ali gre to samo prek kakšne aplikacije in bi se dalo to nastaviti tudi na Honorju 9 ali je to odvisno od strojne opreme?",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\nTudi nov telefon bi imel rad vsaj pet let, tako, da bi rad res čimboljši telefon, za nekje do 400, največ petsto evrov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi če ti vse ostalo uspe najt, lahko na tole kar pozabiš. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Pet let imeti telefon je že kar umetnost, žal vidim, da je vsaka nova stvar slabša in malokaj še zdrži pet let.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Tole je zate \n\nhttps://landroverexplore.si/telefon-za-uporabo-na-prostem-explore",
    "author": "krko",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Mah ti rugged telefoni mi ne potegnejo.",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik shift je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tgledal malo teste pa naj bi imela boljši fotič, global verzija ima andorid one, oblikovno pa je meni veliko bolj simpatična kot note 5\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTesti so tesi (kdaj tudi plačani) jst bi izbral xiaomi\n\nPametni telefon: Nokia X6 4/64GB\n Cena: 179 € (cca 3 € poštnina - European Direct Mail)  BREZ DODATNIH STROŠKOV (brez davkov!)\n Povezava: https://goo.gl/CdJ7Ee \n\npoglej tega\nXiaomi Mi A2 Global 4+64\n✂ Koda kupona: 9BGA264ES\nCena: 183 € (cca 3 € poštnina - European Direct Mail)  BREZ DODATNIH STROŠKOV (brez davkov!)\nPovezava:  https://goo.gl/8Rnv1e",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik pinKING je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tCe ze potem moto g6+... samo je spet vec denarja \n\nAl se motim? Oz zakaj ta model pred zgoraj navedenimi?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTrenutno za soliden denar dobiš Motorolo Z2 Play, ker je že naslednik zunaj. Sicer malenkost manjši od G6 Plus, predvsem pa boljši od G6.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Slick je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTrenutno za soliden denar dobiš Motorolo Z2 Play, ker je že naslednik zunaj. Sicer malenkost manjši od G6 Plus, predvsem pa boljši od G6.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMoto Z2 Play 64GB ga dobiš za  149 €  (cca 3 €  poštnina - European Direct Mail)  BREZ DODATNIH STROŠKOV (brez davkov!)\n✂ Koda kupona:  9BGMZ2PEU\n Povezava:     https://goo.gl/xn7fZq",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Za mamo: moto z2 ali xiaomi mi a1?\nKater ima boljšo baterijo in kamero?",
    "author": "japke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik japke je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa mamo: moto z2 ali xiaomi mi a1?\nKater ima boljšo baterijo in kamero?\n\t\t\n\t\tKlikni za razširitev\n\t\nKateri je boljši Z2 ali A1, težko rečt?\n\nBatarija 3000 mAh (z2)  / 3080 mAh (A1)\nKamera 12 Mpx Sony IMX362 Exmor RS (z2)  /  12 Mpx Omnivision OV12A10 (A1)\nOcena uporabnikov 8,4(z2)    /  8,8 (A1)\n\n \n\nTa je boljši \n\nRedmi Note 5 EU 3+32G\n Koda kupona: 9BGN532B\n Cena: 142,56€ (cca 3 € poštnina - European Direct Mail)  BREZ DODATNIH STROŠKOV (brez davkov!)\n Povezava:  https://goo.gl/T3nkcu",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "hvala, vem. samo je ekran prevelik. \n5.5' max\nje še kaj drugega v igri?",
    "author": "japke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik japke je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\thvala, vem. samo je ekran prevelik.\n5.5' max\nje še kaj drugega v igri?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe smeš gladat \" saj novi telefoni imejo večje enkrane samo kot celota niso toliko večji en primer:\nRazlika v velikosti: \nZ2          76.2 mm x  156.2 mm x 5.9 mm\n\nNote 5   75.4 mm x  158.5 mm x 8.1 mm\n\nTo je zaradi večje uporabne površine 70 % (Z2)  proti 77 % (note 5)",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "sem nabavil  ta note 5 \nupam, da Banggood hitro dostavi.",
    "author": "japke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "S\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik japke je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tsem nabavil  ta note 5 \nupam, da Banggood hitro dostavi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSporoči nam ko ga dobiš in kako si zadovoljen s pametni telefonom.",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Po dobrih dveh letih se L950XL poslavlja. Vsake toliko ugasne, če odstranim in vstavim baterijo spet dela, lahko 2 uri, lahko 2 dni.\nKer je dosegljivost nujna, bo treba menjat. Na razpolago imam aparat po želji, velikost max takšna kot sedaj, sposobnosti najmanj takšne. Obvezno enostavna sinhronizacija z fajli na PC (MS Office) in snemanje pogovora.\nNajprej bom sicer poskusil z novo baterijo, ker je ta aparat točno to, kar rabim,  vendar moram vseeno pripraviti varianto za novega.\nSicer Androida ne maram, če ne bo druge, ga bom moral vzeti.\n\nRabim zanesljivo napravo, ne rabim statusnega simbola ali podaljška k...\n\nKaj predlagate ?\n\nLP",
    "author": "forgot1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Pozdravljeni\nKoliko bi pa dali za njega?\n\n\nJst osebno sem fan androida, tako da bom to priporočal.",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik forgot1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPo dobrih dveh letih se L950XL poslavlja. Vsake toliko ugasne, če odstranim in vstavim baterijo spet dela, lahko 2 uri, lahko 2 dni.\nKer je dosegljivost nujna, bo treba menjat. Na razpolago imam aparat po želji, velikost max takšna kot sedaj, sposobnosti najmanj takšne. Obvezno enostavna sinhronizacija z fajli na PC (MS Office) in snemanje pogovora.\nNajprej bom sicer poskusil z novo baterijo, ker je ta aparat točno to, kar rabim,  vendar moram vseeno pripraviti varianto za novega.\nSicer Androida ne maram, če ne bo druge, ga bom moral vzeti.\n\nRabim zanesljivo napravo, ne rabim statusnega simbola ali podaljška k...\n\nKaj predlagate ?\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nTo vam priporočam - telefona sta skoraj enako velika Mix 2s malo ožji\n\nPametni telefon: MIX 2S EU 6+64G \n\n✂Koda kupona:  10BGM2S64\n\n Cena: 347 €  (cca 3 €  poštnina - European Direct Mail)  BREZ DODATNIH STROŠKOV (brez davkov!)\n\n Povezava:     https://goo.gl/Q48YTS",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Nakup pri Telekomu ali A1 (firma časti)\n\nLP",
    "author": "forgot1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik forgot1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNakup pri Telekomu ali A1 (firma časti)\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\nHuawei P20 Pro če časti firma",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Primozb\nPreberi še enkrat moj prvi post ...\n\nLP",
    "author": "forgot1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik forgot1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNakup pri Telekomu ali A1 (firma časti)\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAli pa note9.\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik forgot1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPrimozb\nPreberi še enkrat moj prvi post ...\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj je v redu. Če hočeš mir, potem je ta huawei v redu. Pa še širok je približno toliko kot je tvoja  lumia. Je pa pač višji, ker je razmerje stranic drugačno. Pa ne glede na ceno, to je pač telefon, ki ga lahko normalno uporabljaš, prstni odtis deluje v hipu, ostalo pa tudi dela spodobno hitro. Pa jaz bi ti predlagal note 9, če si šel pred leti na tako velik cegel kot je bil tvoj, potem se boš navadil tudi na tega .\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Primozb post: 2726789 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHuawei P20 Pro če časti firma\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik forgot1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPrimozb\nPreberi še enkrat moj prvi post ...\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\nIn kaj ti tukaj ni jasno?",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Sva bila vmes na zasebcu, pogoj je snemanje pogovora z Line-in ?\n\n\nLP",
    "author": "forgot1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik XSIDE pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\nTrenutno so še v modi čimvečji telefoni, ker folk misli, da večji kot je zaslon, boljši telefon ima.\nPrejkoslej se bodo ljudje prenašanja takih ceglov naveličali in bo trg postal zasičen z njimi, takrat se bo zagotovo spet našel kak proizvajalec, ki bo skušal narediti čimboljši mali telefon. \nŠe ene dve do tri leta pa ga bomo dočakali.\nZaenkrat so za take na voljo še kolikor toliko dobri stari telefoni in zato pravega povpraševanja še ni ampak praktično s komerkoli se pogovarjam vsi iščejo čimmanjši telefon.\n\nVečina uporabnikov nima telefona zato, da bi ga imeli za brskanje po spletu namesto pravega računalnika(samo takim res prav pride velik zaslon-torej praktično vsem državnim birokratom, da lepo med službo uživajo na netu...).\n\nGoogle pixel 1/2 mi nista všeč, ker nimata po spodnjem robu tipk ampak neke glupe virtualne tipke, ki mi gredo na k.....\nSamsung s8 mi je prevelik in predrag, ker čez 450 evrov za telefon res ne dam, \nS7 mi je kar všeč zaradi always on zaslona pa kar ok kamere, žal ima pa še vedno tisti glupi micro usb vtič, ki mi gre na k....\nApplovi telefoni mi pa nikoli niso bili všeč, ker nudijo krepko premalo glede na ceno, pa niti NFCja nimajo, da bi imel lahko vsaj urbano na telefonu.\nSE je pa sploh taka žalost, da ga v marsičem poseka celo moja prastara Nokia C7.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe gre se samo za brskanje po spletu ampak tudi uporabo vseh ostalih appov (maili, koledar, notesi, navigacija, mobilna banka, remote dostopi, vremenska postaja, appi za spremljanje aktivnosti... na poti pa tudi kakšne novice, YouTube, EON, itd.) takrat, ko pač nisi za mašino. Dosti večjega telefona si zaenkrat res ne želim (sploh pa ne zato, ker bi se mi to zdelo kul), na manjšega pa tudi ne bi šel, saj se enostavno razvadiš. Za neke osnovne funkcionalnosto, kjer velikost zaslona ni pomembna, pa boodo počasi več kot dovolj pametne ure in telefona sploh ne boš rabil pri sebi.\n\nCene Applovih telefonov ne mislim komentirat, ampak je dejstvo, da so vsi flagshipi danes (bolj ali manj enako) dragi, imajo pa eni in drugi svoje prednosti in slabosti. Je pa res, da Apple praktično nima budget telefonov.\n\nNo daj povej še to, v čem tvoja predpotopna C7 poseka SE, ker me res zanima? Pa ne govorimo o ceni, FM radio pa leta 2017 tudi ne smatran za nek pameten argument.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nC7 poseka SE tudi v always on displayu z utripajočo lučko, ki mi omogoča, da že na par metrov vidim vse kar je bistveno.\nPa vklop lučke z dvosekundnim držanjem tipke, pa najbolj enostaven vklop polnilca kar jih je na svetu(razen najboljših brezžičnih).\nPa micro sd kartico lahko dodaš...\n\nZa radio pa žal rabiš slušalke, ki se mi jih pa ne da nositi s seboj in je zato žal čisto neuporaben.\n\nNiti slučajno ne dam 400+ evrov za telefon, ki bo v marsičem še slabši od trenutnega.\n\nHonor 9 bi za to ceno vzel ampak, ker nima always on zaslona, potem ga ne rabim, telefon, ki ga bom kupil bo moral čisto v vseh stvareh posekati mojo prastaro Nokio C7, če ne ga ne bom kupil saj mi stari še omogoča ene 85% vsega kar rabim.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ej fikus, ti si res en fikus. Sem ti gor dal ene linke do C7, nabavi jih na zalogo.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik XSIDE pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\nTrenutno so še v modi čimvečji telefoni, ker folk misli, da večji kot je zaslon, boljši telefon ima.\nPrejkoslej se bodo ljudje prenašanja takih ceglov naveličali in bo trg postal zasičen z njimi, takrat se bo zagotovo spet našel kak proizvajalec, ki bo skušal narediti čimboljši mali telefon. \nŠe ene dve do tri leta pa ga bomo dočakali.\nZaenkrat so za take na voljo še kolikor toliko dobri stari telefoni in zato pravega povpraševanja še ni ampak praktično s komerkoli se pogovarjam vsi iščejo čimmanjši telefon.\n\nVečina uporabnikov nima telefona zato, da bi ga imeli za brskanje po spletu namesto pravega računalnika(samo takim res prav pride velik zaslon-torej praktično vsem državnim birokratom, da lepo med službo uživajo na netu...).\n\nGoogle pixel 1/2 mi nista všeč, ker nimata po spodnjem robu tipk ampak neke glupe virtualne tipke, ki mi gredo na k.....\nSamsung s8 mi je prevelik in predrag, ker čez 450 evrov za telefon res ne dam, \nS7 mi je kar všeč zaradi always on zaslona pa kar ok kamere, žal ima pa še vedno tisti glupi micro usb vtič, ki mi gre na k....\nApplovi telefoni mi pa nikoli niso bili všeč, ker nudijo krepko premalo glede na ceno, pa niti NFCja nimajo, da bi imel lahko vsaj urbano na telefonu.\nSE je pa sploh taka žalost, da ga v marsičem poseka celo moja prastara Nokia C7.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe gre se samo za brskanje po spletu ampak tudi uporabo vseh ostalih appov (maili, koledar, notesi, navigacija, mobilna banka, remote dostopi, vremenska postaja, appi za spremljanje aktivnosti... na poti pa tudi kakšne novice, YouTube, EON, itd.) takrat, ko pač nisi za mašino. Dosti večjega telefona si zaenkrat res ne želim (sploh pa ne zato, ker bi se mi to zdelo kul), na manjšega pa tudi ne bi šel, saj se enostavno razvadiš. Za neke osnovne funkcionalnosto, kjer velikost zaslona ni pomembna, pa boodo počasi več kot dovolj pametne ure in telefona sploh ne boš rabil pri sebi.\n\nCene Applovih telefonov ne mislim komentirat, ampak je dejstvo, da so vsi flagshipi danes (bolj ali manj enako) dragi, imajo pa eni in drugi svoje prednosti in slabosti. Je pa res, da Apple praktično nima budget telefonov.\n\nNo daj povej še to, v čem tvoja predpotopna C7 poseka SE, ker me res zanima? Pa ne govorimo o ceni, FM radio pa leta 2017 tudi ne smatran za nek pameten argument.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nC7 poseka SE tudi v always on displayu z utripajočo lučko, ki mi omogoča, da že na par metrov vidim vse kar je bistveno.\nPa vklop lučke z dvosekundnim držanjem tipke, pa najbolj enostaven vklop polnilca kar jih je na svetu(razen najboljših brezžičnih).\nPa micro sd kartico lahko dodaš...\n\nZa radio pa žal rabiš slušalke, ki se mi jih pa ne da nositi s seboj in je zato žal čisto neuporaben.\n\nNiti slučajno ne dam 400+ evrov za telefon, ki bo v marsičem še slabši od trenutnega.\n\nHonor 9 bi za to ceno vzel ampak, ker nima always on zaslona, potem ga ne rabim, telefon, ki ga bom kupil bo moral čisto v vseh stvareh posekati mojo prastaro Nokio C7, če ne ga ne bom kupil saj mi stari še omogoča ene 85% vsega kar rabim.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkater argumenti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "To so tvoji kriteriji, po katerih bi naj ta zgodovinski relikt posekal SE. Vsi ostali se ti lahko samo smejimo. Mislim da ti je bilo že vsaj 10x napisano da telefon, kot ga ti želiš, ne obstaja in ne bo obstajal. Zato ne vem zakaj že 15ič pišeš eno in isto kaj bi ti imel, ko pa bi ti lahko bilo že končno jasno, da tega ne bo. \nGlede na to, da imaš resne probleme z razvojem tehnologije in dohajanjem le te, bi ti svetoval, da ti bo zelo lažje, če enostavno kupiš ene 5 komadov in si rešen za naslednjih 20 let s to nokio. Pač lte ne dela, ima pa zato vse te neverjetne lastnosti, ki jih novi nimajo",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Jaz pa razumem frustracijo človeka. C7 zadostuje njegovim potrebam in nekatere stvari, ki jih potrebuje, so očitno rešene bolje, kot pri novih telefonih. Posledično ni pametne zamenjave in je najbrž tudi nikoli ne bo, ker so danes ljudem pomembne vse ostale stvari, samo gola uporabnost ne, temu pa sledijo (ali pa to narekujejo) proizvajalci.",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\nC7 poseka SE tudi v always on displayu z utripajočo lučko, ki mi omogoča, da že na par metrov vidim vse kar je bistveno.\nPa vklop lučke z dvosekundnim držanjem tipke, pa najbolj enostaven vklop polnilca kar jih je na svetu(razen najboljših brezžičnih).\nPa micro sd kartico lahko dodaš...\n\nZa radio pa žal rabiš slušalke, ki se mi jih pa ne da nositi s seboj in je zato žal čisto neuporaben.\n\nNiti slučajno ne dam 400+ evrov za telefon, ki bo v marsičem še slabši od trenutnega.\n\nHonor 9 bi za to ceno vzel ampak, ker nima always on zaslona, potem ga ne rabim, telefon, ki ga bom kupil bo moral čisto v vseh stvareh posekati mojo prastaro Nokio C7, če ne ga ne bom kupil saj mi stari še omogoča ene 85% vsega kar rabim.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUh ja, C7 ga res poseka na celi črti, nimaš kaj  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Saj res ne vem, čemu sploh kupuješ nov telefon. Za LTE itak praviš, da je brezveze, večjega ekrana ne rabiš, ker ti večino informacij pove tista utripajoča lučka, pa še always on zaslon imaš.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bertoncl pravi:\n Jaz pa razumem frustracijo človeka. C7 zadostuje njegovim potrebam in nekatere stvari, ki jih potrebuje, so očitno rešene bolje, kot pri novih telefonih. Posledično ni pametne zamenjave in je najbrž tudi nikoli ne bo, ker so danes ljudem pomembne vse ostale stvari, samo gola uporabnost ne, temu pa sledijo (ali pa to narekujejo) proizvajalci.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa saj s tem, da mu trenuten telefon v marsi čem bolj odgovarja kot večina novih, ni nič narobe. Samo te primerjave, da se polnilec lažje vklopi v Nokio kot v iPhonea, so pač smešne in če prebereš še kak njegov drug post recimo na temo mobilnih paketov, hitro vidiš, da v vsaki stvari najde nekaj in potem trolla naslednjih 16 strani (npr. da LTEja pa res na telefonu noben ne rabi in da je to največja bedarija na svetu, čeprav si je očitno že premislil ali pa zakaj ne morejo naredit paketa za 1,5€ namesto za 2€, ker on pa rabi samo 350 enot na mesec ne 400 - cifre izmišljene ampak vedno ista zgodba \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\n Najmanj pet let sem imel C7, verjetno še več, če se bom že moral mučiti s prilagajanjem na dvakrat večjo velikost, potem bom kupil nekaj res dobrega, da bom vsaj lahko rekel, da se splača mučiti s prenašanjem take opeke.\n\nOd najboljših najmanjših je po moje Honor 9 še najboljša izbira.\n\nJe sicer vsaj za cm po dolžini in širini prevelik ampak sicer pa v glavnem ima vse kar bi si želel.\n\nSamo še na dve stvari moram dobiti odgovor pa ga bom najverjetneje kupil.\n\nAli se da tudi pri tem telefonu nastaviti always on display(da vseskozi prikazuje uro in klice tako kot imajo to novi Samsungi) ter druga stvar, če se tudi zanj da dobiti aplikacija, ki bi omogočala prižiganje in ugašanje lučke samo z dvema giboma?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAmpak Honor 9 je skoraj se enkrat tako velik kot Nokia C7  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nPa še ta trditev,  da zmore normalno prikazati vse spletne strani in da bi bil čimmanjši. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\n Najmanj pet let sem imel C7, verjetno še več, če se bom že moral mučiti s prilagajanjem na dvakrat večjo velikost, potem bom kupil nekaj res dobrega, da bom vsaj lahko rekel, da se splača mučiti s prenašanjem take opeke.\n\nOd najboljših najmanjših je po moje Honor 9 še najboljša izbira.\n\nJe sicer vsaj za cm po dolžini in širini prevelik ampak sicer pa v glavnem ima vse kar bi si želel.\n\nSamo še na dve stvari moram dobiti odgovor pa ga bom najverjetneje kupil.\n\nAli se da tudi pri tem telefonu nastaviti always on display(da vseskozi prikazuje uro in klice tako kot imajo to novi Samsungi) ter druga stvar, če se tudi zanj da dobiti aplikacija, ki bi omogočala prižiganje in ugašanje lučke samo z dvema giboma?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAmpak Honor 9 je skoraj se enkrat tako velik kot Nokia C7  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRes je Honor 9 skoraj še enkrat večji \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSem že mislil, da sem našel neko za silo dobro zamenjavo ampak, če nima možnosti za vedno vklopljen zaslon, potem hvala lepa za Honor 9.\nNe bom dal 400 evrov za telefon, ki v vsem ne poseka stare C7.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tomsonman pravi:\n Za \"always on\" imaš aplikacijo, ki je popolnoma enakovredna alternativa Samsungu, deluje pa seveda le na AMOLED zalonih -  KLIK. \n\nTudi za tvojo drugo željo se seveda najde rešitev -  KLIK.\n\nA Honor 9 ima LTPS IPS LCD zaslon, ne AMOLED. Najboljša alternativa v tem cenovnem razredu je seveda OnePlus 5 z AMOLED zaslonom. Se dobi za 392€  s kodo: oneplus5se\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNajlepša hvala za odlično razlago.\nTorej Honor 9 ne pride več v poštev.\n\nMalo bom še počakal, če pa še ne bo druge alternative bom pa najbrž kupil kak rabljen s7(ima slabo kamero in samo enojno luč, ter od vseh najslabši možni micro usb)",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\n\nMalo bom še počakal, če pa še ne bo druge alternative bom pa najbrž kupil kak rabljen s7(ima slabo kamero in samo enojno luč, ter od vseh najslabši možni micro usb)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nS7 slabo kamero??? Ali si z S7 mislil Samsung Galaxy S7 ali kaj drugega? Ker kolikor vem, ima Galaxy S7 eno izmed boljsih kamer ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik srv pravi:\n Zakaj kupovati telefon za 400 eur, če nujno rabiš netelefonske funkcije. \"Casio\" ura in led baterija, ki zasveti na samo en pritisk gumba te ne pride več kot 20 eur.\n\nEni pa res razmetavate z denarjem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPoleg naštetega še rabim odlično kamero, odlično navigacijo, občasno telefon, sporočila, mmse, beležke, koledar, pa LTE, da se mi vsaj tiste strani, ki jih pogledam hitro naložijo, pa kar nekaj aplikacij...\n\nKer pa imam obupno omrežje, je LTE še najbolj uporaben, ker ima najnižjo frekvenco in zato še najbolje lovi tudi tam ko 2G/3G že mrkneta.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Trola nas ....",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\n\nMalo bom še počakal, če pa še ne bo druge alternative bom pa najbrž kupil kak rabljen s7(ima slabo kamero in samo enojno luč, ter od vseh najslabši možni micro usb)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nS7 slabo kamero??? Ali si z S7 mislil Samsung Galaxy S7 ali kaj drugega? Ker kolikor vem, ima Galaxy S7 eno izmed boljsih kamer ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA samo 12MP s samo enojno led lučko je zate odlična kamera?\nMogoče za podnevi-skoraj pol mojih posnetkov je pa nočnih.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ker očitno res obvladaš vse okrog telefonov me zanima še ali ima kater telefon možnost, da bi lahko nanj vklopil video izhod iz nočne kamere in potem na telefonu snemal posnteke iz nočne kamere???",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:A samo 12MP s samo enojno led lučko je zate odlična kamera?\nMogoče za podnevi-skoraj pol mojih posnetkov je pa nočnih.\n\t\t\n\t\tKlikni za razširitev\n\t\nŠe en ki misli, da več mpix==boljša kamera \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n In ravno za nočne fotke je bolj pomembna velikost pixlov kot št. Vse najboljše mobilne kamere trenutno na trgu imajo okoli 12mpix (pixel, samsungi, htc, iphone, itd)",
    "author": "mm46",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Preveri Lg G6. Maš na bolhi malo rabljene/nove po 400 in malo več eur. Res dobra kamera, lcd z always ON funkcijo, microsd, dvojni LED, LTE, type-C za polnjenje, audio jack, pa da je sam telefon še \"normalnih\" dimenzij.. Aja pa še odporn na prah, vodo in sevanje je kar Nokia C7 ni  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKamere, ki nima wifi/bt pa na noben novejši telefon ne boš mogo povezat/priklopit..",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ni vse samo v MP, je pa veliko v dvojni LED lučki.\n\nNoben mi ne bo rekel, da enojna lučka osvetli toliko in tako dobro kot dvojna.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\n\nMalo bom še počakal, če pa še ne bo druge alternative bom pa najbrž kupil kak rabljen s7(ima slabo kamero in samo enojno luč, ter od vseh najslabši možni micro usb)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nS7 slabo kamero??? Ali si z S7 mislil Samsung Galaxy S7 ali kaj drugega? Ker kolikor vem, ima Galaxy S7 eno izmed boljsih kamer ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA samo 12MP s samo enojno led lučko je zate odlična kamera?\nMogoče za podnevi-skoraj pol mojih posnetkov je pa nočnih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAha... torej si eden izmed tistih, ki ga zanima samo koliko miljavzent giga mega pixlov ima kamera... in koliko luck ima... V vecini testov je ravno Galaxy S7 tisti, ki ima odlicno kaermo tudi v slabish svetlobnih pogojih...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kdaj boste dojeli, da tip ne misli resno, ampak samo \"prca\"?",
    "author": "Alioth",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\n Ni vse samo v MP, je pa veliko v dvojni LED lučki.\n\nNoben mi ne bo rekel, da enojna lučka osvetli toliko in tako dobro kot dvojna.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDaj se reci, da ima S7 slabsi fotkic kot tvoj \"iberfon\" Nokia C7 .... potem si pa vse povedal ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kolikor vidim ima S8 enako kamero kot S7.\n\nPa spet samo enojno led luč. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\n Ni vse samo v MP, je pa veliko v dvojni LED lučki.\n\nNoben mi ne bo rekel, da enojna lučka osvetli toliko in tako dobro kot dvojna.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDaj se reci, da ima S7 slabsi fotkic kot tvoj \"iberfon\" Nokia C7 .... potem si pa vse povedal ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSlaba kamera je ena izmed glavnih stvari(poleg zmrzovanja pri nekaterih straneh) zaradi katere sploh razmišljam o menjavi C7.\nPraktično vsak kitajc dela krepko boljše slikce.\n\nS7 še zdaleč nima slabe kamere, ampak vsaj S8 bi lahko imel še kreeepko boljšo.\n\nIma pa praktično edino Samsung AMOLED zaslon, ki omogoča vedno vključen zaslon. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKo že najdem telefon, ki mi je skoraj v vsem všeč, pa spet najdem nekaj kar mi sploh ni všeč ;(\n\nMoj idealen poklic bi bil iskalec napak.\nDvomim, da bi kdo bolje opravljal to delo kot jaz \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Smili se mi tvoj-a partner-ica  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Samo fikusu pomoje nikoli ni dolgčas ker vedno najde pomoje vsaj 5 stvari v sekundi, ki ga motijo. Ded pomoje dejansko ne trolla, ampak je res malo special",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Sploh ne vem kaj pomeni beseda dolgčas!\n\nŠe v čakalnici pri zobozdravniku zlahka zaposlim svoje misli z iskanjem lukenc v steni, špranj v tleh, škripajočih vrat....\nOdkar imam pa v takih primerih skoraj vedno pri sebi Nokio C7 pa sploh ni več možnosti za dolgčas(prižgem pasjanso pajek na štiri barve in jo lahko rešujem cel dan, če se slučajno res ne smem nikamor premakniti).\n\nPrav iščem najbolj dolgočasne kraje sredi največje noči, da se lahko vsaj malo spočijem od stalnega razmišljanja.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik rawr pravi:\n Preveri Lg G6. Maš na bolhi malo rabljene/nove po 400 in malo več eur. Res dobra kamera, lcd z always ON funkcijo, microsd, dvojni LED, LTE, type-C za polnjenje, audio jack, pa da je sam telefon še \"normalnih\" dimenzij.. Aja pa še odporn na prah, vodo in sevanje je kar Nokia C7 ni  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKamere, ki nima wifi/bt pa na noben novejši telefon ne boš mogo povezat/priklopit..\n\t\t\n\t\tKlikni za razširitev\n\t\n\n5 zvezdic za popoln odgovor brez vsake zajebancije.\n\nLG G6 je skoraj popoln(precej prevelik kot itak vsi), še največja pomanjkljivost pa je to, da nima stalnih tipk spodaj kot Samsungi,...\nPa zaslon ogromen do konca, kar najbrž pomeni, da bo dokaj skromna baterija prav hitro fuč pa ven se jo ne da vzeti ;(\n\nJe pa to daleč najboljši telefon kar sem jih gledal velikosti pod 15 cm in po ceni do cca 400 evrov.\n\nVerjetno obstoja tudi aplikacija, da bi luč lahko prižgal in ugasnil  z dvojnim zamahom?\n\nA slučajno obstoja kak adapter, ki bi iz nočne kamere iz video izhoda naredil bt prenos ali pa pretvornik iz video izhoda na usb???\nToliko fantastičnih nočnih posnetkov bi lahko naredil, pa tale Pulsarjeva kamera http://www.pulsar-nv.com/press...ce-from-pulsar/ žal ne omogoča snemanja ;( \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tomsonman pravi:\n Za \"always on\" imaš aplikacijo, ki je popolnoma enakovredna alternativa Samsungu, deluje pa seveda le na AMOLED zalonih -  KLIK. \n\nTudi za tvojo drugo željo se seveda najde rešitev -  KLIK.\n\nA Honor 9 ima LTPS IPS LCD zaslon, ne AMOLED. Najboljša alternativa v tem cenovnem razredu je seveda OnePlus 5 z AMOLED zaslonom. Se dobi za 392€  s kodo: oneplus5se\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi mi jasno kako lahko LG G5 ima always on zaslon ob IPS zaslonu????\nhttps://www.gsmarena.com/lg_g5_se-8056.php",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Tebi ni marsikaj ni jasno da rabiš dve teme o tem da pokažeš kak neveš kaj bi rad.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Glede na to, da se spoznaš na telefone.\n\nAli je boljša kamera od Honorja 9,\nali od Samsunga A5 2017, ki ima manj pikslov?\n https://www.gsmarena.com/samsung_galaxy_a5_(2017)-8494.php \n\nTa A5 se mi sicer zdi kar odličen-razen dvojne led vidim, da ima vse kar iščem.\n\nPribližno koliko manj pa sveti ena sama LED lučka kot dvojna LED?",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "resen fotkič pod 20 mio pix danes v mobilcu ne sme imeti\n\nhonor9? huawei? bodimo resni s kitajci",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Z appom Button mapper sem si prilagodil tipki za glasnost. Daljši pritisk na vol up prižge/ugasne led, daljši pritisk na vol down pa mi menja zvočne profile. Se je pa tudi že zgodilo, da sem moral ponovno zagnat \"service\" omejenega programa, da je spet začel funkcionirat. To je pa pač problem androida v navezi s tem appom. Pa še kak probem bi lahko napisal, pa bom raje drugič, ko bo daljši seznam.. V takih primerih je ios pač boljši, ni kaj drugega za rečt.. \n\nSem power user, vse je  vedno na ON (wifi, lte, bt, nfc, gps, sync...), svetlost na 55% ali več, muzika na zvočnik/slikanje/malo neta praktično laufa vsak dan in mam konc dneva še vsaj 25% baterije tak da je kul. Itak dam ponoči filat.. To pa, da je baterija neodstranljiva pa je na dolgi rok 5 let mogoče res težava, za 2 ali 3 leta pa bi komot moglo držat..\n\nHuawei p9 bi  tudi bil primeren telefon za tebe. Se dobi verjetno že pod 300 eur na bolhi, nekateri so jih registrirali in dobili skupno 3 leta garancije. Nimaš kaj falit, če vzameš rabljenega, brezhibno ohranjenega.. Čekiraj https://www.gsmarena.com/huawei_p9-7972.php",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\nPribližno koliko manj pa sveti ena sama LED lučka kot dvojna LED?\n\t\t\n\t\tKlikni za razširitev\n\t\nEvo, na hitro samo zate... S7 z enojnim LED in iPhone 7 z dvojnim, pa se sam odloči, katera ti je boljša\n\n\n\t\n\n\n\n\n\t\n\n",
    "author": "mm46",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mm46 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\nPribližno koliko manj pa sveti ena sama LED lučka kot dvojna LED?\n\t\t\n\t\tKlikni za razširitev\n\t\nEvo, na hitro samo zate... S7 z enojnim LED in iPhone 7 z dvojnim, pa se sam odloči, katera ti je boljša\n\n\n\t\n\n\n\n\n\t\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNajlepša hvala za ta prekrasen test, dobiš pet zvezdic..\n\nS7 res dela prekrasne slike, iPhone pa naredi komaj malo boljšo sliko kot moja prastara C7.\n\nTorej, če prižgeš samo luč sveti S7 močneje od IPhona 7?\n\nIma pa ta iPhone eno čudno LED, po moje so običajne dvojne LED močnejše.\n\nA misliš, da ima Samsung A5 2017 kaj bistveno slabšo kamero od S7?",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n resen fotkič pod 20 mio pix danes v mobilcu ne sme imeti\n\nhonor9? huawei? bodimo resni s kitajci\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj pa praviš za Samsung A5 s 16 MP?\nhttps://www.gsmarena.com/samsung_galaxy_a5_(2017)-8494.php\n\nZaradi velikosti bi mi bil pa še bolj všeč A3 2017, ampak ima pa samo še 13MP kamero pa brez dodatnega ločenega prostora za micro sd kartico in že zelo skromno baterijo...",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Jaz ne opazim nekih razlik svetilnosti med telefoni z eno LED (S7) in tistimi z dvojnimi (Pixel, 6P, iPhone, HTC 10).. htc in iphone imata bolj toplo svetlobo, ker imata eno rumeno in eno belo LED, ostali pa pač bolj belo.\n\nZa 2017 A5 ne morem rečt, si pa lahko jutri sposodim 2016 A5 in naredim kako sliko. Osebno bi sicer raje vzel S7, ki je manjši, ima bistveno boljši fingerprint scanner, boljši zaslon, kamero, brezžično polnjenje, precej hitrejši interni storage....",
    "author": "mm46",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Najlepša hvala za pomoč.\n\nČe res ni skoraj nobene razlike med eno ali dvema led lučkama po moči(da recimo lahko ponoči slikaš tudi malo bolj oddaljene zadeve) potem bom verjetno končno kupil A5, da boste potem imeli za par let mir \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nS7 je super telefon ampak drag kot žefran, pa nima USB C priklopa ter nima svojega ločenega prostora za micro sd kartico(uporabljal bi dve sim kartici ter čez kakšno leto imel še sd kartico, ker bo ob tako dobri kameri 25GB kmalu premalo).\n\nRes bi ti bil hvaležen za test med A5 2017 in S7. \nPa, če slučajno imaš možnost samo še za test kako močno sveti lučka pri S7, A5 in pa pri Huawei Honor 9, P10(ta dva ne bom kupil, ker nimata always on displeja ampak svetilnost me pa vseeno zanima).\n\nKaj pomeni bistveno boljši čitalec prstnih odtisov(da recimo ne prepozna prsta takoj ampak šele v pol sekunde ali to, da en takoj prepozna prst, drugi pa zlepa ne in rabiš minuto ali več, da ga uspeš odklenit)?\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik rawr pravi:\n Z appom Button mapper sem si prilagodil tipki za glasnost. Daljši pritisk na vol up prižge/ugasne led, daljši pritisk na vol down pa mi menja zvočne profile. Se je pa tudi že zgodilo, da sem moral ponovno zagnat \"service\" omejenega programa, da je spet začel funkcionirat. To je pa pač problem androida v navezi s tem appom. Pa še kak probem bi lahko napisal, pa bom raje drugič, ko bo daljši seznam.. V takih primerih je ios pač boljši, ni kaj drugega za rečt.. \n\nSem power user, vse je  vedno na ON (wifi, lte, bt, nfc, gps, sync...), svetlost na 55% ali več, muzika na zvočnik/slikanje/malo neta praktično laufa vsak dan in mam konc dneva še vsaj 25% baterije tak da je kul. Itak dam ponoči filat.. To pa, da je baterija neodstranljiva pa je na dolgi rok 5 let mogoče res težava, za 2 ali 3 leta pa bi komot moglo držat..\n\nHuawei p9 bi  tudi bil primeren telefon za tebe. Se dobi verjetno že pod 300 eur na bolhi, nekateri so jih registrirali in dobili skupno 3 leta garancije. Nimaš kaj falit, če vzameš rabljenega, brezhibno ohranjenega.. Čekiraj https://www.gsmarena.com/huawei_p9-7972.php\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi tebi najlepša hvala za vso pomoč.\nKončno sem se odločil in 99% bom kupil Samsung A5.\n\nHuaweji imajo super kamere ampak če nima možnosti always on displeja me ne zanima(alergičen sem, da bi moral vsakič ko pogledam uro ter vsakič, ko me zanima, če je kdo klical/pisal, odklepati telefon(ta funkcija mi je pri stari Nokii C7 blazno všeč in brez te funkcije bi bil zelo težko)).\n\nAplikacija, da lahko nastavim gumb za glasnost, da vklopi lučko je super, še bolj bi mi bila pa tista, ki jo ima Motorola, da samo dvakrat zamahneš s telefonom in se prižge ter nato ugasne baje gre za app macrodroid http://shrani.najdi.si/?2G/aG/5lnur7B/screenshot2017-10-10-17-.png\n\nSam telefon v glavnem rabim za slikanje, svetenje, uro, navigacijo, klice, sporočila, pa ogled kakšne strani \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Always on display lahko nastaviš na skoraj vsak android.  \n\nhttps://play.google.com/store/apps/details?id=com.thsoft.glance\n\nhttps://android.gadgethacks.com/how-to/get-samsungs-always-display-any-android-device-0170453/",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik problematik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIščem telefon za starejšo osebo nekje za okoli 100€ (kakšen evro gor dol ni problema). Telefon se bo uporabljal večinoma za telefoniranje in uporabo viberja, občasno kakšno sliko, to je pa to.\n\nZaenkrat imam v ožjem izboru: Redmi 5A, Redmi Note 5A, Galaxy J3, Huawei Y6 2017\n\nPS: Telefon se mora jutri kupiti, ker oseba odpotuje, tako da pride v poštev samo direkten nakup (hofer,bigbang..)\n\nlp\n\t\t\n\t\tKlikni za razširitev\n\t\nredmi note 5a",
    "author": "cc9",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik WeWatchingYou je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tza cca 500€\nGalaxy S8 Plus\nHuawei Mate 10 Pro\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem Telemachov naročnik in sem prisiljen nabavit nov telefon. V ponudbi Telemacha je trenutno S8 dražji od S9.",
    "author": "gig",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "European Direct Mail je ponovno vzpostavljen. Banggood je imel začetne težave z pošiljanje večina je telefon dobila v 50 dne oz. nekaj tudi refund. Zdaj so to odpravili in zadeva deluje. Čas pošiljanja naj bi bil max 25 delovnih dni\n\nŠe ena dobra cena in super telefono\nPametni telefon: Xiaomi Pocophone F1 Global Version 6/128G \n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\nKoda kupona: 9BGF1128IT\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Cena: 297 € (cca 3 € poštnina - European Direct Mail) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n BREZ DODATNIH STROŠKOV (brez davkov!)\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Povezava: https://goo.gl/BCsW1e",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Primozb je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe ena dobra cena in super telefono\nPametni telefon: Xiaomi Pocophone F1 Global Version 6/128G\n\t\t\n\t\tKlikni za razširitev\n\t\nA to si ga že preizkusil, da lahko trdiš, a to kr neki prbijaš samo, da boš nekaj zaslužil.",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "3.9. sem naročil RC car za mene preko European Direct Mail  ... Tko da  zaupam zadevi.",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kaj pa kak kupon za Mi 8? Zelo me mika NFC, ki ga Poco nima \n\nNa Gerabestu pride cca 350 EUR samo ne vem katero poštnino vzet da ne bo dajatev.",
    "author": "milos621",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Xiaomi Mi8 6GB 64GB Global Version\n\n✂ Koda kupona:  9BGMI864G\n\n Cena: 355,84€   (cca 3 €  poštnina - European Direct Mail)  BREZ DODATNIH STROŠKOV (brez davkov!)\n\n Povezava:     https://goo.gl/aTBwy7\n\n\n\n\n\nxiaomi mi8 Global Version 6GB 128GB\n\n✂ Koda kupona:  9BGM8128G\n\n Cena:  382€(cca 3 €  poštnina - European Direct Mail)  BREZ DODATNIH STROŠKOV (brez davkov!)\n\n Povezava:     https://goo.gl/v3mQzm",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "A je kakšen dober Xiaomi v 5\" izvedbi? Rabil bi pa dobro kamero in ip68.",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Hvala",
    "author": "milos621",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik FuriousG je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA je kakšen dober Xiaomi v 5\" izvedbi? Rabil bi pa dobro kamero in ip68.\n\t\t\n\t\tKlikni za razširitev\n\t\nPa se baterijo vsaj okoli 3Ah.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ne vem če je Xiaomi 5 - ip68. \n--------\n\nPametni telefon: Redmi note 5 4GB 64GB Global Version \n\n✂ Koda kupona:  9BGRN564\n\n 162,2€ (cca 3 €  poštnina - European Direct Mail)  BREZ DODATNIH STROŠKOV(brez davkov!)\n\n Povezava:     https://goo.gl/1LQv5U",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "5\" ne 6.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Povejte točen model, vam pošljem kupon.",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Sem preletel xiaomije na BG, pa sploh nimajo nobenega 5\". Ali pa sem spregledal",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Novi Xiaomi so vsi večji od 5,45 en primer:\n\nPametni telefon: Xiaomi Redmi 6 Global Version 3GB 32GB\n\n✂ Koda kupona: 9BGR632CL\n\nCena: 106€ (cca 3 € poštnina - European Direct Mail)  BREZ DODATNIH STROŠKOV (brez davkov!)\n\nPovezava:  https://goo.gl/pmNvUn\n\n\n\t\t\n\t",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ehh, to jst zlomim v dveh dneh. :/ Pol mi očitno Xiaomija ni treba gledat.  Hvala za info!",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik FuriousG je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEhh, to jst zlomim v dveh dneh. :/ Pol mi očitno Xiaomija ni treba gledat.  Hvala za info!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo tvoji opisu je to verjetno najboljša izbira za tebe: Ulefone Armor 5\n\nhttps://goo.gl/ToiinR\n\nTelefon je že v akciji-  :  € 164,40  (2,75 €  poštnina - European Direct Mail)  BREZ DODATNIH STROŠKOV (brez davkov!)",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "5,85 inch. Trenutno se odločam med Samsung S7 in Google Pixel.",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Samsung Galaxy S7 je boljši od  Google Pixel.  Je pa to telefon letnik  February 2016 .",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik FuriousG je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t5,85 inch. Trenutno se odločam med Samsung S7 in Google Pixel.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nŠe en  predlog in razlika v velikosti\n\nHuawei   Honor 10 6GB 64GB \n✂ Koda kupona:    9BGH1064\n\n 320 € (cca 3 €  poštnina - European Direct Mail)  BREZ DODATNIH STROŠKOV (brez davkov!)\n\n https://goo.gl/d13VBn\n\n\n\nHuawei     71.2 mm 149.6 mm 7.7 mm 153 g  ekran 5,84ˇ\nSamsung  69.6 mm 142.4 mm 7.9 mm 152 g  ekran je 5,1ˇ\n\n\nŠe cena na mimovrste\n\nhttps://www.mimovrste.com/pametni-telefoni/honor-gsm-telefon-10-64gb-crn",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "To drži, da lahko always on zaslon nastaviš na vseh androidih, ampak na vseh, ki nimajo Amoled zaslona to pomeni drastično porabo energije.\n\nPri stari Nokii C7 prikaz ure, datuma in klicev/sporočil praktično nima vpliva na porabo baterije in baje je pri amoled zaslonih zelo podobno.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Samsung A5 nima notifikacijske lucke, ker ima always on display. \n\nJaz osebno raje ze oddalec pogledam lucko.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n resen fotkič pod 20 mio pix danes v mobilcu ne sme imeti\n\nhonor9? huawei? bodimo resni s kitajci\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj pa praviš za Samsung A5 s 16 MP?\nhttps://www.gsmarena.com/samsung_galaxy_a5_(2017)-8494.php\n\nZaradi velikosti bi mi bil pa še bolj všeč A3 2017, ampak ima pa samo še 13MP kamero pa brez dodatnega ločenega prostora za micro sd kartico in že zelo skromno baterijo...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA5 je cenena verzija serije S",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Zato ni nujno da bodo fotke take kot na S. Če so ga že impresionirale na prejšnji strani v primerjavi z jabolkom",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n Samsung A5 nima notifikacijske lucke, ker ima always on display. \n\nJaz osebno raje ze oddalec pogledam lucko.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa tisto utripajučo lučko mi v bistvu dol visi.\n\nMi je pa bistveno, da lahko vidim uro in klice/sporočila brez, da bi prižigal telefon...\nUpam seveda, da na tem vedno vklopljenem zaslonu prikaže tudi, če je kdo klical oz. kaj poslal, ker samo ura mi ne koristi prav dosti.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n resen fotkič pod 20 mio pix danes v mobilcu ne sme imeti\n\nhonor9? huawei? bodimo resni s kitajci\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj pa praviš za Samsung A5 s 16 MP?\nhttps://www.gsmarena.com/samsung_galaxy_a5_(2017)-8494.php\n\nZaradi velikosti bi mi bil pa še bolj všeč A3 2017, ampak ima pa samo še 13MP kamero pa brez dodatnega ločenega prostora za micro sd kartico in že zelo skromno baterijo...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA5 je cenena verzija serije S\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe rabim najboljšega telefona na svetu.\nSamo, da ima tisto kar rabim in da je čimmanjši, pa bom zadovoljen.\n\nJe pa S7 že skoraj dve leti star, A5 2017 pa manj kot pol leta, tako, da razlika med njima ne bi smela biti tako zelo ogromna.\n\nUpam, da dela nočne slikce vsaj približno take kot S7, da ga kupim ter končno dam mir s tem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nČe pa dela zmazke kot tisto jabolko, potem ga pa ne rabim, ker podobne zmazke pa dela že moja Nokia \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Čeprav je razlike 2 leti novejši telefon še vedno zaostaja, kar je pa tudi logično saj se gre za  S klaso.\n \n\t\n\t\t\n\t\n",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\nNe rabim najboljšega telefona na svetu.\nSamo, da ima tisto kar rabim in da je čimmanjši, pa bom zadovoljen.\n\nJe pa S7 že skoraj dve leti star, A5 2017 pa manj kot pol leta, tako, da razlika med njima ne bi smela biti tako zelo ogromna.\n\nUpam, da dela nočne slikce vsaj približno take kot S7, da ga kupim ter končno dam mir s tem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nČe pa dela zmazke kot tisto jabolko, potem ga pa ne rabim, ker podobne zmazke pa dela že moja Nokia \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nImam samo A5 2016, ki pa se bistveno ne razlikuje od 2017. Tudi če je leto razlike med telefonoma, je S7 še vedno v vseh pogledih precej boljši. Spodnja slika iz A5 je najboljša od 5ih poskusov, S7 je tisto naredil s prve (poglej obe v original velikosti). Kot rečeno, s7 tudi precej lepše sede v roko (manjši in zaobljen rob hrbta).\n\n\n\t\n\n",
    "author": "mm46",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Najlepša hvala za test. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSlikca je občutno slabša od S7, je pa še vedno boljša od Iphona7.\n\nSe pa že na daleč vidi pomanjkanje svetlobe in res ne razumem zakaj vsaj pri modelu 2017 niso dodali dvojne LED lučke, ki ne stane niti evro več\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKamera kolikor vidim naj bi bila pri modelu 2017 boljša kar naj bi vsaj še za spoznanje izboljšalo kamero ampak brez boljše svetlobe bistvenega učinka ne bo.\n\nS7 mi je zagotovo všeč ampak za ta denar mu manjkata vsaj še samostojna reža za micro sd kartico, ter USB C priklop.\nBom videl, če uspem kje dobiti kaj ugodnega, če ne bom pa najbrž kupil A5, ki tudi ni tako zelo slab.\n\nA always on zaslon ti pokaže tudi nove klice in smse ali samo uro?\n\nŠe enkrat hvala za trud.\nLp",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Hvala za to primerjavo.\nŠkoda, ker ni bilo v primerjavi tudi kakšnih nočnih slik, ki jih je pri meni skoraj pol \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNašel sem še en kar ok telefon LG G5 SE, sicer je ogromen ampak ima dvojno kamero, ki naj bi delala lepše slike:\nhttps://www.gsmarena.com/lg_g5_se-8056.php\n\nKakšne slike pa ta dela glede na S7?",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Če kdo kupuje v rangu 400€,  trenutno v dobri akciji model OnePlus 5 128Gb  za 400€ (v EU sicer okoli 600€)  s kodo: GBNLSI08 (časovno omejena koda)\n\nObvezno PriorityLine EU, kjer je najmanjša možnost za kakšne dodatne stroške ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Danes še dva dobra deala, če kdo kupuje:\n\nOnePlus 5 6/64GB znižan  na 330€  s kodo: GBNLSI07 ali GBNL033\n\nHuawei Honor 9 znižan  na 280€  s kodo: GBNLSI03",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tomsonman pravi:\n WkWorld Z3310 - kopija nove Nokie 3310, a boljši, kupon zniža ceno telefona na 10€: KODA = Unlockedphone\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem naroču za tastare, eden ga bo že vzel. Bom prvič v življenju nokio imel  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEn mesc telefona pa od nikjer. Sem tisto najcenejšo poštnino izbral. (itak pri telefonu za manj kot 10€).   \n\nČe bi resen telefon naroču, ki ga naročim zmeraj, ko ne gre drugače.... bi se mi trgalo.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Nič panike, v povrečju je dostava 2-4 tedne, tele telefone 3310 pa kot sem zasledil so malo z zamudo pošiljali, ker jih je šlo ven res veliko, tudi moj je še na poti ...\n\nŠe ena zelo dobra cena, če kdo kupuje Xiaomi Redmi 4X , znižan iz 134€ na 120€ (flashsale) in na 93€ s kodo: GBNL015 (zaenkrat preverjeno deluje)",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Potem pa še stroški carine in vsega postopka, pa je 150 evrov, praktično brez vsake garancije in praktično brez vseh nadomestnih delov...",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "vzameš preko extreme digital  na madžarskem, ki imajo svoje oddelke tudi v Sloveniji. Problem rešen. Jaz sem vzel 2x tega in mi deluje super, le z ovitkom, ki sem ga naročil v Sloveniji, je bil problem za čakat, ker ni bil na zalogi, kar je katastrofa, glede na to, da je telefon že 10 mesecev v prodaji.",
    "author": "SHTF",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kako pa je pri tem Extreme digital potem z uveljavljanjem garancije?\n\nJim je treba vse poslati nazaj na Madžarsko ali kako?",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\n Kako pa je pri tem Extreme digital potem z uveljavljanjem garancije?\n\nJim je treba vse poslati nazaj na Madžarsko ali kako?\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz osebno ne vem, ker do sedaj še vse kupljeno pri njih dela... Če te zanima, jih vprašaj, saj govorijo slovensko.  TUKAJ",
    "author": "SHTF",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "@fikus\n\nGlede dodatnih stroškov je precej odvisno od vrste poštnine. Sam lahko iz osebnih izkušenj povem, da preko Priority Line EU ali navaden unregistered mail brez trackinga v 90% prispe brez kakršnih koli dodatnih stroškov.\n\nV najslabšem primeru, če res nimaš sreče, pa na ceno telefona pride 22% ddv, carinska dajatev pri pametnih telefonih za Slo je 0%, stroški carinjenja pa so okoli 6€. Pri telefonu v akciji za 92€ je to dodatnih 26€ kar nanese 118€. V najslabšem primeru. V primeru da je potrebno za  telefon uveljavljat garancijo, ga je seveda potrebno, kot v vsako drugo spletno trgovin kjer koli po svetu dostavit, poslan paket nazaj te pride 10€, nazaj pošljejo oni. Potrebno pa je povdariti, da imajo znamke, kot npr. Xiaomi v zadnjem času precej visok \"quality control\" in redkeje prihaja do okvar, so nekje v istem procentu kot uveljavljene znamke. Sicer pa glede na precej nižjo osnovno ceno gre torej še vedno za dovolj velik prihranek, da je marsikomu vredno. No, vsaj meni je, pa redno kupujem v tujini, v EU in izven. Pomembno je, da so opcije, vsak pa se potem odloči po svoji vesti ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Se strinjam, da je samo dobro, če imamo na voljo čimveč možnosti.\n\nSem pa že ugotovil, da ni čisto vse v ceni ampak se marsikdaj splača dati več, da imaš potem res pravo garancijo in tudi servis z rezervnimi deli.\n\nDobil sem pa že nek del, ki je bil na slikci lepo sestavljen, lepo v rinfuzi vsak del posebej in naj vse lotam sam...",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SHTF pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\n Kako pa je pri tem Extreme digital potem z uveljavljanjem garancije?\n\nJim je treba vse poslati nazaj na Madžarsko ali kako?\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz osebno ne vem, ker do sedaj še vse kupljeno pri njih dela... Če te zanima, jih vprašaj, saj govorijo slovensko.  TUKAJ\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPiše vse lepo, ampak mene zanima kako je dejansko v praksi?\nVerjetno moraš vse skupaj na svoje stroške poslati nazaj, oni pa ti potem verjetno vrnejo nov izdelek.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ja kakor pri nas, takoj dobiš nov telefon, ko neseš na servis.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Edina fantastična spletna trgovina je bila Voelkner.\n\nSamo sporočil si, da nekaj ne dela in so ti poslali kupon s katerim si lahko brezplačno vse okvarjeno poslal nazaj k njim in dobil nov izdelek.\n\nVerjetno so kakšni naši balkanci to začeli na veliko izkoriščati in so žal prav kmalu vse skupaj sploh nehali pošiljati v Slovenijo.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Če kdo kupuje dober pametni telefon do 200€, tale Lenovo ena izmed najboljših opcij (na vseh testih najvišje ocene) in defenitivno z najboljšo baterijo na trgu ...\n\n Lenovo P2 5.5\"  za 169 € s kodo: LPZDCJ\n\nTesti:  stuff.tv",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Še ena super opcija budget telefona, trenutno v akciji  klik",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Fikus pravi nima NFC-ja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "...in always on display",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tomsonman pravi:\n Nič panike, v povrečju je dostava 2-4 tedne, tele telefone 3310 pa kot sem zasledil so malo z zamudo pošiljali, ker jih je šlo ven res veliko, tudi moj je še na poti ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo mesecu in pol sem pogledal naročilo?\n\n \n\t\n\n \n\nKaj je že čas, da jim pišem \"where's my phone homie?\".",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Jup, sigurno, kdaj si oddal naročilo? Sam sem isti telefon naročil 17.septembra, dobil ga še tudi nisem, če pa pogledam naročilo pa imam tole:\n\n \n\t\n\n \n\nJe pa bilo menda teh telefončičev naročenih/prodanih enormne količine, možno da so jim zaloge ponagajale ... Sicer sem pa za drugi dve naročeni zadevi kakšen teden, dva nazaj dobil tale mail, so imeli očitno neke težave s pošiljanjem ...\n\n \n\t\n\n \n\nKolikor gledam imajo 24h support za naročila, preko Messangerja, use it! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Evo končno dobil Samsung J7 za nečakinjo.\n\nAlways on zaslon je vsekakor odlična zadeva.\nPremikanje telefona, da bi prižgal luč, pa ne deluje najbolj dobro-tudi pol minute rabim, da mi jo uspe prižgati s premikanjem(zanimivo ugašanje pa deluje brezhibno praktično v  dveh premikih).\n\nSlike dela dobre, ne pa odličnih, baterija mi je zdržala en dan maltretiranja, tako, da ni tako zelo slaba.\nSignal se mi zdi, da lovi za vsaj 10% bolje-verjetno zaradi nižjih frekvenc pri 4g, ga bom pa še dva dni imel tako, da bom še uspel stestirati prektično vse možno, predvsem navigacijo(Garmin street pilot se verjetno nanj ne da naložiti)?\n\nČitalec prstnih odtisov tudi dobro deluje, internet tudi lepo in uporabno(edino zaznamke iz računalnika in drugega telefona ne vem kako bi lahko uvozil)?\n\nPogrešam pa kak program za enostavno sinhronizacijo vsega z računalnikom, tako kot je to imela Nokia z Nokio suite.\n\nJe pa telefon kreeepko prevelik za normalno uporabo in prenašanje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, tako, da bom zase verjetno kupil S7, ki je še najmanjši telefon od res dobrih.\n\nČe je pa še kaj manjšega podobno dobrega pa povejte.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nFrom now until 5th Oct, we will have a public holiday. This may delay the response to your messages. We are now putting all our efforts into dealing with our valued customers tickets in the quickest time possible. Please kindly wait patiently for our reply. Thank you.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nWTF",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Pri telefonu za 10€ je očitno potrebno nekaj potrpljenja! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPS: če ne boš nič izvedel mi sporoči, imam enega znanca na Gearbestu, pa bom malo poizvedel kako in kaj ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Sem kupil enga Xiaomi A1 pa da vidmo kako dolgo bo trajalo.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Malecky pravi:\n Sem kupil enga Xiaomi A1 pa da vidmo kako dolgo bo trajalo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSam ga imam sedaj nekaj tednov, za 177 €  je tole res TOP telefon. Kvaliteta izdelave, hud zaslon, nora baterija, res izjemna dvojna kamera, zmogljivost je tudi super, deluje zelo odzivno, potem pa še AndroidOne povrhu, dejansko je to to, nekaj let nazaj je bil takle telefončič 2-3x dražji, fino kako tehnologija napreduje, skratka mene je navdušil ...\n\nSe pa splača tele akcije izkoristit, moj je bil čez 230 € ...\n\n... koda: A1xiaomi za 177 € model  A1 Black  ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Evo, še jaz pristavim piskrček: za taščo (doslej je bila na \"neumnem telefonu\" bo treba nekaj novega najti. Ne prevelik (se prvi je okoli 5\" čez glavo dovolj, pa pri nas bi vzel (mgoče celo kar ne telekomu, ker lahko pripnem na eno naročnino). Omejitev cene je cca 200€\nKer so časi, ko sem se dobro spoznal na to malo mimo, sem si nekako tole naklikal, pa me zanimajo komentarji:\nhttp://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/nokia-6\nhttp://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/nokia-5\nhttp://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/huawei-nova\nhttp://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/huawei-honor-8-lite\n\npa oldie, ki pa v ta namen verjetno ne bi bil preslab: http://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/microsoft-lumia-650\n\nSem tam med androidi kaj dobrega izpustil (še 1x: v SLO in nekje do okoli 200€)?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa koncu vzel Huaweii P9 lite. Z Nokiami je precej težav (crkujejo), so jih odsvetovali. Bomo videli, kako se bo obnesel, prvi vtis je čisto OK.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nFrom now until 5th Oct, we will have a public holiday. This may delay the response to your messages. We are now putting all our efforts into dealing with our valued customers tickets in the quickest time possible. Please kindly wait patiently for our reply. Thank you.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nWTF\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\n\nnej se jebejo....\n\nProdajajo, pa še kar.... sem marsikaj na ebay-u kupil, pa vse dobil v tistem mesecu. Samo s temi cigani, pa ne bom imel nič več.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ne vem a so težave z zalogo al določena pošta, sam sem preko njih letos naročil skoraj 10 zadev, vse prišlo 2-3 tednih, pri tem Z3310 pa tudi pri meni še ni kaj. Sem pa včeraj povprašal kakšna je situacija in dobil tale odgovor:\n\nWe have already contacted the carrier to check the status of your order. They usually take 10 business days to verify the situation and respond to us. Please, we ask that you wait for a positioning of the company.\n\nPlease contact the local post office to try to locate your request and let us know the result, please. When you come to the agency, the chances of locating and delivering the order more readily are high.\n\nWe hope you receive your order soon.",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "VI VON ZULUL\n\n \n\t\n\n \n\nKaj takega se mi še ni zgodilo... odkar naročam na internetu ever. Zmeraj samo buy, OK, dobim čez mesec. Tule pa...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "za navigacijo uporabi here we go, offline zadeva (karte potegneš dol), lahko pa deluje tudi v online načinu.\nzaznamke, če imaš firefox preneseš tako, da se prijaviš v sync (sinhronizacijo zavihkov). za chrome pa verjetno isti username uporabiš.\nsimple program za upravljanje je samsungov kies. bolj simple skoraj ne gre \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nkar se luči tiče pa tudi ne vem, kje je tak problem...potegneš dol z vrha in tapneš svetilko. dela. skorajda z eno roko (na mojem s7 edge).",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Evo, še jaz pristavim piskrček: za taščo (doslej je bila na \"neumnem telefonu\" bo treba nekaj novega najti. Ne prevelik (se prvi je okoli 5\" čez glavo dovolj, pa pri nas bi vzel (mgoče celo kar ne telekomu, ker lahko pripnem na eno naročnino). Omejitev cene je cca 200€\nKer so časi, ko sem se dobro spoznal na to malo mimo, sem si nekako tole naklikal, pa me zanimajo komentarji:\nhttp://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/nokia-6\nhttp://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/nokia-5\nhttp://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/huawei-nova\nhttp://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/huawei-honor-8-lite\n\npa oldie, ki pa v ta namen verjetno ne bi bil preslab: http://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/microsoft-lumia-650\n\nSem tam med androidi kaj dobrega izpustil (še 1x: v SLO in nekje do okoli 200€)?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa koncu vzel Huaweii P9 lite. Z Nokiami je precej težav (crkujejo), so jih odsvetovali. Bomo videli, kako se bo obnesel, prvi vtis je čisto OK.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKoliko ti pri P9 lite drži baterija? Pri tem, ki ga imamo mi, ne zdrži niti en sam dan(vse aplikacije izklopljene), četudi se ga nihče niti ne dotakne???\nMislim, da je to krepko premalo.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Moj UMI bo šel kmalu po gobe - začel se je na random ugašat, mal je že skrivljen, parkrat so ga mulci dobili v (ne preveč nežne) roke... Skratka, bo treba nekaj novega. Kaj mi priporočate?\n\nKriteriji: \n- budžet do 150 eur (skupaj s poštnino, carino in DDV)\n- kitajska jajca so čist ok, imam dobre izkušnje z njimi\n- velikost od 4 do 5,5\n- hiter fotoaparat, da ujamem mulce v akciji\n- vsaj 2GB RAM, raje 3\n- za procesor, display, baterijo itd. me ne briga, dokler dela vse kar mora delat (npr. GPS in Blutooth)\n- mobitel je za fotkanje, klice, SMS, Viber in surfanje po netu. Nic igric, nic Youtuba itd.\n\nČe je treba, znam tudi rootat in namestit drug firmware, ampak raje se ne bi s tem ukvarjal, če ni nujno.",
    "author": "ptil",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "klik\n3.11€ čez tvoj budget",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik WeWatchingYou je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tklik\n3.11€ čez tvoj budget\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTukaj je treba plačat še DDV in carino, to je pa že konkretno čez budžet. Rad bi 150 all inclusive. ",
    "author": "ptil",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "To praviš ti, gearbest ti tudi v primeru ko moraš plačat povrne vse stroške, ponavadi gre skozi brez stroškov, drugače si preberi to temoklik",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Na GB je out of stock. Kakšne so druge opcije? (drug telefon, druga trgovina za ta telefon...)\n\nMoj se je začel ugašat vsaj 1x na dan zato nimam več veliko časa za čakat restock...",
    "author": "ptil",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "klik + ddv = 155€",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kaj pa npr. ZTE Nubia? (152 iz DE warehouse)",
    "author": "ptil",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ptil je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj pa npr. ZTE Nubia? (152 iz DE warehouse)\n\t\t\n\t\tKlikni za razširitev\n\t\nMislim da ne podpira LTE pasa 20",
    "author": "frog55",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Mislim, da res ne. Ampak: LTE sploh nikoli še nisem uporabil. Pričakujem, da mi telefon zdrži vsaj 2 leti. A je za pričakovat, da bo v 2 letih LTE band 20 toliko razširjena zadeva, da nujno moram imet telefon s tem?\n\n(Priznam, da mi je pri ZTE najbolj všeč, da bi ga dobil v enem tednu iz Nemčije. Sicer sem bral reviewe, da zgoraj polinkana ZTE Nubia ima povprečno kamero, Xiaomi A1 kamera pa ima težave s fokusiranjem pri snemanju videa. Tako da spet ne vem kaj je boljš.)\n\n(Pa ZTE ima gorilla glass, ki ga A1 baje nima - sicer menda oglašujejo, da je, ampak testi so pokazali, da ni scratch resistant.)",
    "author": "ptil",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Spet en fikus. Za 150€ bi rad flagship telefon.\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ptil je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAmpak: LTE sploh nikoli še nisem uporabil. Pričakujem, da mi telefon zdrži vsaj 2 leti. A je za pričakovat, da bo v 2 letih LTE band 20 toliko razširjena zadeva, da nujno moram imet telefon s tem?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA je sploh še kaj za dodat.",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ne rabim flagship, ampak bi raje imel gorilla glass in dobro kamero, če je opcija. Re: LTE - ne vem kaj vi počnete z mobiteli, vlečete dol torrente, youtube na polno al kaj? Jaz sem itak večinoma na wifiju, ko pa rabim data, je pa glih za nujno zlo.",
    "author": "ptil",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kdo pa danes še uporablja wifi, razen mogoče doma, pa še to?\nNo saj, dokler enkrat ne probaš LTE potem ne veš in potem ne greš nikoli več nazaj",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Saj bom kdaj probal.  \n\nSem že napaljen na Xiaomi, samo še da najdem najcenejšega ponudnika z EU warehouse... Tale moj UMI je v enem dnevu šel rapidno navzdol, baterija se napihuje, vsakih pol ure se izklopi. Za tistih 120 eur kolikor sem takrat dal je bil super telefon in je pridno delal točno 2 leti.",
    "author": "ptil",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Eto, prebral sem reviewe, v enem so primerjali A1 z VW Golfom, Nubio pa z Alfo Romeo  Sem se odločil za Golfa, ker rabim nekaj kar bo delalo... Držim pesti, da bo ok. Hvala za priporočilo!",
    "author": "ptil",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Nč ne rečem samo to si vzel Golf 6ko",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "No ja... Prvi vtisi: \n- na home screenu je na vrhu google search bar, ki ga ne moreš umakniti\n- skoz imaš notifikacijo za background running apps, in se je ne moreš znebit, kljub 500im nastavitvam\n- notifikacije od appov delajo, ko delajo... ko ne delajo, ne delajo...\n- nimaš nobenega appa za gledat fotke, ampak ti vsili Google Photos, čeprav ga nočem\n\nNe vem koliko je kriv Android in koliko Miui, ampak zaenkrat se mi zdi še eno skropucalo, bolj sarajevski Golf...",
    "author": "ptil",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Saj, ko pa siliš z glavo skozi zid in ne poslušaš nasvetov.\nJe pa tako, da je 90% zgornjih težav rešljivih. Toda glede na to kakšne si v preteklosti ven metal težko, če ti jih bo uspelo rešit, posebej tukaj preko foruma. ",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Prvo težavo sem preguglal. Rešitev: inštaliraj drug launcher. Sprobal dva, niso mi všeč, sem nazaj na defaultnemu.\nDrugo težavo preguglal. Rešitev: odpreš nastavitve in izklopiš (se je mogoče dalo prej, v trenutni verziji se ne da) ali nainštaliraš tweaker app, ki ti to skrije.\nOstalo še nisem šel raziskovat.\n\nLej, sej bom zrihtal, glih tako sem Umi-ja rootal, da sem si poštimal stvari, ampak je bedarija, da to sploh delajo.",
    "author": "ptil",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "1. Poskusi Nova Launcher, če še nisi.\n2. Ne vem kako je na Android One toda poskusi to \nhttps://www.xda-developers.com/hide-app-running-background-notification-android-oreo/\n3.Spet ne vem točno kako je ravno na AO, ker ga še nisem imel toda kaj veliko drugače ne more bit. V nastavitvah: aplikacije in obvestila pod določen app imaš možnost prilagajanja obvestil kje in kdaj naj ti jih prikaže in pa v nastavitvah upravljanje obvestil se malo poigraj, ker sedaj na oreu je tole z obvestili postala kar štala in pa seveda ne vklapljaj varčevanja baterije, ker ti kar nekaj obvestil blokira.\n3.Kar se pa appov za fotke tiče pa imaš na GP malo morje appov in si poišči tistega, ki ti najbolj odgovarja.",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "In kje si ti na mi a1 po defoaltu našel miui?",
    "author": "impre",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Si kandidat za bob leta \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\t\n\t\n\n\n\nMam pa blažen mir, ko cel čas nastavljam telefon. Prvi vtis je enkraten!!! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "No v USA ob prednaročilu telefona delijo 150$ giftcard, kaj pa pri nas  \n\t\n\n \n \n\t\n\n",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Matr si pameten tolk, da sploh ne vem kaj bi rad povedal? Daj razsvetli me in mi zaupaj!",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "P9 lite zgodovina?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "https://www.gsmarena.com/huawe...-news-29481.php\n\nUSA trg se ne da primerjati z našo mlako. Velikan kot je Huawei bo naredu vse, da prodre na trg.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n P9 lite zgodovina?\n\t\t\n\t\tKlikni za razširitev\n\t\n?",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik srv pravi:\n https://www.gsmarena.com/huawe...-news-29481.php\n\nUSA trg se ne da primerjati z našo mlako. Velikan kot je Huawei bo naredu vse, da prodre na trg.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, ok. Ampak če mu je tako všeč v USA naj gre živet tja. Kot drugo, cene telefona so primerljive brez tiste darilne kartice. Kot tretje, jaz telefon že imam, če bi ga naročil iz USA, bi ga imel mogoče čez en mesec. Kot četro, dejmo zraven prišteti še vse carinske stroške. Kot peto, jaz sem za telefon dal nekaj čez 640€, pa še na obroke sem ga dobil!\nKjaj je potem tako zelo ugodno v obljubljeni deželi? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nP.S.: Itak bo pa pol amerike naše, ko se bo Melanija ločila!\nedit: meni je najbolj važno, da je na obroke, da ga imam že sedaj in ne čez nj časa, da ne bo problemov z garancijo, carino...",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kako dolgo ti zdrži baterija? Fotoaparat ima menda tudi vrhunski, po Dxomark celo boljšega od Note 8:\nhttps://www.dxomark.com/category/mobile-reviews/",
    "author": "Clancy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Za baterijo ti težko rečem, ker dofilavam ves čas po malem. Se pa polni izredno hitro! Sedajle sem sicer na 80%, polnil sem zjutraj. Ves čas imam wifi, prenos podatkov, opravil sem kar nekaj klicev, brskal po netu.... \nFotoaparat pa je..... ne vem kaj naj rečem, res prva liga, drugega fotoaparata sploh ne rabim več. Ima tudi ogromno število raznih dodatkov za slikanje in snemanje, v glavnem noro! Nad nekaj svojimi slikami sem res navdušen, nisem pričakoval tako lepih posnetkov, tudi v slabši svetlobi! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kaj si imel prej za en telefon? Da vemo s čim primerjaš.",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Že kar nekaj let, lahko bi rekel odkar so se pojavili, sem na Huawejih. Zadnji je bil P8.",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ja potem nič čudnega, da si zadovoljen to je kar velik preskok na boljše, čeprav fotoaparat predvsem video ni na ravni novejših Samsungov.",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Oktopusy pravi:\n Ja potem nič čudnega, da si zadovoljen to je kar velik preskok na boljše, čeprav fotoaparat predvsem video ni na ravni novejših \nSamsungov.\n\t\t\n\t\tKlikni za razširitev\n\t\nVelik preskok? Telefone menjam skoraj vsaki dve leti, Huawei pa so imeli vedno dober fotoaparat, torej ni bil tako zelo velik preskok. Edino če si imel v mislih, da telefone menjam kot gate.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "če NI nateg, potem je verjetno ugodno...\nhttps://www.ebay.com/itm/Samsu...rc=1&rmvSB=true",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Rabljeni obnovljeni pa še USA ne hvala",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Da se pohvalim... Moj Xiaomi Redmi Note 4, kupljen mislim da oktobra, novembra lani (saj sem nekje na forumu napisal) še vedno deluje kot prvi dan, baterija še vedno super drži, dela pa v izjemno prašnih, hrupnih, in vročih(cca 40, kakšno minuto pa tudi čez 60 stopinj C) pogojih, kjer se konec službe telefon očisti z malo pihanja in brisanja, uporabnika pa s tušem in hladnim pivom. Vreden je svojih 175 evrov, vsa čast kitajcem.",
    "author": "SHTF",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Če komu prav pride,  iz EU skladišča , 4/64GB verzijo za 158€ (dostava nekaj dni, brez dodatnih stroškov) ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Zdj ko mi je Mi5 umrl v pivu, balinam med Mi A1 in Redmi note 5, ki so ga ravno predstavili. Jezi me samo, da sta oba tok velika. Nimam pa pojma, kakšna bo cena za Redmi Note 5.. sm našel pre-sale vse od 188 do 270 za 4gb/64gb\n\n Primerjava",
    "author": "frisk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "klik\n\nTo so pametni telefoni, ki so okuženi s trojanskim konjem Triada:\nLeagoo M5\nLeagoo M5 Plus\nLeagoo M5 Edge\nLeagoo M8\nLeagoo M8 Pro\nLeagoo Z5C\nLeagoo T1 Plus\nLeagoo Z3C\nLeagoo Z1C\nLeagoo M9\nARK Benefit M8\nZopo Speed 7 Plus\nUHANS A101\nDoogee X5 Max\nDoogee X5 Max Pro\nDoogee Shoot 1\nDoogee Shoot 2\nTecno W2\nHomtom HT16\nUmi London\nKiano Elegance 5.1\niLife Fivo Lite\nMito A39\nVertex Impress InTouch 4G\nVertex Impress Genius\nmyPhone Hammer Energy\nAdvan S5E NXT\nAdvan S4Z\nAdvan i5E\nSTF AERIAL PLUS\nSTF JOY PRO\nTesla SP6.2\nCubot Rainbow\nEXTREME 7\nHaier T51\nCherry Mobile Flare S5\nCherry Mobile Flare J2S\nCherry Mobile Flare P1\nNOA H6\nPelitt T1 PLUS\nPrestigio Grace M5 LTE\nBQ 5510",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ngc2392 pravi:\n za navigacijo uporabi here we go, offline zadeva (karte potegneš dol), lahko pa deluje tudi v online načinu.\nzaznamke, če imaš firefox preneseš tako, da se prijaviš v sync (sinhronizacijo zavihkov). za chrome pa verjetno isti username uporabiš.\nsimple program za upravljanje je samsungov kies. bolj simple skoraj ne gre \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nkar se luči tiče pa tudi ne vem, kje je tak problem...potegneš dol z vrha in tapneš svetilko. dela. skorajda z eno roko (na mojem s7 edge).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHvala za lep odgovor.\nPoznam Here in mi ni jasno zakaj ne zmorejo dodati še slovenskega jezika.\nBi pa rad potegnil dol satelitske posnetke pa kolikor vem to ne gre, brez satelitskih posnetkov mi je pa kar neuporabno.\n\nSicer je pa daleč najboljša navigacija Garmin, pa žal na androidu ne dela.\nRabim za lažje pohodništvo in kolesarjenje topokarta + vseskozi ti riše sled, ki jo potem enostavno preneseš v računalnik in imaš lepo na enem mestu shranjene prav vse poti kjer si že bil-tako navigacijo bi res rad imel, Here pa vsega tega ne omogoča.\n\nA pri zaznamkih grem najprej v računalniku nastavit račun za sinhronizacijo, potem se mi pa vse to prenese tudi na mobitel, če naložim ff in se prijavim s tem računaom?\nA obstoja kak mobilni brskalnik, kjer bi zaznamke lahko videl takoj ali z največ enim klikom?\nPri vseh imajo zaznamke shranjene nekje v meniju, tako, da moraš najprej v meni in potem šele tam najti zaznamke.\n \nSamsunga pa še nimam, ker ima nekaj stvari tako butasto rešenih, da me glava boli in me vedno bolj mika kak Oneplus, ki kolikor vem nima po svoje spremenjenega androida.\nTorej ti predlagaš odklep zaslona, pomik bližnjice, vklop lučke in potem še izklop zaslona(pa saj to je skoraj pol minute dela, stara nokia za vse to rabi dve sekundi, brez, da pogledaš zaslon).\nMnogo boljša bi bila, da potreseš telefon in se lučka prižge ampak pri prižiganju to dela res slabo in se prižge včasih takoj, včasih pa po petih minutah tresenja. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNima niti možnosti, da bi lahko imel vseskozi zaklenjen zaslon in bi ga odklenil lahko izključno samo na prstni odtis, tako pa lahko vsak, ki pride mimo vklopi zaslon in vidi klice, smse, vsa možna obvestila, opomnike.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPa še za vsak MMS moraš vklapljati podatke. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSamsung kies sem pa enkrat par let nazaj videl in me je glava bolela, proti fantastični Nokijini rešitvi z imenom Nokia Suite se po mojem še vedno lahko krepko skrije.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "slovenščina? here jo ima...tudi ženšče prav lepo govori. sedaj pa ne vem, kaj misliš s tem, da jo nima??? in tudi satelitski layer ima...? ali pa ne gledava istega programa...\nza kolo in tracking pa so seveda drugi programi. jih je trgovina verjetno polna. jaz za poti uporabljam (free) geo tracker. če te ne moti, da je avtor rus, jo sprobaj. ni napačna. ne vem pa, če ti ustreza.\nglede firefoxa ne vem sigurno...nisem probaval, ker vseh zavihkov iz računalnika na telefonu (res) ne potrebujem.\nza lučko...hm, pri zaklenjem zaslonu  pritisnem home, potegnem dol, kliknem lučko. sekunda, dve? kolikorat pa potrebuješ to luč, da je tako pomembna???? ja, era telefonov z fizično tipko (na katere si lahko nastavil skoraj poljubno bližnjico) se pač končuje. \nto, da na zaklenjem zaslonu drugi ne gledajo, KAJ ti kdo piše, se da nastaviti. lahko povsem izklopiš. ni android glih en jajc no...\nmms, kolikorat jih dobiš, da (spet) ne moreš na hitro potegniti dol, vklopiti podatke in počakati, da se naloži mms? stvar desetih sekund pri današnjih 4g povezavah. skratka...res popolnoma trivialna zadeva...\nkies je kar skopiral nokiin program. je pa simple, kar si tudi hotel. backup telefona, prenos slik, muske itd. nima verjetno direkt pošiljanje sms iz programa (ne vem...ga nimam), ampak...spet, programov dovolj.\nkar se tiče prstnih odtisov...jih imam na mojem, a ne delajo vedno. kljub vsemu. običajno takrat, ko res nucaš, ne dela \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Pa tudi garmin za android obstaja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "--\ntisti, ki naročate pri kungfu providerjih, previdnost ne bo odveč:\n\nSpoštovani,\nuporabnike plačilnih kartic, ki poslujete preko kitajskih spletnih prodajnih mest, obveščamo, da se na teh spletnih prodajnih mestih pojavljajo množične kraje zapisov s kartic. Posledično prihaja do zlorab podatkov in večje finančne škode. Zaradi navedenega svetujemo posebno pozornost pri tovrstnih nakupih in prosimo, da plačila s plačilnimi karticami izvajate le na tistih kitajskih spletnih prodajnih mestih, ki jih dobro poznate, jim zaupate in preko katerih ste že uspešno izvajali nakupe.\nLep pozdrav,\nDeželna banka Slovenije d.d.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fikus pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Evo, še jaz pristavim piskrček: za taščo (doslej je bila na \"neumnem telefonu\" bo treba nekaj novega najti. Ne prevelik (se prvi je okoli 5\" čez glavo dovolj, pa pri nas bi vzel (mgoče celo kar ne telekomu, ker lahko pripnem na eno naročnino). Omejitev cene je cca 200€\nKer so časi, ko sem se dobro spoznal na to malo mimo, sem si nekako tole naklikal, pa me zanimajo komentarji:\nhttp://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/nokia-6\nhttp://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/nokia-5\nhttp://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/huawei-nova\nhttp://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/huawei-honor-8-lite\n\npa oldie, ki pa v ta namen verjetno ne bi bil preslab: http://www.telekom.si/zasebni-uporabniki/mobiteli-in-naprave/mobiteli/microsoft-lumia-650\n\nSem tam med androidi kaj dobrega izpustil (še 1x: v SLO in nekje do okoli 200€)?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa koncu vzel Huaweii P9 lite. Z Nokiami je precej težav (crkujejo), so jih odsvetovali. Bomo videli, kako se bo obnesel, prvi vtis je čisto OK.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKoliko ti pri P9 lite drži baterija? Pri tem, ki ga imamo mi, ne zdrži niti en sam dan(vse aplikacije izklopljene), četudi se ga nihče niti ne dotakne???\nMislim, da je to krepko premalo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe meni, tašči. Menda tudi 2 dni in več, je pa res, da je zelo simple uporabnik.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Če komu prav pride, danes nekaj res dobrih cen za Xiaomi telefone:\n\nSuper telefon do 200€, za moje pojme bestbuy telefončič,  Xiaomi Mi A1 5.5\" 4/64GB  s kodo: A1HS za 188€\n\nČe kdo išče dober velik poceni telefon:  Xiaomi Mi Mix 2 Global 6.44\"  s kodo: MAX2GB11 za 180€ ... \n\nTega pa sam trenutno uporabljam tudi izjemen v svojem cenovnem rangu:  Xiaomi Mi Note 3 5.5\" 6/64GB  s kodo: BJnote3 za 280€",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tomsonman pravi:\n Če komu prav pride, danes nekaj res dobrih cen za Xiaomi telefone:\n\nSuper telefon do 200€, za moje pojme bestbuy telefončič,  Xiaomi Mi A1 5.5\" 4/64GB  s kodo: A1HS za 188€\n\nČe kdo išče dober velik poceni telefon:  Xiaomi Mi Mix 2 Global 6.44\"  s kodo: MAX2GB11 za 180€ ... \n\nTega pa sam trenutno uporabljam tudi izjemen v svojem cenovnem rangu:  Xiaomi Mi Note 3 5.5\" 6/64GB  s kodo: BJnote3 za 280€\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj je dobro, da ima telefon 2 sprednji kameri?",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "ker je boljše",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Moj Xiaomi telefon izgleda po pol leta uporabe kot Samsung po štirih letih, ma ne, veliko slabše...",
    "author": "zval",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "@fadil, misliš dve zadnji kameri?",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tomsonman pravi:\n @fadil, misliš dve zadnji kameri?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDa",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n ker je boljše\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSi pa podrobno pojasnil. Vidim da zadevo obvladaš.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nA nisi ti zadnjič pisal, da Fadil vedno sprašuje bedarije?",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Saj pa nonstop same bedarije sprašuješ, ja kakšen odgovor pa si želel? strokovno analizo, zakaj sta dva fotkiča trend na nekaterih telefonih? Ja, ker je fotka kao boljša, ne vem, kaj bi rad slišal.\n\nSaj pa pri vsaki stvari tak kompliciraš, kot da gre za jedrski reaktor.\n\ngoogle ti pa najbrž itak ne dela, al ne mi rečt, da si iskal na alterju kakšnega inženirja, ki dela na teh zadevah\nhttps://www.theverge.com/2016/4/11/11406098/lg-g5-huawei-p9-two-camera-smartphone-trend-apple",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Mislim, da ena kamera je potem samo za globino nastavljat (no bolj kot ne).\n\n \n\t\n\t\t\n\t\n\nLahko pa tudi zgornji video naštudiraš.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Saj pa nonstop same bedarije sprašuješ, ja kakšen odgovor pa si želel? strokovno analizo, zakaj sta dva fotkiča trend na nekaterih telefonih? Ja, ker je fotka kao boljša, ne vem, kaj bi rad slišal.\n\nSaj pa pri vsaki stvari tak kompliciraš, kot da gre za jedrski reaktor.\n\ngoogle ti pa najbrž itak ne dela, al ne mi rečt, da si iskal na alterju kakšnega inženirja, ki dela na teh zadevah\nhttps://www.theverge.com/2016/4/11/11406098/lg-g5-huawei-p9-two-camera-smartphone-trend-apple\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRaje povej po pravici, da nisi imel pojma...\nMeni se ne zdi, da sprašujem bedarije, če pa ti tako misliš, me pa zaboli kuratz. Tudi ti meni deluješ psiho, ker izgleda doživljaš erekcijo na Janšo in na lastnike BMW-jev, pa do sedaj nisem tega omenil sploh. Zakaj nisem, zato ker me boli kuratz zate osebno. Sicer pa, kjerkoli se pojaviš, povsod konflikti in sranja. Na motosvetu so te zelo veseli s svojimi prispevki. Ubogi tvoji klienti, ko jih brani tak pacient. Doma naj te malce v roke vzamejo, da jim ne obrukaš firme.",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kar poglej si svoja debilna vprašanja, pa še na kakšnem drugem forumu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe nekdo debilno vpraša \"Zakaj je dobro, da ima telefon 2 sprednji kameri\"..., je odgovor kot na dlani.\n\nKaj si že pred kratkim vprašal, ker vse tvoje neumnosti itak ne prebiram.\n\nAja, idiotizem, zakaj so ti vijaki v avtu porjaveli... pa saj ne morem verjet, da lahko nekdo kaj tako norega vpraša.\n\nRaje svoje poste poglej, NONSTOP samo nekaj sprašuješ, neumnosti, kot da si zabit in komplikacije pri vsaki stvari oziroma bi verjetno kaj rad nafehtal, ker tu pa je že tvoja druga plat, ko je treba kje denarnico odpreti.\n\nEvo čisto naključno en tvoj post...ja pa saj ni res, kaj sprašuješ.\n\n----------------\nhttps://www.alter.si/tabla/sho...rue#Post2601984\n\nKakšna pa je kava iz teh Hofer LIdl aparatov, v primerjavi s kavo iz kakšnega kafiča?\nSam trenutno uporabljam kafetijero, in mi je kava zelo všeč. Edino čiščenje je malo zamudno. \nUporabljam pa kavo Escobar. \n\n---------------------\n\nše dalje\n\nZanima me še nekaj. Če bi recimo kupil nekoliko več chilijev, jih očistil semen in nato zadevo zamrznil. Ali bi bilo kaj narobe, če bi jih zamrznil? Bi se poznalo na okusu? \n\n---------------------\n\nKjerkoli se ti pojaviš, sprašuješ bedarije, isto motosvetu, samo vprašanja, komplikacije, motorja pa itak še nisi kupil, ker te je zmotila barva pletenice ali kaj drugega.\n\nBom se pa še jaz pozanimal, kaj ti delaš in kaj počneš pa ti še kakšno osebno navržem, kaj praviš? naenkrat svet več ne bo idealen",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Kar poglej si svoja debilna vprašanja, pa še na kakšnem drugem forumu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe nekdo debilno vpraša \"Zakaj je dobro, da ima telefon 2 sprednji kameri\"..., je odgovor kot na dlani.\n\nKaj si že pred kratkim vprašal, ker vse tvoje neumnosti itak ne prebiram.\n\nAja, idiotizem, zakaj so ti vijaki v avtu porjaveli... pa saj ne morem verjet, da lahko nekdo kaj tako norega vpraša.\n\nRaje svoje poste poglej, NONSTOP samo nekaj sprašuješ, neumnosti, kot da si zabit in komplikacije pri vsaki stvari oziroma bi verjetno kaj rad nafehtal, ker tu pa je že tvoja druga plat, ko je treba kje denarnico odpreti.\n\nEvo čisto naključno en tvoj post...ja pa saj ni res, kaj sprašuješ.\n\n----------------\nhttps://www.alter.si/tabla/sho...rue#Post2601984\n\nKakšna pa je kava iz teh Hofer LIdl aparatov, v primerjavi s kavo iz kakšnega kafiča?\nSam trenutno uporabljam kafetijero, in mi je kava zelo všeč. Edino čiščenje je malo zamudno. \nUporabljam pa kavo Escobar. \n\n---------------------\n\nše dalje\n\nZanima me še nekaj. Če bi recimo kupil nekoliko več chilijev, jih očistil semen in nato zadevo zamrznil. Ali bi bilo kaj narobe, če bi jih zamrznil? Bi se poznalo na okusu? \n\n---------------------\n\nKjerkoli se ti pojaviš, sprašuješ bedarije, isto motosvetu, samo vprašanja, komplikacije, motorja pa itak še nisi kupil, ker te je zmotila barva pletenice ali kaj drugega.\n\nBom se pa še jaz pozanimal, kaj ti delaš in kaj počneš pa ti še kakšno osebno navržem, kaj praviš? naenkrat svet več ne bo idealen\n\t\t\n\t\tKlikni za razširitev\n\t\n\nO, vidim da si si vzel čas zame in pobrskal po moji zgodovini \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Si odprl spis z mojim imenim? \nOd vseh mojih vprašanj, ki si jih navedel, nikjer ne vidim bedarije. Sicer pa, kot sem že napisal, se s tabo ne imislim ukvarjati. Pa da uporabim tvoje besede: Nisem strokovno usposobljen, da bi se ukvarjal s teboj. Ti si žešči pacient.\nTega nisem ugotovil samo jaz, ampak precej ljudi, na dveh različnih forumih, ki jih spremljam. Na motosvetu ti je kar nekaj ljudi grozilo, da ti navijejo ušesa. \nSIcer pa, ne vem od kod ti ideja da sem škrt? Mogoče zato, ker sem Gorenjec.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSicer pa, si za moje pojme dovoliš veliko preveč, saj žališ ljudi povsod po forumih in ravno zaradi takih drekačev kot si ti, ljudje nočejo več pisati. Se spomin kako si nazadnje utrujal nekomu na motosvetu, ko je napisal potopis o svojem potovanju z motorjem.  Da ni podal uporabnih podatkov itd...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Model, ti bi moral resno na kakšen posvet k kakšnemu specijalistu  Imaš težave iz otroštva? Te nihče ni nikoli pohvalil, da pljuvaš po vseh in po vsem?\nČe pa bi rad vedel kaj več o meni, pa lahko kar mene direktno vprašaš. Boš prihranil čas in denar. Jaz ti ušes ne bom navijal. Če ti moje pisanje ni všeč, ga enostavno preskoči. Tvoje mišljenje me ne zanima.\nI rest my case",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  Od vseh mojih vprašanj, ki si jih navedel, nikjer ne vidim bedarije\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole pa je skoraj za anketo na alterju, da alteraši ocenijo tvoja vprašanja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKer spet sprašuješ neumnosti: samo klikneš uporabnikove prispevke pa so tvoji umotvori not, ni treba iskat, je že v prvo vse zadetek.\n\nPa to ni zgodovina, ampak tvoja sveža vprašanja. A se tebi zdi normalno, da sprašuješ take idiotizme? in potem še pričakuješ strokovne odgovore.\n\nMora doma bit veselo, ko pride žena iz trgovine (Lidl/Hofer al poljubno) in jo vprašaš, zakaj je deset jajc v kartončku...po moje ti odgovori, da jih 11 ne gre not.\n\nO tebi že \"vse\" vsem, čeprav te ne poznam in dodatnih podatkov več ne potrebujem, še kako pa drži rek, da električarja strese samo pokvarjen šnops.\n\nŠe odgovor, kakšna je kava iz avtomatal iz Lidla/Hoferja: Ne vem.\n\nVeselim se tvojih novih kvalitetnih prispevkov. Pa saj privat si mi tudi utrujal, a ne, dokler si imel kakšno korist, pol pa gremo dalje utrujat in fehtat.\n\np.s.\nNa drugem forumu pa imam samo prijatelje in se tudi v živo poznamo, da bi pa kdo grozil? bodi resen model. Forumi so zato, da se izmenjujejo mnenja, ki niso vedno enaka.\n\nOsnovna šola pa je, da se postavljajo vprašanja, kot so tvoja, da ne grem še nižje.\n\nNič bat, na vsak post ti bom odpisal, če slučajno naletim nanj.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Samsung S8 nimaš kaj faliti pri tem telefonu verjemi je pa malce dražji od 300e sem tudi nekje zasledil na spletu nizke cene pobrskaj malo",
    "author": "manijak007",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kateri telefon bi vzeli, če bi izbirali med Nokio 8 in Iphonom 7? Razlika v ceni ni velika - 500 € vs 550 €. Ali so aplikacije enakovredne?",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Nokio 8",
    "author": "legenda",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Iphone 7, če želiš, da dela vse kot mora, če se ti ljubi zafrkavati s telefonom(prve serije nokij naj bi serijsko crkovale) in operacijskim sistemom android pa vsekakor Nokio 8. Ni švoh. Če nebi bil IOS fanatik, bi izbral Nokio 8 in super nadmočni android.",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Torej z nobenim ne morem falit, če ne bom imel smole.",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "cao. \n\nkaj izbrati? gledam na simobilu paket svobodni 20gb.\n\nHuawei Honor 8 lite za 96e\nLG Q6 za 126e\n\nhttps://www.gsmarena.com/compare.php3?&idPhone2=8756&idPhone1=8516&idPhone3=8284#*,m700a,*",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Huawei!",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Oj,\n\nv firmi častijo 150,00 neto za nov telefon. Se pravi 183,00 z DDV. Pogoj je nakup v Sloveniji in garancija.\nDo sedaj je bila v uporabi Nokia 920 celih 6 let in sedaj jo daje baterija (OK programov je tudi vedno manj).\n\nRabim telefon za klice, 2 x mail, offline navigacijo 5 x letno (predvsem izven EU) in baterija vsaj dva dni pri normalni uporabi. Razni YB, FB, igre, brskanje po netu in podobne je sicer v uporabi ampak ni nek velik faktor.\n\nNa netu hvalijo Xiaomi redmi 4x.\nhttp://www.wayteq.si/trgovina/si/mobilni-telefoni/375-xiaomi-redmi-4x.html\n\nImate v rokavu kakšno boljšo alternativo za naslednjih par let?\n\nHvala!",
    "author": "Smjs",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n Huawei!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nše kakšno drugo mnenje? Tudi sam se nagibam k huawei.",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Razmisljam na prehodu na android. Zanime me, ce kupim Galaxy S8 v tujini ali velja garancija tudi pri nas?\nIma android kaksen podoben odjemalec poste kot ios, ker sem res zadovoljen z njim?",
    "author": "Carlito149",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ant pravi:\n cao. \n\nkaj izbrati? gledam na simobilu paket svobodni 20gb.\n\nHuawei Honor 8 lite za 96e\nLG Q6 za 126e\n\nhttps://www.gsmarena.com/compare.php3?&idPhone2=8756&idPhone1=8516&idPhone3=8284#*,m700a,*\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Smjs pravi:\n Oj,\n\nv firmi častijo 150,00 neto za nov telefon. Se pravi 183,00 z DDV. Pogoj je nakup v Sloveniji in garancija.\nDo sedaj je bila v uporabi Nokia 920 celih 6 let in sedaj jo daje baterija (OK programov je tudi vedno manj).\n\nRabim telefon za klice, 2 x mail, offline navigacijo 5 x letno (predvsem izven EU) in baterija vsaj dva dni pri normalni uporabi. Razni YB, FB, igre, brskanje po netu in podobne je sicer v uporabi ampak ni nek velik faktor.\n\nNa netu hvalijo Xiaomi redmi 4x.\nhttp://www.wayteq.si/trgovina/si/mobilni-telefoni/375-xiaomi-redmi-4x.html\n\nImate v rokavu kakšno boljšo alternativo za naslednjih par let?\n\nHvala!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSicer ok opcija, ampak sorodni model  Xiaomi Note 4  je boljši na vseh bistvenih področjih in v okviru budgeta.",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Če kdo kupuje v tujini pa je ta hip zelo dobra cena za bestbuy telefon do 250€,  Xiaomi Mi A1  za 175€ s kodo: BlackfridaySI18\n\nPriorityLineEU da gre skozi brez dodatnih stroškov ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tomsonman pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ant pravi:\n cao. \n\nkaj izbrati? gledam na simobilu paket svobodni 20gb.\n\nHuawei Honor 8 lite za 96e\nLG Q6 za 126e\n\nhttps://www.gsmarena.com/compare.php3?&idPhone2=8756&idPhone1=8516&idPhone3=8284#*,m700a,*\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHvala. \n\nGlede na tole bi se bolj splačalo vzeti q6, ampak je zgleda že razprodan. \n\nHuawei bo dovolj dober zame.",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tomsonman pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Smjs pravi:\n Oj,\n\nv firmi častijo 150,00 neto za nov telefon. Se pravi 183,00 z DDV. Pogoj je nakup v Sloveniji in garancija.\nDo sedaj je bila v uporabi Nokia 920 celih 6 let in sedaj jo daje baterija (OK programov je tudi vedno manj).\n\nRabim telefon za klice, 2 x mail, offline navigacijo 5 x letno (predvsem izven EU) in baterija vsaj dva dni pri normalni uporabi. Razni YB, FB, igre, brskanje po netu in podobne je sicer v uporabi ampak ni nek velik faktor.\n\nNa netu hvalijo Xiaomi redmi 4x.\nhttp://www.wayteq.si/trgovina/si/mobilni-telefoni/375-xiaomi-redmi-4x.html\n\nImate v rokavu kakšno boljšo alternativo za naslednjih par let?\n\nHvala!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSicer ok opcija, ampak sorodni model  Xiaomi Note 4  je boljši na vseh bistvenih področjih in v okviru budgeta.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa email si pa kar Outlook gor daj, pa bo vse OK.",
    "author": "milos621",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Je kdo zasledil dobro ceno za Galaxy s8?",
    "author": "Carlito149",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tomsonman pravi:\n WkWorld Z3310 - kopija nove Nokie 3310, a boljši, kupon zniža ceno telefona na 10€: KODA = Unlockedphone\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem naroču za tastare, eden ga bo že vzel. Bom prvič v življenju nokio imel  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEn mesc telefona pa od nikjer. Sem tisto najcenejšo poštnino izbral. (itak pri telefonu za manj kot 10€).   \n\nČe bi resen telefon naroču, ki ga naročim zmeraj, ko ne gre drugače.... bi se mi trgalo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDobil pred parimi dnevi.... \n \n\t\n\n \n\n1) Kot prvo me je zmotilo, da je ohišje barvano. Ob uporabi se bo orenk zdrgnilo. Sem upal, da bo zabrizgano iz barvaste plastike. \n\n2) kamera je tolk slaba, da tudi če je ne bi bilo\n\n3) Baterija komot zdrži več kot teden, vsaj po 2 dnevni uporabi vidim. \n\n4) Je dual sim in ima prostor za spominsko kartico. (komot ga uporabljaš kot mp3 player). \n\n5) Software še od daleč ni nič podoben nokiji. Mislim, da ima samo 4 boge menuje. Pa 2 melodije zvonjenja, 2 melodiji za sms-e). \n\n5)  Telefon zgleda tolk cool.... da bi lahko kako tako zadevo naredili, da bi ga lahko na obesek dal. (panasonic gd50 je imel luknjo na enem vogalu). \n\nSe res, da so tudi v hoferju ali big bangu podobni telefoni za 15€, samo tale še zgleda en tolk cool. \n\nČe bo kdaj kak model na steroidih v podobnem ohišju, mislim da bi bilo vredno za rezervo imet kaj takega.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "klik",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Če komu prav pride, par hudih dealov ki bodo na črni petek na GB, kode bodo verjetno aktivne že v dopoldanskem času:\n\n Maze Alpha 6\" 6/64GB  s kodo: NLBF112419 iz 170EUR na 85EUR ...\n Umidigi S2 6\" 4/64GB  s kodo: NLBF112418 iz 158EUR na 85EUR ...\n Xiaomi Mi Mix 2 6\" 6/64GB  s kodo: NLBF112420 iz 461EUR na 343EUR ...\n\nKolikor sem sledil bo nekje 5-20kom po teh cenah ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "a lahko malo razložiš kako je treba naročiti, da ne bo stroškov carine? ali izberem eu?",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "kode so potekle",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kode niso potekle, še niti niso bile aktivirane, verjetno nekje od 11h dalje ...\n\nZa poštnitno pa obvezno PriorityLine EU, gre praktično vedno skozi ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Da malo obudim temo: tamali bo treba počasi zamenjat telefon, sedanji Vibe X2 je star že dobra tri leta ali nekaj takega ...\n\nSkratka: kupit se mora pri nas (lahko je pri Telekomu v akciji na vezavo), cena do 400€.\n\nTrenutno nagledana Huawei P10 in LG G6. Manjši ekran kot je pri P10 ne sme bit (lahko pa je večji), tekoče delovanje ji je bolj pomembno kot vrhunska kamera (laprav tadva imata itak oba OK).\nObstaja še kaj primerljivega / boljšega (kakšni so kaj Sonyji nimam pojma, pa verjetno se zna kmalu kaj spremenit, ker bo WMC kmalu)?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMoj glas gre definitivno za P10. Moja je lastnica cca 3 mesce in telefon (za enkrat!!) deluje super. Fotoaparat je odličn, hitro polnenje,...\nZ nakupom P10 ne boš nič falil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krofica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik WeWatchingYou pravi:\n S7 edge\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJe čez 400€\nPa Samsungi in njihovo pohabljnje Androida mi glih ni pri srcu. Ko prebrem besedo Bixby se mi pa sploh poslabša. Čeprav tisti A8 sicer ne zgleda slabo (razen specifikacij kamere v primerjavi z LG in Huaweijem).",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Moja ima od aprila lani P10 in je zelo zadovoljna. Sploh fotoaparat je res dober. Pomoje ne moreš falit s P10",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Da malo obudim temo: tamali bo treba počasi zamenjat telefon, sedanji Vibe X2 je star že dobra tri leta ali nekaj takega ...\n\nSkratka: kupit se mora pri nas (lahko je pri Telekomu v akciji na vezavo), cena do 400€.\n\nTrenutno nagledana Huawei P10 in LG G6. Manjši ekran kot je pri P10 ne sme bit (lahko pa je večji), tekoče delovanje ji je bolj pomembno kot vrhunska kamera (laprav tadva imata itak oba OK).\nObstaja še kaj primerljivega / boljšega (kakšni so kaj Sonyji nimam pojma, pa verjetno se zna kmalu kaj spremenit, ker bo WMC kmalu)?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMoj glas gre tudi P10  ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Aja, kako je pa kaj s posodobitvami?\nHuawei vs LG vs Samsung? Kateri proizvajalec je tu najbolj hiter in dosleden?",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "v istem vrstnem redu kot si napisal je tudi hitrost posodabljanja",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Če pa nočeš samsunga, potem ti edino preostane LG G6, veliko muzike za malo denarja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSicer nisi povedal na katerem paketu si, ker je tudi samsung v tvojem budgetu.\nCenik od S7 edge.\n \n\t\n\n",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Aja, kako je pa kaj s posodobitvami?\nHuawei vs LG vs Samsung? Kateri proizvajalec je tu najbolj hiter in dosleden?\n\t\t\n\t\tKlikni za razširitev\n\t\nVsaj pri meni Huawei Mate8 ne pozna posodobitev \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n je v tretjem letu in je bila ena, security 0.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Huawei Honor 8 dve posodobitvi v enem letu. Sem bil prej na iPhone pa ne grem niti slučajno več nazaj. Ni Huawei zastonj največji proizvajalec telefonov.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ima kdo izkušnje z Huawei P10 Plus Dual SIM? Me zelo mika, potreboval bi dve kartici, namesto da nosim okoli dva telefona. Mogoče v poštev pride tudi kaj podobnega, ampak ta mi je zaenkrat top. Izkušnje?",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Izkušnje so verjetno enake kot s p10, saj je enak telefon z večjim ekranom in eno dodatno sim",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Steve pravi:\n Izkušnje so verjetno enake kot s p10, saj je enak telefon z večjim ekranom in eno dodatno sim\n\t\t\n\t\tKlikni za razširitev\n\t\nMene zanima, kako deluje ta dvojni sim, nisem še imel takega telefona.",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Če je sistem enak kot na honor 8 je drugi sim slot kombiniran z mikro SD slotom, torej ali-ali.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Noben ne omeni, da huawei po večini nimajo gorilla glassa?\n\nKaj je to marketing ali se res kaj pozna?",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Teli ga imajo\n\nHuawei: Mate 10, Mate 10 Pro, Mate 10 Porsche Design, Matebook X, Honor 9, P10, P10 Plus, Honor V9, Mate 9, Mate 9 Pro, Porsche Design Mate 9, TalkBand B3, Honor Note 8, Mate S, Nexus 6P, P8, P8max, Ascend Mate7, Ascend P7, Ascend P6, P9 Plus, P9, Honor V8, Honor 8, Mate 8, Honor 7, Honor 6 Plus, Honor 6",
    "author": "krko",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ali ima kdo Samsung galaxy A8? Izkušnje, mnenja...",
    "author": "slr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n Noben ne omeni, da huawei po večini nimajo gorilla glassa?\n\nKaj je to marketing ali se res kaj pozna?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMislim da si zamesal z oleophobic coatingom, tega pa res nimajo",
    "author": "RagnarZ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n Če je sistem enak kot na honor 8 je drugi sim slot kombiniran z mikro SD slotom, torej ali-ali.\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj to pomeni v praksi? Imaš obe dve številki aktivni ves čas, lahko torej kličeš in si dosegljiv na obe številki, al kaj?",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Car pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n Če je sistem enak kot na honor 8 je drugi sim slot kombiniran z mikro SD slotom, torej ali-ali.\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj to pomeni v praksi? Imaš obe dve številki aktivni ves čas, lahko torej kličeš in si dosegljiv na obe številki, al kaj?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV bistvu ne... Takrat, ko imas v uporabi eno stevilko... je druga nedosegljiva... ker takih mobilnikov, da bi bi bili aktivni dual SIM... je zelo malo ... Si pa dosegljiv na obe stevilki in ko klices, izberes, s katere stevilke bos klical ... ali posiljal sporocila... Edino prenos podatkov je lahko aktiven samo na eni stevilki ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Car pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n Če je sistem enak kot na honor 8 je drugi sim slot kombiniran z mikro SD slotom, torej ali-ali.\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj to pomeni v praksi? Imaš obe dve številki aktivni ves čas, lahko torej kličeš in si dosegljiv na obe številki, al kaj?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV bistvu ne... Takrat, ko imas v uporabi eno stevilko... je druga nedosegljiva... ker takih mobilnikov, da bi bi bili aktivni dual SIM... je zelo malo ... Si pa dosegljiv na obe stevilki in ko klices, izberes, s katere stevilke bos klical ... ali posiljal sporocila... Edino prenos podatkov je lahko aktiven samo na eni stevilki ...\n\t\t\n\t\tKlikni za razširitev\n\t\nNo, saj to sem pričakoval. Obe številki sta aktivni, naenkrat pa lahko uporabljaš samo eno. To mi popolnoma zadostuje, itak se ne mislim pogovarjat z dvema naenkrat.",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Steve pravi:\n v istem vrstnem redu kot si napisal je tudi hitrost posodabljanja\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala. Če se v naslednjih mesecih kaj posebnega ne spremeni, bo zgleda res P10 ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Car pravi:\n Ima kdo izkušnje z Huawei P10 Plus Dual SIM? Me zelo mika, potreboval bi dve kartici, namesto da nosim okoli dva telefona. Mogoče v poštev pride tudi kaj podobnega, ampak ta mi je zaenkrat top. Izkušnje?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nImam v uporabi 2 meseca.... Nimaš kaj zgrešit. Top fotič in zelo odziven telefon. \nVšeč mi je tudi 3 leta garancije in \"kasko\" za prve tri mesece (Huawei Care al neki takega).... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttp://consumer.huawei.com/minisite/si/vipservice/",
    "author": "darlev",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Skoraj sigurno ga bom vzel, čakam še na kakšno morebitno akcijo pri Telemachu. Morda kdo ve, se kaj obeta?",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Trenutno imaš pri A1 akcijo za njega. Je pa res da traja samo en teden...\n\nhttps://www.a1.si/pomoc-in-informacije/akcije/super-teden",
    "author": "darlev",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darlev pravi:\n Trenutno imaš pri A1 akcijo za njega. Je pa res da traja samo en teden...\n\nhttps://www.a1.si/pomoc-in-informacije/akcije/super-teden\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala, ampak ne pride v poštev. Pri Telemachu imam 12€ naročnine za paket Še več, kjer je vse neomejeno, tako da ne bom nenjal in plačeval za paket še enjkrat več, enostavno ni računice.",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Aprila pride naslednjik ven, takrat bodo cene skoraj da ziher padle",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kako pa je z Huawei Mate 10 PRO? Ima dual sim, ni pa podatka za dual SIM-stand by? Kaj to pomeni,kakšna je razlika?",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Mate je nižja serija od P in Honor. Drugače pa po moje delajo vsi njihovi dual sim glih.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n Mate je nižja serija od P in Honor. Drugače pa po moje delajo vsi njihovi dual sim glih.\n\t\t\n\t\tKlikni za razširitev\n\t\nKako nižja serija, če pa je daleč najdražji?",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ne uči krive vere \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Oprosti falil, Mate je najvišje - kao.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Car pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n Mate je nižja serija od P in Honor. Drugače pa po moje delajo vsi njihovi dual sim glih.\n\t\t\n\t\tKlikni za razširitev\n\t\nKako nižja serija, če pa je daleč najdražji?\n\t\t\n\t\tKlikni za razširitev\n\t\nNe poslušaj, ker ne ve kaj govori \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Vidiš, kako nekateri hitro zavajajo.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Mene vseeno zanima razlika Huawei P10 Plus Dual SIM vs. Huawei Mate 10 PRO? Predvsem v smislu delovanja dual SIM? Zakaj jo pri prvem reklamirajo, pri drugem pa ne?",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik McGiver pravi:\n Oprosti falil, Mate je najvišje - kao.\n\t\t\n\t\tKlikni za razširitev\n\t\nV bistvu so meje med njimi zelo zabrisane. Mate je kao phablet serija, ki ponavadi prvi dobi nove procesorje, razne bombončke, etc. v bistvu Huawei premium igračka. P serija ala performace, potem pobere določene stvari od Mate serije in še kaj se ji doda ( da so določeni uporabniki sprovocirani in prodajo še čisto nov Mate in gredo na P) honor pa je bila zadnja pogruntavščina, v začetku drugačen prostop trženja s strani Huawei, ciljna skupina bolj mladi, etc.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Skoraj sem se že odločil za . Huawei Mate 10 PRO, čeprav je cena kar...\nKakšen insider, da pove za kakšno akcijo? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Dobro si se odločil. Vsekakor dober telefon.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Sam sem ze skoraj kupil mate 10 pro, ker je res huda zadeva in se na koncu premislil in kupil oneplus 5t. Razlog je bil bistveno nizja cena, edina slabost proti huawei je kamera, ki pa je za moje potrebe cisto dovolj dobra. Velika prednost 5t je tudi čist android",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Vsakemu svoje ! Sem imel 6P, pa mi čisti PA ni potegnil,, je pa res hiter, ampak malček dolgočasen.\n\nOne Plus 5t je pa trenutno res eden izmed best buy price/performance igračka. A to kdo servisira pri nas, če gre kaj narobe ali se pošilja nazaj ?",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Odvisno kje se kupi. Preko njihove strani je prodaja in servis na ceskem, kaki gearbest pa kitajska, torej servisa ni",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Evo, ravnokar iz štacune. Huawei je na mizi. Za začetek dvojno zadovoljstvo, zaradi res super telefona in drugo, ker baba ne bo nekaj časa govorila z mano.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "kaj pa če izbereš eu warehouse? \n\nin definitivno so kode potekle.",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Je pa točno zdajle 158 EUR",
    "author": "milos621",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "ksz...\nSamsung S8+ je zdajle s poštnino vred 584€ na amazon.de:\nhttps://www.amazon.de/gp/product/B06XHPM3Z5/\n\nJaz čakam, da bo pod 550€ na katerem izmed amazonov. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Jaz pa čakam Galaxy S8 pod 500€ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Carlito149",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Baje se bo v ponedeljek dalo dobiti S8/S8+ za dober denar...",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Zanesljivi viri?\nKako je z garancijo, če kupim v DE?",
    "author": "Carlito149",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ne.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nJa švabi so v EU, torej nebi smelo biti težav. V najslabšem primeru jim moraš poslati v DE.",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Še na CyberMonday nekaj dobrih dealov na GB, če komu kaj prav pride:\n\n Xiaomi Redmi 4X Global s kodo: GBNL024 iz 123€ na 93€\n Xiaomi Mi A1 Global  s kodo: Blackfridayhalf13 iz 227€ na 169€\n Xiaomi Mi Note 2  s kodo: Blackfridayhalf6 iz 255€ na 238€\n Xiaomi Redmi Note 4X 4/64GB  s kodo: Blackfridayhalf22 iz 144€ na 128€\n Xiaomi Mi Mix 2 6/64  s kodo: NLBFriday08 iz 459€ na 416€\n Xiaomi Redmi 5A 5.0\" + Xiaomi Mi Band 2   v akciji za 94 €\n Huawei P9 Lite Global 3/16GB  s kodo: Bfriday240 iz 151 € na 136 €\n Huawei Honor 8 Lite  s kodo: NLBFriday03 iz 175 € na 144 €\n Huawei Honor 9  s kodo: BFridayGB05 iz 316 € na 265 €\n Bluboo S1 4/64GB 5.5\"  s kodo: BFridayGB26 brezrobi telefon iz 124 € na 111 €\n Leagoo Kiicaa 5.5\" FHD Global  Global s kodo: Bfriday249 za 77 €",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Evo samo za fikusa dodatek - tipka za lučko.\n klik \n \n\t\n\t\t\n\t\n",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Fikusu se zgleda da uresničujejo mokre sanje, mogoče tudi googlovi razvijalci berejo alter in njegovo jokanje...od androida 8.1 naprej bi naj bila vključena funkcija always on display",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik futuristic pravi:\n Baje se bo v ponedeljek dalo dobiti S8/S8+ za dober denar...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSi našel kaj za naju?",
    "author": "Carlito149",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Žal ne. Cene so celo še malo dvignili. \nZa dobro ceno bo verjetno treba počakati na februar, ko bodo predstavili S9/S9+.",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Vse cene so dvignili. Tudi iphone 7 in Nokio 8.",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Bi pa kupila.\n\nV Slo je na bolhi S8 itak vreden cca. 450€, Nokia 8 je bila v DE pravkar 460€, jaz se pa malo sekiram, da nisem enega Pixla 2 vzel za 600 nekaj eur.\n\nSem pa dobil iz gearbesta telefon naročen 17. oktobra danes, brez carine.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Bom kar ostal na iosu. Danes nabavil ip7.",
    "author": "Carlito149",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Carlito149 pravi:\n Bom kar ostal na iosu. Danes nabavil ip7.\n\t\t\n\t\tKlikni za razširitev\n\t\nKoliko si odštel in kje si nabavil?",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Tale  Umidigi S2 Pro  izgleda kot kar solidna alternativa Galaxy S8 modelu, sploh glede na ugodno ceno ... Jasno, ni na vseh področjih enakovreden, a za 3x nižjo ceno ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alesn pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Carlito149 pravi:\n Bom kar ostal na iosu. Danes nabavil ip7.\n\t\t\n\t\tKlikni za razširitev\n\t\nKoliko si odštel in kje si nabavil?\n\t\t\n\t\tKlikni za razširitev\n\t\nKupil pol leta starega 256gb za 430€.",
    "author": "Carlito149",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Carlito149 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alesn pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Carlito149 pravi:\n Bom kar ostal na iosu. Danes nabavil ip7.\n\t\t\n\t\tKlikni za razširitev\n\t\nKoliko si odštel in kje si nabavil?\n\t\t\n\t\tKlikni za razširitev\n\t\nKupil pol leta starega 256gb za 430€.\n\t\t\n\t\tKlikni za razširitev\n\t\n Hvala\nJaz se pa že 2 meseca odločam med Nokio 8 in iphonom 7. Še nisem imel androida ne iOS, pa je zato odločitev težja. Če bom tako nadaljeval se bom odločal med Nokio 9 in iphonom 10 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Če rabiš kakšen nasvet kako se čim bolj dolgo odločati za telefon, vprašaj Fikusa! On ti v trenutku našteje 3 take pogoje, ki jih v enaki kombinaciji nima noben \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n No on ima takih pogojev komot 15 ali več. Če imaš na oki Nokio 8, bi jaz na tvojem mestu še malo pogledal Oneplus 5t, ki je ravno izšel. Težka zverina za 500€",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kakšno mnenje o Nokii 5? Kako se kaj obnesejo te Nokie? Kaj podobnega v tem cenovnem rangu z \"golim\" androidom?\n\nLp",
    "author": "lemar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "TECHRADAR 3.5/5\nThe Nokia 5 looks great on paper, but in day-to-day use it's a little slow and the battery life is weak; however the full metal body is excellent.\n\nANDROIDAUTHORITY:\nThe Nokia 5 is a good choice if you care mainly about looks and don't want to spend an arm and a leg. However, if you care about performance, you should probably look elsewhere.\n\nTRUSTEDREVIEWS\nThe cheap and cheerful Nokia 5 doesn&#8217;t impress in every area, but it&#8217;s a good-looking device with clean software and an impressive design.\n\nSkratka, gledano \"overall\" lahko v tem cenovnem rangu dobiš tudi boljši telefon. Eden najboljših modelov v tem cenovnem rangu je AndroidOne telefon črni barvi  za 190€ s kodo: SI-8%off ali pa preko Amazona Moto G5S Plus, sicer za okoli 250€ je tudi dosti boljši overall, pa tudi manjši Moto G5/G5S je zelo dober...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Pa po infotih iz TK centra: veliko imajo reklamacij. Crkujejo.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Zdaj pa bi tudi jaz rabil pomoč. Trenutno si lastim mate7, ki pa že počasi upada. Gledam za novim ceglem in sem upal, da bo padla cena mate9, ampak se to še ni zgodilo.  \n\nMoje zahteve pa so: \nAndroid\n+6 inc ekran\nCim boljsi foto\nPod 400€\n\nHvala za ideje.\nLp",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "klik\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "https://www.eglobalcentral.eu/...dian-black.html\nTo je brez carine, če boš vzel obvezno plačilo z paypalom. Glede garancije pa je že bolj vprašanje.",
    "author": "mat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "mate 10 lite je premajhen?\n\npo diagonali sodeč je enak Devetki, je pa ožji z razmerjem 18:9 namesto 16.9 - klik",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Mam ful slabe izkušnje z lite modeli in se jih izogibam.",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Razen slabše baterije ful ni nobene razlika med njima, razen v ceni\n\n primerjava",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Malo dodaš pa vzameš  Mate 9  na Amazon.de za 449€ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAli pa  test )",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Uf, me like\n\nEdina stvar ki me moti je, da nima jacka za slušalke",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kater kanal na gb mora bit, da deluje na 800Mhz?\n\nPredvidem da  tale']https://gearbest.app.link/XBEtGCFXBI]tale[/url][/URL]",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Jah, preko adapterja ali pač se gre v korak s časom - bluetooth slušalke, sam uporabljam npr.  klik  )\n\n800 MHz = Band 20",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ni mi všeč , še na eno stvar razmišljat, ali so prazne baterije in če bodo zdržale celodneve aktivnosti",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kajn pravi:\n Uf, me like\n\nEdina stvar ki me moti je, da nima jacka za slušalke\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA ti to resno? V 21 stoletju? Pa komu se še ljubi ukvarjat s kabli? Ni hujšga, kot da se pred poslušanjem glasbe prek slušalk rabiš nekaj minut ukvarjat z razmotavanjem kablov slušalk, potem pa te ti kabli želijo obesit med aktivnostmi.  \nKar se mene tiče bi lahko imeli že elektriko brez kablov. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Evo ti ga, to so besede iUporabnika, ki je uspešno prestal pranje možganov  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala bogu 99% telefonov še vedno ima audio jack. In ne boš verjel, tudi na takega se da priklopit BT slušalke. Ampak velika večina se rade volje ukvarja z sicer manjšimi problemi kot jih imaš ti s kabli, ker: so BT slušalke drage, ker jih komot zgubiš, ker je to še ena stvar, katero moraš filat in ker je to še ena potencialna stvar z &#8220;connection lost&#8221;. Tako da ja, hvala bogu velika večina proizvajalcev ne pograbi vsakega dreka, ki si ga japka izmisli in nam pusti izbiro. Apple uporabniki te izbire nimate, ker so se pač tak odločli",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Že kdo slišal za to firmo? \nSpecifikacije telefona so kar ql, še posebej glede na ceno\n vernee x",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "ksz...\nS8+ za 585€ + poštnina: https://goo.gl/L6evpA",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik futuristic pravi:\n ksz...\nS8+ za 585€ + poštnina: https://goo.gl/L6evpA\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\"Dieser Artikel kann nach Slowenien geliefert werden. Siehe Details.\"",
    "author": "milos621",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Čudno, meni pa gre čez... 608,5€ je s poštnino. Čeprav ne vem zakaj je v basketu višja cena, kot pa na strani?\n\nOrder Summary\nItems:\tEUR 599,75\nPostage & Packing:\tEUR 8,75\nOrder Total:\tEUR 608,50",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Saj piše, da se lahko dostavi, v čem je problem?",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Da sem res len... In da ne znam švabsko. Moj zajeb \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "milos621",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Zato ker obračunajo SLO DDV t.j. 22%, Nemci imajo 19%. bruto cena je 585 minus 1,19 (DeDDV), je neto 491,596 + 22% SLo DDV , je 599,75",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Steve pravi:\n Evo ti ga, to so besede iUporabnika, ki je uspešno prestal pranje možganov  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala bogu 99% telefonov še vedno ima audio jack. In ne boš verjel, tudi na takega se da priklopit BT slušalke. Ampak velika večina se rade volje ukvarja z sicer manjšimi problemi kot jih imaš ti s kabli, ker: so BT slušalke drage, ker jih komot zgubiš, ker je to še ena stvar, katero moraš filat in ker je to še ena potencialna stvar z &#8220;connection lost&#8221;. Tako da ja, hvala bogu velika večina proizvajalcev ne pograbi vsakega dreka, ki si ga japka izmisli in nam pusti izbiro. Apple uporabniki te izbire nimate, ker so se pač tak odločli\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj apple prilaga vmesnik za take \"zaostalce\", ki jim je ljubši kabel.... Sam rajši polnim slušalke kot pa par minut razmotavam kable. Ko daš za bt slušalke 150 eur pač paziš nanje a ne... Meni so zakon pa še delujejo tako kot deluje vse pri jabki.....brezhibno",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Sam da bojo z uporabo postajale vse tišje, dokler ne boš zamenjal baterije... Čez eno leto jih boš lahko poslušal samo v popolni tišini \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "milos621",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik koliko pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Steve pravi:\n Evo ti ga, to so besede iUporabnika, ki je uspešno prestal pranje možganov  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala bogu 99% telefonov še vedno ima audio jack. In ne boš verjel, tudi na takega se da priklopit BT slušalke. Ampak velika večina se rade volje ukvarja z sicer manjšimi problemi kot jih imaš ti s kabli, ker: so BT slušalke drage, ker jih komot zgubiš, ker je to še ena stvar, katero moraš filat in ker je to še ena potencialna stvar z &#8220;connection lost&#8221;. Tako da ja, hvala bogu velika večina proizvajalcev ne pograbi vsakega dreka, ki si ga japka izmisli in nam pusti izbiro. Apple uporabniki te izbire nimate, ker so se pač tak odločli\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj apple prilaga vmesnik za take \"zaostalce\", ki jim je ljubši kabel.... Sam rajši polnim slušalke kot pa par minut razmotavam kable. Ko daš za bt slušalke 150 eur pač paziš nanje a ne... Meni so zakon pa še delujejo tako kot deluje vse pri jabki.....brezhibno\n\t\t\n\t\tKlikni za razširitev\n\t\nPa ti veš da kvaliteta preko zraka ni enaka kvaliteti preko žice? BT ima degradacijo signala, ko kodek kompresira/dekompresira.\n\nRešitev bi bila, da bi slušalke imele USB vhod in lasten DAC.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Še 1x: mi \"zaostalci\" imamo izbiro. In velika večina se še vedno rade volje ukvarja s kabli, zaradi očitnih razlogov, ki sem jih naštel. Ti, ki pa si se prisilno moderniziral, ker so ti telefon pohabili, pa žal te izbire nimaš",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Seveda je izbira. Še vedno lahko priklopim katerikoli slušalke s kablom na iphone.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dune pravi:\n Seveda je izbira. Še vedno lahko priklopim katerikoli slušalke s kablom na iphone.\n\t\t\n\t\tKlikni za razširitev\n\t\nhttps://www.whathifi.com/news/apple-ios-update-prevents-dacs-working-your-iphone",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Kaj ima to veze z odstranjenim analognim jack konektorjem?",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Komu se da ubadat s 15 adapterji, koliko jih povprečen apple uporabnik potrebuje, če še imaš macbooka recimo? Nobenemu, vi pač morate, ker so se oni tako odločli. Bog ne daj da katerega pozabiš ali izgubiš. Hvala bogu velika večina proizvajalcev ne sledi njihovim umotvorom. Samo da mi to en fanatični jabolčnik poskuša prodati kot blazno tehnološko naprednost, vsi ostali pa so zaostali, potrjuje samo dejstvo da so določeni jabolčniki res dumb as f00k",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Se popolnoma strinjam. Zato sem jih zreduciral na 1. Za macbook , če že res naletim na kak usb a ključek. Načeloma ne uporabljam ključkov, samo včasih mi še kdo kaj prinese na njih, ker pač živi še v kameni dobi. Vse ostalo je brezžično. Bluetooth tipkovnico lahko uporabljam na pc-ju, macbooku in ipadu. Samo preklopim na tipkovnici. Podobno za bluetooth miš. Nobenih  kablov. Zvok stremam na apple tv. Printer je preko wifi. Filme/serije gledam na apple tv, kam se stremajo preko wifi z plex serverja. Ali pa kar direktno netflix in hbo go preko wifi.\n\nRes ne vem zakaj bi se s kabli in adapterji matral.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dune pravi:\n Kaj ima to veze z odstranjenim analognim jack konektorjem?\n\t\t\n\t\tKlikni za razširitev\n\t\nČe hočeš analogno in ne lossy BT, moraš z usbjem na zunanji DAC (digital to analog converter) in potem v slušalke.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Ali uporabiš  tole , ki pride s telefonom.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "in adapter koliko stane? 9€.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "0€ Ga dobiš zraven v škatli od telefona.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Za neko povprecno uporabo so resitve brez kabla cisto dobre in nimajo nekega minusa razen mogoce, da je potrebno skrbeti za polnenje se vec naprav.\n\nCe pa rabis kaj vec, pa je se vedno kabel nuja.Tako pri miski, kot pri slusalkah.",
    "author": "slvn",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Nekaj od tega bom moral v naslednjih 2 mesecih.....\n\n\nhttps://www.gsmarena.com/lg_q6-8756.php (220€)\n\nhttps://www.gsmarena.com/samsung_galaxy_a5_(2017)-8494.php (300€)\n\nhttps://www.gsmarena.com/motorola_moto_g5_plus-8453.php (250€). \n\nLg-ja sem imel vstopni model, ko ste imel že vsi S1, S2 tukaj. (pozitiven občutek še zmeraj, čeprav sem vedel da je podhranjen). Moto G2 mi je crknila po ene 2 letih, signal mi ni lovilo več. Samsung S3 imam še danes, res da je samo za telefoniranje je pa preživel vse (zabrikal sem ga 1x po moji krivdi, vogali so popokali, in  SD kartice mi je kuri). \n\nPo specifikacijah zmaga motorola. Po ceni za malo drobiža zmaga LG. Galaxy je pa najdražji od vseh, je pa edini vodoodporen. Motorola je (samo) napol vodoodporna.  \n\nŠe kaj v  tem razredu 200-300€?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Da je  vodoodporen ali da je baterija menljiva ali kaj podobnega. \n\nGalaxy in moto bi morala dobit nove modele kmalu, da bi tem še kak € morale pasti cene. Imam pa telefon dokler ne crkne, da bi zastaral, se skoraj mi ni treba bati (navigacija, strava, mail, kaka slika).",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Če komu prav pride, ta hip aktivna koda (20kom) za novi  OnePlus 5T 64GB  s kodo: bjhkoneplus za 401€\n\nGB očitno garantira in povrne morebitne dodatne stroške pri morebitnem carinjenju:\n\nDear Customers,\n\nDue to the temporary closure of DPD Logistics, Gearbest decided to provide a full customs compensation policy to customers who have generated customs fee using &#8216;Registered Air Mail&#8217; logistic since 1 december 2017. Please contact Gearbest customer service, and provide your proof of customs fee payment, verified by the support department to deal with the compensation matters.",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Evo, sam sem nabavil Nokio 8 (izredno hiter aparat), sedaj bi pa še nekaj za ženo. Ni tako zahtevna, ampak vseeno želim najbolje kar se da dobiti za manj kot 300 € + 7000 pik.  Sicer je na T-2 bolj borna izbira, ampak vseeno. Kaj je bolje?\n\n1. Lenovo Moto Z Play https://klub.t-2.net/ponudba.aspx/9493\n2. Huawei P9 https://klub.t-2.net/ponudba.aspx/9235\n3. Samsung Galaxy A5 (2017) https://klub.t-2.net/ponudba.aspx/9813\n\nNajcenejši je moto z play. Ima tudi amoled zaslon.Enako tudi A5, vendar je malo dražji z manjšim zaslonom. A je pomembna razlika med Adreno 506 in Mali-T830MP3? Kakšen nasvet?",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Osebno bi se odločal med Huawei in Samsung (LG pa ima spet svoje atribute, ki mogoče nekomu pomenijo več kot drugemu), vsak ima svoje pluse in minuse, preberi tole primerjavo, pa bo mogoče odločitev lažja:  Samsung A5. Sam bi se verjetno odločil za Huawei P9, ker je overall za moje potrebe najbolj primeren, je pa AMOLED na konkurenci tudi zelo privlačen. Na koncu koncev so vsi nekako podobno dobri, z nobenim od naštetih ne moreš zgrešit, pač izberi glede na svoje preference, kateri je po lastnostih in glede na tvoje potrebe najbolj primeren ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "A5 je wasserdiht.... motorole crkujejo, kar berem (oziroma je tudi meni mrknila).\n\nhttps://www.google.si/search?q=motorola+lost+signal",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Hvala obema. Važno je, da noben ni čisto zgrešen za ta denar. Bom pogledal primerjavo in se odločil. Konec koncev ni velike razlike med obroki. 11 € za Moto oz. 12,5 za druga dva.",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Pomoje z nobenim ne boš prav veliko zgrešil. Jaz osebno bi vzel Motorolo (imam G5 plus in sem super navdušen) zaradi zelo čistega androida (podobno, kot ima to Nokia) in zelo uporabnih MotoActions. Pri Huaweiju me moti njegova EMUI verzija androida (stvar osebnega okusa), pri Samsungu pa je \"zasvinjanost\" androida še hujša (cel kup programov teče v ozadju, v praksi jih nikoli ne potrebuješ, precej pa upočasnijo delovanje telefona).",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Z nazadnje napisano se ne bi strinjal.. Delujejo programi samo kar si sam zalafal in kar rabi Android in nič drugega ne dela.. In telefon dela tekoče brez težav..\n\nNevem keri Samsung si ti mel nazadnje da to trdiš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alesn pravi:\n Evo, sam sem nabavil Nokio 8 (izredno hiter aparat), sedaj bi pa še nekaj za ženo. Ni tako zahtevna, ampak vseeno želim najbolje kar se da dobiti za manj kot 300 € + 7000 pik.  Sicer je na T-2 bolj borna izbira, ampak vseeno. Kaj je bolje?\n\n1. Lenovo Moto Z Play https://klub.t-2.net/ponudba.aspx/9493\n2. Huawei P9 https://klub.t-2.net/ponudba.aspx/9235\n3. Samsung Galaxy A5 (2017) https://klub.t-2.net/ponudba.aspx/9813\n\nNajcenejši je moto z play. Ima tudi amoled zaslon.Enako tudi A5, vendar je malo dražji z manjšim zaslonom. A je pomembna razlika med Adreno 506 in Mali-T830MP3? Kakšen nasvet?\n\t\t\n\t\tKlikni za razširitev\n\t\nOd teh je definitivno v vsakem pogledu najboljši Samsung Galaxy A5 (2017).\nToda ne za tako ceno. Si ja nor, da bi dal zanj toliko (ali za katerega koli iz zgornje izbire). \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Moj zadnji Samsung je bil res S4, na katerem sem onemogočil preko 40 aplikacij, ki so tekle v ozadju, pa je še vedno vse delovalo brez težav. Da ne bi govoril kar nekaj iz glave, sem si za par minut izposodil sodelavčevega J5 in pogledal, kaj vse teče v ozadju: Samsung FaceService, Samsung StoryService, Samsung DiagMonAgent, Samsung KLMS in KNOX, Galaxy Apps, Samsung Health, Samsung PushService, Smart Switch pa verjetno še katera, ki ni izrecno poimenovana \"Samsung\" nekaj. Mogoče jih je res nekaj manj ali pa so jih boljše skrili kot včasih, samo tvoja trditev pa absolutno ne drži. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "A ti to res S4 si mel nazadnje in svoje trdiš.. J5 si gledal ki je njižja klasa od A serije... Jst vem kaj trdim da dela samo tisto kar mora..",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Deky_ pravi:\nJst vem kaj trdim da dela samo tisto kar mora..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPrav, prav, naj bo po tvoje, meni je kot uporabniku druge znamke v bistvu popolnoma vseeno. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Oktopusy pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alesn pravi:\n Evo, sam sem nabavil Nokio 8 (izredno hiter aparat), sedaj bi pa še nekaj za ženo. Ni tako zahtevna, ampak vseeno želim najbolje kar se da dobiti za manj kot 300 € + 7000 pik.  Sicer je na T-2 bolj borna izbira, ampak vseeno. Kaj je bolje?\n\n1. Lenovo Moto Z Play https://klub.t-2.net/ponudba.aspx/9493\n2. Huawei P9 https://klub.t-2.net/ponudba.aspx/9235\n3. Samsung Galaxy A5 (2017) https://klub.t-2.net/ponudba.aspx/9813\n\nNajcenejši je moto z play. Ima tudi amoled zaslon.Enako tudi A5, vendar je malo dražji z manjšim zaslonom. A je pomembna razlika med Adreno 506 in Mali-T830MP3? Kakšen nasvet?\n\t\t\n\t\tKlikni za razširitev\n\t\nOd teh je definitivno v vsakem pogledu najboljši Samsung Galaxy A5 (2017).\nToda ne za tako ceno. Si ja nor, da bi dal zanj toliko (ali za katerega koli iz zgornje izbire). \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n Moja cena je nižja, ker imam veliko točk. Za A5  in P9 bi dal 24 x 12,5 €, torej 300 € , za Moto pa cca 260. Meni se zdi normalna cena. Toliko ali še več so na Amazonu. Se vedno pa ne vem kaj vzet \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Glede na to, da so vec ali manj enake jajce, bi jaz gledal iz sw vidika: samsung klasično zasvinjan do maksimuma z samsung nesnago, huawei malo manj, motorola nič",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Glede na to, da so mnenja različna je res bolj ali manj vseeno kaj kupimo. Bo še sama kaj rekla glede na to, da  je Moto 5.5 colski, A5 vodoodporen, P9 pa najhitrejši z verjetno najboljšim fotoaparatom.",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alesn pravi:\n Glede na to, da so mnenja različna je res bolj ali manj vseeno kaj kupimo. Bo še sama kaj rekla glede na to, da  je Moto 5.5 colski, A5 vodoodporen, P9 pa najhitrejši z verjetno najboljšim fotoaparatom.\n\t\t\n\t\tKlikni za razširitev\n\t\nNo tole si pa zelo napačno razlagaš. Če že je Moto še najhitrejši, P9 sploh nima najboljšega  fotiča, bi prej rekel da ima A5 boljšega je pa A5 nekje neka sredina vsega skupaj z nekaterimi bombončki, kot so naprimer vodoodpornost, pa mislim da glede na disajn bo tvoji še najbolj všeč.",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Oktopusy pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alesn pravi:\n Glede na to, da so mnenja različna je res bolj ali manj vseeno kaj kupimo. Bo še sama kaj rekla glede na to, da  je Moto 5.5 colski, A5 vodoodporen, P9 pa najhitrejši z verjetno najboljšim fotoaparatom.\n\t\t\n\t\tKlikni za razširitev\n\t\nNo tole si pa zelo napačno razlagaš. Če že je Moto še najhitrejši, P9 sploh nima najboljšega  fotiča, bi prej rekel da ima A5 boljšega je pa A5 nekje neka sredina vsega skupaj z nekaterimi bombončki, kot so naprimer vodoodpornost, pa mislim da glede na disajn bo tvoji še najbolj všeč.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo sem povzel iz raznih review-jev, vendar ker ni direktne primerjave, dopuščam možnost, da si narobe razlagam :. Kakorkoli že, vzela je Moto Z play. Huawavei P9 so ravno pred mano prodal. Verjetno bi drugače vzela P9.",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "No, zdaj pa naprej  zapravljat , da bo do konca izkoristila telefon.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Slick pravi:\n No, zdaj pa naprej  zapravljat , da bo do konca izkoristila telefon.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nHaha, sploh nisem vedel, da to obstaja. Mi je pa bilo čudno, da se je zadaj pokrovček pritrdil kar na vezje z magnetom. Ne bom ji pokazal Motomods \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "ksz....\n\nTorej, če božičku naročim A520. Kje bom dobil najceneje?\n\nNa bolhi, če pogledam na random bo okol 250€ zapakiran. (verjetno bo sedaj tudi več folka suhega in bodo naročnino jemali in preprodajali telefone).  Samo čez komot ga ni....",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Da malo obudim temo: tamali bo treba počasi zamenjat telefon, sedanji Vibe X2 je star že dobra tri leta ali nekaj takega ...\n\nSkratka: kupit se mora pri nas (lahko je pri Telekomu v akciji na vezavo), cena do 400€.\n\nTrenutno nagledana Huawei P10 in LG G6. Manjši ekran kot je pri P10 ne sme bit (lahko pa je večji), tekoče delovanje ji je bolj pomembno kot vrhunska kamera (laprav tadva imata itak oba OK).\nObstaja še kaj primerljivega / boljšega (kakšni so kaj Sonyji nimam pojma, pa verjetno se zna kmalu kaj spremenit, ker bo WMC kmalu)?",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "S7 edge",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater telefon  bi priporočali",
    "content": "Novi Samsung A8 2018 je tudi zanimiv.....",
    "author": "darlev",
    "author_level": "Fizikalc"
  }
]