[
  {
    "ctx": "Nokia 8",
    "content": "http://www.nokia.com/en_int/ph...a25d03-76920907",
    "author": "legenda",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia 8",
    "content": "Nokie bodo imele pure Android?",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nokia 8",
    "content": "Še eno leto starih ne moremo kupit... potem pa s tem rajcate.   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "V Nemčiji obljubljajo prodajo od 8. septembra naprej, 577€ v prosti prodaji.",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik merdzo pravi:\n Nokie bodo imele pure Android?\n\t\t\n\t\tKlikni za razširitev\n\t\nImajo ja. Stock Android in hitre nadgradnje. Precej podobno nekdanji Googlovi Nexus liniji.\n\n3, 5 in 6 se že prodajajo pri nas:\nhttps://www.mimovrste.com/pametni-telefoni?b%5B%5D=nokia",
    "author": "SvetIdej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nokia 8",
    "content": "https://www.nokia.com/en_int/phones/nokia-8",
    "author": "legenda",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia 8",
    "content": "https://siol.net/digisvet/vtis...fon-test-450886",
    "author": "legenda",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia 8",
    "content": "Jo že ima kdo? Se že prodaja v Sloveniji; kakšne so kaj cene?",
    "author": "alcazar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia 8",
    "content": "Kaj jo še noben nima?",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia 8",
    "content": "V sloveniji se kolikor vem, zaenkrat se ne prodaja... \n\nTukaj je test >> http://www.mobile.si/gsm/nokia-8.html",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "https://www.ceneje.si/Izdelek/...dual-sim-srebrn",
    "author": "Notranjc",
    "author_level": "Marco Polo"
  },
  {
    "ctx": "Nokia 8",
    "content": "Sem prebrar kar nekaj testov, tujih in domačih. Precej se razlikujejo glede kvalitete fotografij. Eni jih zelo hvalijo, drugi pravijo da so dobre, tretji pa da so podpovprečne.\nV ostaih stvareh pa so s bolj enotni. Nekako takole, da za to ceno s telefonom ne boš razočaran. Ne more pa se kosati s fahshipi Samsunga, Appla in LG.",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia 8",
    "content": "A jo že ima kdo? Kako se obnese? Hitro \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Trenutno je na Amazonu že za 420 €. Ne vem kako dolgo bo po tej ceni.",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia 8",
    "content": "Ne bo dolgo za tako veliko denarja. Kmalu bo že ceneje. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "Enkrat bo. Še prej jo bodo pa malo podražili \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia 8",
    "content": "Evo, jaz imam eno ganz novo Nokio 8 za prodat. Temno modre barve. Če koga zanima kar na ZS \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "Prodajaš ker?",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia 8",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brunobruno pravi:\n Prodajaš ker?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJe za prodajo hehe. Je pa trenutno prodana/rezervirana \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "Dobro, je kaj drugače narobe z njo oz. nisi zadovoljen z delovanjem, videzom?",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia 8",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brunobruno pravi:\n Dobro, je kaj drugače narobe z njo oz. nisi zadovoljen z delovanjem, videzom?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa saj sem ti napisal da je ganz nova, nerabljena. Kako naj bom z njo nezadovoljen??? Telefon je bil od prvega trenutka dalje pač namenjen prodaji.\n\nKaj si drugače mislim o osmici sem napisal že ko sem jo imel na testu:\n\n Nokia 8 Test",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "Aja za test si jo imel. Me zanimalo kaj te motilo, da že tako hitro prodajaš. Sam čakam, kaj bo pri devetki, da vidim za kaj bom menjal.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia 8",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brunobruno pravi:\n Aja za test si jo imel. Me zanimalo kaj te motilo, da že tako hitro prodajaš. Sam čakam, kaj bo pri devetki, da vidim za kaj bom menjal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTelefon ki se je prodajal je bil NOV, nerabljen in v originalni foliji. \n\nTestno smo že davno vrnili \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "KSZ \n\nJaz jo dobim danes, javim čez kak dan kako se obnese",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "Ma kdo še kako v Slo na lagru za pameten denar?\n\nZdaj se je nabralo že preveč razlike do Pixla2, bi moral vsaj dat možnost, da me prepriča. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nokia 8",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bertoncl pravi:\n KSZ \n\nJaz jo dobim danes, javim čez kak dan kako se obnese\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo nekaj dneh mislim da je to dober nakup za ta denar. Občutek v roki je super, kvaliteta izdelave na visoki ravni, dizajn meni zelo všečen (subjektivno) in nimaš tistega filinga da bo koštalo 280€ če pade na tla \n\nHitrost in odzivnost sta odlični, baterije imam ob takšni uporabi, ko sem moral dati lumio 950XL že polnit, še 45%. Ekran je super, fingerprint senzor deluje tiptop.\n\nMalo me moti odsotnost brezžičnega polnjenja (pač sem bil 4-5 let navajen na to).\n\nZaenkrat je edina negativna zadeva kamera. Strojno je najbrž ok, če prav ne štekam čisto dobro, čemu dve kameri, ena barvna in ena črnobela, hudo pa šepa softver. Ne da se snemati recimo 1080p 60FPS, pa manualne nastavitve so milo rečeno slabe. Je pa res, da to primerjam z lumio 950XL, ki je imela kamera app spedenan v nulo. Selfie friki bodo pa sigurno veseli, da je tudi spredaj solidna 13mpix kamera.\n\nČe pa koga še kaj zanima, pa z vesljem pomagam.",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "Škoda da je od nokije ostalo samo ime, bi pričakoval da se bodo bolj potrudili okoli kamere, tako pa imamo pač še enega kitajca več \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik WeWatchingYou pravi:\n Škoda da je od nokije ostalo samo ime, bi pričakoval da se bodo bolj potrudili okoli kamere, tako pa imamo pač še enega kitajca več \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo ja, še vedno je najbrž nadpovprečna, sam sem pač navajen na vrhunske kamere prejšnjih telefonov in ta sigurno ni korak naprej\n\nPoleg imena, je po prvih izkušnjah ostala vsaj še kvaliteta izdelave.",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "UI za kamero so že odkupili od Microsofta. Tako, da je verjetno samo še vprašanje časa kdaj ga bodo implementirali v telefon.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia 8",
    "content": "Ima še kdo težave s sinhronizacijo kontaktov s Facebooka? Prešel sem na Android na Nokii 8, sedaj pa ne morem sinhronizirati kontakte s FB, tako da nimam slik  pri osebah v stikih Sem probal v settings - uporabniki in računi - sinhronizacija FB a se ne zgodi nič. Kaj lahko še naredim? Saj to je možno na Androidu,a ne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia 8",
    "content": "Torej, jaz sem pred včerajšnjem prešel na Android. Kupil sem Nokio 8. Kaj naj rečem. Nokia je super, ne morem pa se navaditi na Android. Obupen sistem. \nA kdo ve, zakaj se stiki nočejo sinhronizirat z Facebookom. Šel sem na nastavitve - uporabniki in računi - FB - sinhronizacija računa, vendar se ne zgodi nič. A ostalim to dela?\nSedaj sem prebral, da naj bi to FB ukinil in da je sinhronizacija mogoča z aplikacijo sync me. Torej, kako je pri vas? Imam samo jaz te težave?\nAplikacije napram WP so obupne in jih je preveč. Sploh ne veš kaj izbrati, pa še veliko reklam, tudi pri najbolj ocenjenih. Po dveh dneh mi je žal, da nisem šel na iOS. Sicer ne vem, a je tam kaj bolje.\nKar se pa Nokie 8 tiče. Odličen zaslon, zelo dober fotoaparat, pravšnje velikosti in dobra baterija. Škoda, ker ni gor Wp.\nTorej, če lahko kdo pokomentira težave s sinhronizacijo, da vidim pri čem sem.\nHvala!",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia 8",
    "content": "Probaj MS Launcher\n\nhttps://mspoweruser.com/ms-launcher-hits-10-million-downloads/",
    "author": "milos621",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia 8",
    "content": "Za FB ti ne znam pomagat, kar se appov tiče je pa res, ampak...se boš navadil, da bo potrebno ločevati zrnje od plevela in plevela je malo morje",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "Pa še en kar pomemben podatek v svetu androidov: Nokia 8 ima od 25.11. android 8 (oreo).",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "Ma jest sem zadovoljen z Nokio, tudi na Android se navajam, sploh glede na to, da je malo morje nekih nastavitev in sem moral kar podrobno iti čez cel OS. \nS FB je očitno težava na strani  FB, ker je ukinil sinhronizacijo. Ni panike, morda je tako še bolje. Sicer obstaja aplikacija sync me, ampak jo verjetno sploh ne bom uporabil. \nOčitno pa ne znam zapirati zavihkov, saj vsi ostanejo. Prav tako ne znam izklopit vibriranje. Namreč, ko s pritiskom na glasnost utišam zvoke, avtomatsko vklopi vibro. Kako jo najenoctavneje izklopiti?",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia 8",
    "content": "če misliš zavihke kot odprte programe, se ne sekiraj. android že sam lepo skrbi za \"optimalno\" porabo rama. tako da je brez veze tudi zapirat vse programe zaradi \"hitrejšega\" zagona le-teh.\nza vibriranje pa...ali si malce prelen za navodila ali pa ne najdeš: https://www.techmesto.com/customize-navigation-key-backlight-vibration-nokia-android/",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nokia 8",
    "content": "Nisem mislil to. Ko imam npr. sestanek izklopim zvoke, vendar se mi potem avtomatsko vključi vibriranje. Včasih mi je to ok, včasih pa tudi ne. Pri WP sem pa izklopil zvoke nato pa še tapnil na vibro za on ali off. Sedaj na Androidu bi očitno moral iti posebej v nastavitve da bi to nastavljal. Ali se motim?\nZapiranje aplikacij mi je pa tudi bolj nerodno. Odvečno tapkanje.\nSinhronizacije stikov s FB ni. Sem probal z aplikacijo synch me, ki je tako hvaljena, pa mi je sinhtoniziral manj kot 1/5 stikov, pa še to samo slike ne pa emailov.\nOk, nekaj stvari je pa tudi boljših kot na WP.",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia 8",
    "content": "Če izklopiš zvok iz Notification Panela, se ti ne vklopi vibra. Je pa res, da moraš za popolno tihost pritisniti 2x, prvič je vibra, drugič pa vse off.\n\nTi pa svetujem, da si uredi pod Sound nastavitvami Do Not Disturb, kjer imaš vse tiho, poleg tega pa možnost en cel kup izjem in si ga lahko lepo prilagodiš, bližnjico si pa lepo v prvo vrsto notification Panela nastavi in boš imel samo en klik.\n\nSem šel pogledat navodila: \nSET THE PHONE TO SILENT\nPress a volume key on the side of your phone, and tap \"zvonček\" to switch to silent.\n\nTo je spet neki prazgodovinski izdelek, če je res samo tako in ni drugih nastavitev. Tko je bilo deset let nazaj na androidu, zadnjih nekaj let pa tega nisem več zasledil (Sony, Huawei Mate, S Note). Pa valda imaš Do Not Disturb, če se N8 reklamira kot flagship!?",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia 8",
    "content": "Sedaj vidim, da imam do not disturb v Notification panel. Potem je to ok. Pač na WP sem to imel to na volume buttnu. Mi je bilo bolj logično.\nA se da, ko te nekdo kliče in se ne moreš javiti, s klikom poslati že prednapisan SMS, da sem zaseden in da pokličem kasneje?",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia 8",
    "content": "načeloma takrat (med zvonjenjem) samo od spodaj navzgor potegneš meni, v katerem imaš že prednastavljena sporočila. ki jih lahko zbrišeš ali dodaš svoja. bi morala tudi nokia imeti to...",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nokia 8",
    "content": "No sam da maš, super. Za pošiljanje SMS, ko ne moreš govoriti, pa kot ti je predhodnik rekel, ni klik, ampak poslajdaš navzgor, namesto levo/desno. Verjetno imaš nekaj hitrih odgovorov že nastavljenih v angleškem jeziku, jih pa lahko spremeniš v samem appu sporočila pod nastavitvami.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia 8",
    "content": "Sem našel. Na levem spodnjem vogalu se pojavi simbol za SMS. Ni dovolj, da nanj tapneš ampak ga je potrebno povleči. Potem se pojavi nekaj prednapisanih SMS-jev. \nHvala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia 8",
    "content": "A je mogoče tisto ovbvestilo glanec kaj povečati? Obvestilo o zgrešenih klici, emailih in SM je precej majhno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia 8",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alesn pravi:\n A je mogoče tisto ovbvestilo glanec kaj povečati? Obvestilo o zgrešenih klici, emailih in SM je precej majhno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTale glance je precej debilen, nič se ne da nastavljat.",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "Je kdo namestil 8.1 beta?",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "In kako se ti obnese osmica?\nŠestica in petica sta z novimi posodobitvami v kameri krepko izboljšali sliko na 8.1. \nhttps://nokiapoweruser.com/new...-significantly/",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia 8",
    "content": "Upam da bodo tudi na 8 izboljšave, kar se kamere tiče, ampak glede na to da telefon veliko uporabljam, ne bi tvegal z beto, ker je že tako ali tako celoten android sam po sebi beta \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDrugače je telefon kot telefon zelo ok, nima nobenega wow faktorja, je pa zelo dobro razmerje med ceno/zmogljivostmi. Pa posodobitve so res hitre, za svet androida.",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "Btw, že cca 2 tedna je uradna posodobitev na 8.1.",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "Uradno potrjeno je tudi, da bo vmesnik za kamero posodobljen na takega, ki je bil predstavljen na nokia 8 sirocco. Zelo pozitivno\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "Zanimiv pripetljaj se mi je zgodil na letališču v Amsterdamu. Zaradi Nokie 8 bi kmalu zamudil letalo, saj so me zadržal cca 20 minut. Namreč pri RTG so očitno opazili nekaj čudnega. Telefon so pregledali večkrat, se čudili, razmišljali, kazali s prstom,... nato so prišli do mene, da sem odstranil zaščitni ovitek. Tudi tega so vizulano temeljito pregledali, nato so spet spustili čez RTG. Ni pomagalo. So poklicali okrepitve, tako da se je z enim telefonom ukvarjalo 5 mož. Nakar me po 20 minutah pokličejo k sebi, da si še jaz ogledam, kaj jih je zmotilo. Namreč na sliki notranjosti telefona je bilo opaziti več cm palčka pod poševnim kotom, ki bi bil lahko nožiček. Vprašali so me kaj je to. Odgovoril, da ne vem. Nato, ali sem odpiral telefon. Rekel, da ne. Nato so me me vprašali, če ga lahko odprem. Sem rekel, da ne vem, verjetno pa težko z roko. So rekli, da ga bodo z izvijačem. Ok. Kaj pa naj. No potem, pa je eden od njih rekel, da me naj kar spustijo.\nDoma sem malo pogooglal in videl, da nisem edini s težavo na letališču. Tista palčka je bakrena ploščica za ohlajanje.",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia 8",
    "content": "Uf..no to pa je zanimivo. Kolikokrat si pa že letel s tem telefonom do tega pripetljaja?",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "To je bilo drugič. Na zagrebškem letališču sem šel brez težav, nazaj iz Amsterdama pa kot je zgoraj opisano. Je pa na RTG res zgledalo kot nek tujek poševno skoraj čez vso dolžino telefona. Zanimivo je še to, da sta  po cca 15 minutah prišla tudi 2 popolno opremljena specialca, ki pa sta šla nato mimo v sosednjo sobo. Morda tudi slučajno.",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia 8",
    "content": "Mi lahko kakšen lastnik osmice pove, če se je kaj kamera izboljšala od začetka pa do zdaj?",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia 8",
    "content": "Zanimivo. Mene so spustili že ene dvakrat BP čez z tamalim švicarjem, ki ga imam kot obesek na ključih... Sem ga pozabil odstranit predhodno, ampak tut omenil ga ni noben...",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "Če bi ga imel odprtega ne bi šlo tako zlahka čez",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brunobruno je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMi lahko kakšen lastnik osmice pove, če se je kaj kamera izboljšala od začetka pa do zdaj?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe. Morda v smeri, da deluje malo hitreje.",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "si probal kaj tole:\nhttps://forum.xda-developers.com/nokia-8/themes/modded-google-camera-hdr-nokia-8-t3713411\n\n?",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia 8",
    "content": "Sem videl tole, nisem pa probal. Se mi zdi da android in aplikacije že tako ali tako niso nek pojem stabilnosti, pa ne bi ravno eksperimentiral še s takšnimi zadevami\n\nŽal je kamera harversko res v p*zdi. Prej sem imel lumio 950XL in ta je imela res vrhunsko kamero. Tu pa je problem hardverski, vsaj kar se slabe svetlobe tiče. Če si od prej navajen nečesa vrhunskega, je tole porazno. Naj bi prišel SW update, ampak močno dvomim, da bo nekaj revolucionarnega. \n\nNe glede na to, pa še vedno mislim, da ima ta telefon vrhunski price/performance.",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "Jaz pa tuhtam ali vzeti osmico ali še kak teden počakati pa vzeti 7 plus? Kakšno mnenje?",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia 8",
    "content": "Jaz sem vzel osmico (ni še prišla po pošti), pa upam na dosti izboljšanja kamera po novem updatu (camera pro dobi). Procesor je boljši, pa cenejša je osmica. Za malo več kot 300€ jo že dobiš.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia 8",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brunobruno je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz sem vzel osmico (ni še prišla po pošti), pa upam na dosti izboljšanja kamera po novem updatu (camera pro dobi). Procesor je boljši, pa cenejša je osmica. Za malo več kot 300€ jo že dobiš.\n\t\t\n\t\tKlikni za razširitev\n\t\nKje jo dobiš za malo več kot 300? Jaz sem gledal 7 plus na  Amazonu za 335 (brez davka), pa še všeč mi je, da ima fingerprint zadaj (navajen z nexusa).",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia 8",
    "content": "https://m.ebay.fr/itm/NEUF-NOKIA-8-...155142?hash=item33d96d5cc6:g:G3EAAOSwAC1aBYDZ",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia 8",
    "content": "https://www.ebay.fr/itm/Nokia-8-Dua...968103?hash=item1edb949aa7:g:A8cAAOSw17pao1wE",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia 8",
    "content": "Vrhunska cena.",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "Hvala, sem naročil tistega z \"Irske\". Upam, da pride hitro. Ugibam, da bi morala veljati Evropska garancija, čeprav pravi, da prodajalec ponuja enoletno garancijo.",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia 8",
    "content": "ja če si standardno pošiljko vzel (zastonjsko), kar računaj na 10 dni. Jaz sem že na desetih dneh pa je bilo šele dostavljeno v gls slovenija...",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia 8",
    "content": "Se mi ne mudi, imam še Nexusa 6P, baterija je mal švoh (filam na cca 12h) a bo zdržala še tista 2 tedna ",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia 8",
    "content": "Malo obujam temo ker je ravno flegšip.\n\nBi kdo rabil Nokio 8? Nisem zamenjal in jo prodam še nerabljeno z ovitkom. Alter cena 320€, tempered blue barva.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nokia 8",
    "content": "Uporabniki Nokie 8. \nJe kaj novih informacij glede kamere (posodobljen vmesnik za kamero in s tem posledično boljša kvaliteta slike).",
    "author": "cyfreak",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nokia 8",
    "content": "Naj bi prišla posodobitev aplikacije za kamere v petek 1.6.",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "Prosim vse tiste, ki ste na svojih Nokiah 8 posodobili aplikacijo za kamero za vaše izkušnje. Sem pred nakupom tega telefona, zbral sem že dokaj dosti informacij in ker mi je kamera pomemben element na telefonu me zanima, če so zadevo poštimali.",
    "author": "cyfreak",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nokia 8",
    "content": "Za mojo še ni posodobitve.",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "Od danes naprej je na nokiji 8 globalno na voljo android 9 oz pie.",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "Nokia 8.1 je padla na 320 EUR... toliko sem dal za Nokio 8 pred dobrim letom. Mal me matra, al zamenjati ali obdržati 8, saj 8.1 ni nadgradnja 8. Ima kdo kakšne izkušnje, primerjave? Z Googlom si na hitro nisem kaj veliko pomagal.",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia 8",
    "content": "Pridobiš samo večji zaslon, ki pa ima manjšo ločljivost. Pomoje je to s konja na osla.",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bertoncl je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPridobiš samo večji zaslon, ki pa ima manjšo ločljivost. Pomoje je to s konja na osla.\n\t\t\n\t\tKlikni za razširitev\n\t\nPotem bolje imeti 8-ico še naslednjih 6-12 mesecev, da se zamoritizira in potem pogledati, kaj bo \"flagship-like\" na trgu v rangu 300 EUR.",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia 8",
    "content": "Mislim da.",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8",
    "content": "Nokia 8.1  update na android 10 (danes).\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tNokia 8.1 is receiving the stable Android 10 update\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tHMD Global has started the rollout of stable Android 10 update to Nokia 8.1 units globally. The final update build is versioned 415B, several revisions up from the 4070, which was released under the developer preview. The update is 1448.7MB zip file bundling the Android 10 OS along with the...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.nokiacamp.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "WPT78",
    "author_level": "Majstr"
  }
]