[
  {
    "ctx": "Shield TV in SLO kanali",
    "content": "Imam NVIDIA Shield TV Gen 2 in sem gor naložil zadnji KODI (17) in potem addon ExYu Live TV Serbia na katerem so tudi slovenski kanali. Ampak ti kanali so bogami slaba resolucija. Komaj 480. Še po DVBT po luftu je bilo boljše. Tole je glih za glih, da lahko rečeš, da lahko gledaš Pop, pa Kanal A, kar je bil tudi primarni razlog za tole mašinerijo, da sem jo kupil, ker so otroc prtiskal, da hočjo...\n\nSkratka. Sem pa na netu iskal \"Slovenia HD IPTV\" in dobiš zadetke za neke m3u playliste, ki pa nobena sploh ne deluje. Noben web naslov. Odpiram z VLCjem, ampak se nič ne zgodi. Sami errorji.\n\nA kdo ve, kako lahko te HD streame predvajam na Shieldu direktno (VLC) ali pa v KODIju?\n\nAli pa, če je kakšen drug način, da dobim te kanale vsaj v nekoliko višji kvaliteti kot je pa 480... Vsaj 576, bi blo bolš kot nič. 720 pa bi že vriskal.\n\nRecimo za primer sem probal m3u na teli lokaciji: https://www.iptvsource.com/slovenia-hd-iptv-free-playlist-m3u-02-02-17/\n\nLP, Robert",
    "author": "Litera",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Shield TV in SLO kanali",
    "content": "Tvin, T2TV?",
    "author": "Bucko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Shield TV in SLO kanali",
    "content": "Kaj v zvezi s TViN in T2TV? TViN-ane morem namestiti na Android TV in tudi če bi ga, mi kaj dosti ne koristi, ker mi na telefonu predvaja lepeščico kanalov, med katerimi ni POPa in Kanala A... Žal.\n\nKar pa je še bolj moteče pa je to, da iz TViN-a ne morem castat na Shield... Skratka neuporabno ali pa sem pretumast.\n\nMorda si pa mislil kaj drugega?",
    "author": "Litera",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Shield TV in SLO kanali",
    "content": "Zakaj ne gre Tvin na android TV?\n\nČe si naročen na TV (Telekom ali T-2), se da na KODI-ju naštimat, da gledaš te programe - sicer brez časovnega zamika, pavze, ...\nTočen postopek ne vem - sam sem imel to rešeno preko Rakun dodatka.",
    "author": "Bucko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Shield TV in SLO kanali",
    "content": "Naročen sem le na mobilni internet pri Telekomu, ker zaradi lokacije druge varijante nimam. To pomeni da imam internet in nič drugega. Niti navadne telefonije niti TVja... Samo navaden DVB-T.\n\nTViN pač ne gre na Android TV, ker je aplikacija napisana pač samo za mobilne naprave. Kaj ni jasno? Če na Android TVju greš na Google Play tud ne najdeš Chrome brskalnika, ker pač ni narejen, da bi deloval na TVju kjer nimaš touch interface-a ampak samo remote s tipkami gor, dol, levo desno in nazaj.",
    "author": "Litera",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Shield TV in SLO kanali",
    "content": "TwinTV, D3GO, T2TV, itd. uradno kolikor vem (še) ne obstajajo za Android TV ampak samo za Android. Se jih pa da še vedno namestit po alternatvnih poteh, če se ti da hecat s tem. Predvsem vmesnik ni prilagojen za prikazovanje na TV in upravljanje z dalincem.  NetTV Plus ima recimo native app za Android TV, obstajajo pa tudi nekaj rešitev za predvajanje klasične DVB-C/IPTV na Android TVju.\n\nDrugo pa je, če želi gledat na šverc. Iskanju takšnih rešitev pa mislim, da ta forum ni namenjen in se bo potrebno znajt.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Shield TV in SLO kanali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Litera pravi:\n Naročen sem le na mobilni internet pri Telekomu, ker zaradi lokacije druge varijante nimam. To pomeni da imam internet in nič drugega. Niti navadne telefonije niti TVja... Samo navaden DVB-T.\n\nTViN pač ne gre na Android TV, ker je aplikacija napisana pač samo za mobilne naprave. Kaj ni jasno? Če na Android TVju greš na Google Play tud ne najdeš Chrome brskalnika, ker pač ni narejen, da bi deloval na TVju kjer nimaš touch interface-a ampak samo remote s tipkami gor, dol, levo desno in nazaj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe odmisliš Android TV, imaš še vedno več opcij:\n-Telekom TopTrio Brezžični, če imaš Telekom LTE\n-A1 Domači net + TV AS LTE, če imaš A1 LTE\n-TotalTV praktično kjerkoli, samo krožnik moreš imet kam za zmontirat. Lahko tudi kombinacija z njihovim Domačim netom prek LTE, v kolikor imaš Telemach LTE signal.\n-NetTV Plus imaš celo app za Android TV in lahko uprobljaš preko obstoječega neta (če imaš dovolj prenosa podatkov)\n-za osnovne Slo kanale ti še vedno ostane DVB-T\n\nČe imaš na drugi lokaciji Telemach/Telekom/T-2/A1 se pa še vedno lahko potrudiš, da njihov mobilni app spraviš na Android TV in ga recimo upravljaš z miško (ni idealno ampak boljše kot nič), ali pa predvajaš iz telefona/tablice prek AirPlay (rabiš AppleTV) oziroma Chromecasta (bi moralo delat na AndroidTV), če app podpira. Lahko greš pa še dlje, in se na lokaciji, kjer imaš DVB-C/IPTV postaviš VPN in strežnik za streamanje, da potem gledaš na lokaciji, ki ima samo internet v Kodiju. Opcij je precej, vprašanje je, kaj imaš na voljo in kaj si pripravljen plačat (plačevat).",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Shield TV in SLO kanali",
    "content": "TViN ne podpira Chromecasta... Žal.\n\nKer imam poslovni paket na Telekomu, ne morem izbrati TopTrio Brezžični. Skratka nimam varijante da bi preko LTE omrežja imel tudi TV. Lokacija kjer sem ima v zračni razdalji enega KM LTE anteno od TS. Vsi ostali ponudniki lokacijo zelo slabo ali pa sploh ne pokrivajo, ker je za hribom... Skratka.\n\nTotalTVja nočem, ker potrebujem tudi internet in bom imel tako dvojen previsok skupni strošek. Kupil sem si HD HomeRun ki ga moram še namestiti, da bom streamal DVB-T kar ga je še ostalo pri nas, za Eurosport Player plačujem naročnino tako da imamo to pokrito, čeprav tudi Eurosport Player žal ne deluje na Android TV, je pa vsaj tolk, da podpira chromecast in lahko iz telefona sprožim na TV in gledam potem na TV.\n\nBi pa res rad še Pop TV, Kanal A in Planet TV. Pogono mogoče Šport TV 1 in 2, ampak to tud če nimam... še Koliko sem pripravljen plačati? Nekaj zagotovo sem, ne pa tolk, da bi bilo ceneje plačevati dve naročnini. Plex Pass mi je recimo vreden svoje cene, še posebej če plačaš 120€ za lifetime. 25€/leto za Eurosport mi tud ni panike. Mi je pa preveč, da hočejo na Voyo 7€/mesec...\n\nSkratka... NetTV Plus žal ne podpira Slovenije in se je pri naročnini ne da izbrati. Čudno...",
    "author": "Litera",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Shield TV in SLO kanali",
    "content": "Tvin \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Shield TV in SLO kanali",
    "content": "je to kakšna posebna verzija?",
    "author": "ales74",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Shield TV in SLO kanali",
    "content": "Ne navadna, ker pa za shielda ne obstaja na google playu jo je potrebno sideloadad.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Shield TV in SLO kanali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik WeWatchingYou pravi:\n  Tvin \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nShekana - prilagojena za Android TV (Prikazuje na začetnem zaslonu + ne prikazuje se na začetku vedno izbor računa):\nhttps://slo-tech.com/forum/t599462/349\napk: https://app.box.com/s/3q0azfmfavzilvtdbd11yqhzknfw3e5y\n\nMeni super dela na Android TV-ju\n\nZa predvajanje DVB-T kanalov imam pa tole na Android TV:\nhttps://www.silicondust.com/product/hdhomerun-connect/\nhttps://play.google.com/store/apps/details?id=com.silicondust.view&hl=sl",
    "author": "SvetIdej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Shield TV in SLO kanali",
    "content": "Kaj se potem prvič prijaviš in te potem več ne sprašuje ob ponovnem vklopu?",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Shield TV in SLO kanali",
    "content": "Kaj pa www.a1now.si?",
    "author": "Mobisux",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Shield TV in SLO kanali",
    "content": "za tole morš bit naročen na A1",
    "author": "ales74",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Shield TV in SLO kanali",
    "content": "Ni treba... bob je dovolj (vsaj takrat, ko so začeli s ponudbo, se je na bob kartico dalo aktivirati). Mislim, da deluje celo s kartico bob 4 cente (brez naročnine).",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Shield TV in SLO kanali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik antonb pravi:\n za tole morš bit naročen na A1\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi potrebe ...",
    "author": "Mobisux",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Shield TV in SLO kanali",
    "content": "Tale A1 ima samo SD kvaliteto za live kanale. Kakšna SD pa je? 480 al 576?",
    "author": "Litera",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Shield TV in SLO kanali",
    "content": "Na njihovi strani so bolj skopi. Boš moral sam pobarat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n",
    "author": "Mobisux",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Shield TV in SLO kanali",
    "content": "Kako misliš ni potrebe",
    "author": "wind",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Shield TV in SLO kanali",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mobisux pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik antonb pravi:\n za tole morš bit naročen na A1\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi potrebe ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako misliš ni potrebe a lhko imaš internet drugje naročnino a1now pa preko bob številke!",
    "author": "wind",
    "author_level": "Pripravnik"
  }
]