[
  {
    "ctx": "Plex Pass",
    "content": "Sem začetnik kar se tiče cord-cuttinga. Imam NVIDIA Shield TV 2017 in gledam tale PLEX. Na njihovi strani pod \"Live TV & DVR\" lahko najdem Slovenijo in dvoje sorte \"LINEUP\": OTA - Free DTT Slovenia in CABLE - Telemach. Nisem naročniik interneta preko Telemacha. Zaradi lokacije imam lahko samo Telekomov mobilni internet s hitrostjo do 20/5 (trenutno plačujem 10/4). Skratka.\n\nZanima me:\n1. Če kdo uporablja Plex s temi slovenskimi kanali?\n2. Kaj pomeni ta LINEUP, ker četudi lahko dostopam samo do OTA lineup-a mi zadostuje\n3. Kakšna resolucija je na teh kanalih? 480, 576, 720, 1080?\n4. Lahko Plex Server namestim kar na Shield (morda dodam še 256GB SSD Na USB3) in bom lahko gledal te kanale ali bom moral kupiti še en Intelov HTPC in dat gor unix in Plex Server\n5. Ali morda zadostuje, če dam Plex Server na Google Drive?\n\nSkratka zanimajo me izkušnje s tem Plexom.",
    "author": "Litera",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Plex Pass",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Litera pravi:\n Sem začetnik kar se tiče cord-cuttinga. Imam NVIDIA Shield TV 2017 in gledam tale PLEX. Na njihovi strani pod \"Live TV & DVR\" lahko najdem Slovenijo in dvoje sorte \"LINEUP\": OTA - Free DTT Slovenia in CABLE - Telemach. Nisem naročniik interneta preko Telemacha. Zaradi lokacije imam lahko samo Telekomov mobilni internet s hitrostjo do 20/5 (trenutno plačujem 10/4). Skratka.\n\nZanima me:\n1. Če kdo uporablja Plex s temi slovenskimi kanali?\n2. Kaj pomeni ta LINEUP, ker četudi lahko dostopam samo do OTA lineup-a mi zadostuje\n3. Kakšna resolucija je na teh kanalih? 480, 576, 720, 1080?\n4. Lahko Plex Server namestim kar na Shield (morda dodam še 256GB SSD Na USB3) in bom lahko gledal te kanale ali bom moral kupiti še en Intelov HTPC in dat gor unix in Plex Server\n5. Ali morda zadostuje, če dam Plex Server na Google Drive?\n\nSkratka zanimajo me izkušnje s tem Plexom.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe vem sicer čemu dve odprti temi, ampak sodeč po tem, kar si napisal v drugi temi, kabelske od Telemach tako ali tako nimaš. In prvi stavek za ta Live TV & DVR pravi: \n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nWith Plex Live TV and DVR you can watch and record high definition, over-the-air television broadcasts  using a digital tuner and antenna...\n\t\t\n\t\tKlikni za razširitev\n\t\nSpodaj so tudi našteti tunerji, ki so kompatibilni, vendar ga za kablsko nimaš kam priklopit, ker je nimaš.\nOstane ti potem le še OTA (torej v kombinaciji z DVB-T tunerjem). Kakor lahko vidiš, je ta seznam na njihovi strani star, ker POP TV in A KANAL (kolikor vem, si želiš ravno to) nista več v luftu in jih na ta način ne boš mogel gledati. Pa tudi, če že kupiš HDHomeRun tuner, ga lahko z AndroidTV uporabljaš tudi brez plexa (naj bi se ga dalo nastavit direktno v  Live Channels appu, so pa tudi druge opcije).",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Plex Pass",
    "content": "Glede Plex serverja na shieldu je pa tako, da v sami aplikaciji niso še omogočili shranjevanje datotek na zunanji-externi disk.\n Tako da apk. uporablja samo interni spomin in se ta potem na hitro napolni.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Plex Pass",
    "content": "Ksz\nplex sedaj ponuja brezplacne oglede filmov In TV oddaj.\n\nso pa vmes kake reklame baje..",
    "author": "masevc",
    "author_level": "Guru"
  }
]