[
  {
    "ctx": "Od Homebrewa do Mikropivovarja, formalno...",
    "content": "Živjo,\n\nnekaj predzgodbe... itq, vsi smo začeli z malim. Kak ekstrakt, po tem biab, na to prehod na allgrain. Pa imaš mali sistem, 20l po rundi. Daš pivo za probat kolegom, vsi pohvalijo.  Si misliš, ok, ajde... narediš večji sistem, toliko da ti obiski ne spijejo vsega in da lahko več kot trije spijejo več kot eno pivo preden ga zmanjka... top, znamo kuhat, tudi 100l sistem imamo. Hudo. In kar naenkrat ugotoviš, da hm, piva proizvest nam ni problem. Lahko bi tega piva tudi kar nekaj prodal... no in tu smo. \n\nKako začeti, če se hočeš iti stvari malo bolj resno.\n\nTrenutno so stvari v stvari take, da poskušam dobiti nekaj osnovnih informacij, oziroma vsaj, kam in na koga se obrnit. Začeli smo pri prostoru, kjer smo na občini hitro ugotovili, da čeprav bi z lahkoto uporabil obstoječi prizidek hiši, to pač ne bo šlo, ker akt prepoveduje odprtje predelovalnega obrata v strnjenem naselju \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNekako imam razdelane formalnosti takole...\n\nmoraš odpret firmo:\n- je obvezno da je to d.o.o. ali je lahko s.p. ?\n\nmoraš najet nek prostor:\n- imamo opcijo dobit ugoden prostor - bivša kuhinja-menza propadlega podjetja in oddajajo po delih. Menda bi to moralo zadostiti standardom za čistočo?\n\npridobiti ustrezna dovoljenja:\n- se rabi poleg zloglasnega vodnega dovoljenja (arso) še kaka bizarna zadeva, ki jo je težko pridobiti?\n\nprostor moraš opremit:\n- kje dobit informacijo/pravilnik/zakonodajo, kakšne so zahteve za opremo prostorov v pivovarmi (sploh, formalnosti, če so kake specifike, nvm, kako daleč od fermentorjev morajo bit wcji in število njih... no, malo za šalo, ampak glede na zakonodajalce se ne bi čudil cvetkam...)?\n- kakšne so zahteve okrog same pivovarske opreme? Kaj \"dovolijo\" imet/uporabljat. Se preverja le čistoča, ali certifikati opreme,...? \n\nkakšna piva lahko variš, moraš prijavit recept in se po tem vedno držat alkoholne stopnje in grainbilla ter okusa, ali si lahko še vedno, kot hišni pivovar, svoboden? Ali...moraš vsak tip piva ekstra prijavljat in iti skozi drage in nemogoče (?) postopke? \n\nin mogoče iz stroškovne plati, najpomembneje: \n- moraš imeti prav fabrško kupljeno kompletno pivovarno in da ti jo nekdo z licenco zmontira in vse? \n- ali se tu kdo (oziroma pozna koga) ukvarja z načrtovanjem profi sistemov - torej nekdo, ki bi nam glede na željeni batch size zadeve formalno sprojektiral? \n\nHipotetično... če uredimo vse formalnosti (firma, prostor, dovoljenja,...), kaj sledi? Pride inšpektor na obisk, preden ti dovolijo proizvodnjo? Ali...ko ti odobrijo lahko kar začneš? \nIn recimo, da nam gre vse po sreči (papirološko) in da nismo investirali 5-6-7mestne cifre za opremo in bi varili samo na nekem 50l braumeistru (pač kupili bi \"najmanjši\" zakonsko prejemljiv sistem), ti kaj morejo? \n\nKer pač, zaenkrat nihče ne namerava pustit službe, ampak pri različnih izmenskih delavnikih, bi trenutno, realno, lahko če bi bla sila tudi dve-tri runde zakuhali. To je že kaj nekaj piva... \n\nHvala za komentarje, sploh konstruktivne  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Od Homebrewa do Mikropivovarja, formalno...",
    "content": "Na hitro vem povedati samo to, da ima sosed pivovarno kot dopolnilno dejavnost na kmetiji, vari pa po 300 litrov naenkrat. Pivovarna ni kupljena na ključ ampak je narejena po željah na podlagi izkušenj. Prodal bi pa lahko več, kot uspe zvariti, ker je zraven še v službi.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Od Homebrewa do Mikropivovarja, formalno...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Odisej pravi:\n Živjo,\n\nnekaj predzgodbe... itq, vsi smo začeli z malim. Kak ekstrakt, po tem biab, na to prehod na allgrain. Pa imaš mali sistem, 20l po rundi. Daš pivo za probat kolegom, vsi pohvalijo.  Si misliš, ok, ajde... narediš večji sistem, toliko da ti obiski ne spijejo vsega in da lahko več kot trije spijejo več kot eno pivo preden ga zmanjka... top, znamo kuhat, tudi 100l sistem imamo. Hudo. In kar naenkrat ugotoviš, da hm, piva proizvest nam ni problem. Lahko bi tega piva tudi kar nekaj prodal... no in tu smo. \n\nKako začeti, če se hočeš iti stvari malo bolj resno.\n\nTrenutno so stvari v stvari take, da poskušam dobiti nekaj osnovnih informacij, oziroma vsaj, kam in na koga se obrnit. Začeli smo pri prostoru, kjer smo na občini hitro ugotovili, da čeprav bi z lahkoto uporabil obstoječi prizidek hiši, to pač ne bo šlo, ker akt prepoveduje odprtje predelovalnega obrata v strnjenem naselju \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNekako imam razdelane formalnosti takole...\n\nmoraš odpret firmo:\n- je obvezno da je to d.o.o. ali je lahko s.p. ?  //Morali bi se dati tudi kot s.p. oz. ne vidim razlogov zakaj to ne bi bilo mogoče.  \n\nmoraš najet nek prostor:\n- imamo opcijo dobit ugoden prostor - bivša kuhinja-menza propadlega podjetja in oddajajo po delih. Menda bi to moralo zadostiti standardom za čistočo?  //Ni nujno, da zadostuje. Vprašanje je tudi ali je zadostovalo že takrat preden je podjetje propadlo nekim minimalnim zakonskim zahtevam. Regulativa se včasih tudi precej spreminja, običajno na strožje pogoje. Je pa potrebno vedeti, da morajo biti vse naprave, pulti,... iz nerjavečega materiala, ki se ga da dobro očistiti. Prav tako bi naj čisti prostori bili zasnovani na način, da ni ostrih robov pri tleh (da se ne zadržuje voda zaradi večje možnosti nastanka mikroorganizmov), ustrezna tla - ali premazana ali ploščice; potem potrebuješ pravilnik/splošni postopek kako se prostori čistijo, kdo jih čisti, kako jih čisti in s čim. To je sicer del sistema vodenja kakovosti kot celote, ki mora zajemati tudi HACCP analizo tveganj itd.    \n\npridobiti ustrezna dovoljenja:\n- se rabi poleg zloglasnega vodnega dovoljenja (arso) še kaka bizarna zadeva, ki jo je težko pridobiti?  //Če ne boste imeli vzpostavljenega ustreznega sistema kakovosti, torej popisanih procesov, ki so skladni z regulativo in analize tveganj HACCP za vsak izdelek in proces izdelave izdelka, boste imeli težave že z odprjtem.   \n\nprostor moraš opremit:\n- kje dobit informacijo/pravilnik/zakonodajo, kakšne so zahteve za opremo prostorov v pivovarmi (sploh, formalnosti, če so kake specifike, nvm, kako daleč od fermentorjev morajo bit wcji in število njih... no, malo za šalo, ampak glede na zakonodajalce se ne bi čudil cvetkam...)?   Se lahko pridobi npr. s strani UVHVVR ali pa ti priskrbi kakšno podjetje, ki se ukvarja z implementacijo sistemov kakovosti in s temi rečmi. Če potrebuješ pomoč me konkatiraj na privat.  \n- kakšne so zahteve okrog same pivovarske opreme? Kaj \"dovolijo\" imet/uporabljat. Se preverja le čistoča, ali certifikati opreme,...?   Oprema mora biti skladna z zakonodajo. Na kratko pa to pomeni, da mora biti iz nerjavečih materialov, ki se jih da učinkovito očistiti. Seveda moraš imeti na voljo vso dokumentacijo, ki to dokazuje.  \n\nkakšna piva lahko variš, moraš prijavit recept in se po tem vedno držat alkoholne stopnje in grainbilla ter okusa, ali si lahko še vedno, kot hišni pivovar, svoboden? Ali...moraš vsak tip piva ekstra prijavljat in iti skozi drage in nemogoče (?) postopke?  Vsak izdelek potrebuje recepturo in predpisan proces kako se ga izdela. Proces je potem osnova za izdelavo HACCP. Načeloma je to precej na visokem nivoju, brez hudih detajlov. Vredno je prebrati tudi Pravilnik o kakovosti piva (Uradni list RS, št. 3/03 in 45/08 &#8211; ZKme-1)   \n\nin mogoče iz stroškovne plati, najpomembneje: \n- moraš imeti prav fabrško kupljeno kompletno pivovarno in da ti jo nekdo z licenco zmontira in vse?  //Za opremo moraš imeti certifikate glede materialov iz katere je oprema. Glede montaže v živilski industriji še nisem zaseldil primera, kjer bi moral imeti licenciranega monterja. Za UVHVVR je pomembno, da je na koncu vse skladno z zakonodajo/regulativo. In pa seveda, da ti varnostni inženir vso opremo popiše in oceni tveganja. To je ključno.  \n- ali se tu kdo (oziroma pozna koga) ukvarja z načrtovanjem profi sistemov - torej nekdo, ki bi nam glede na željeni batch size zadeve formalno sprojektiral?   Žal ne poznam, poznam pa podjetje, ki se ukvarja z izdelavo in implementacijo sistemov kakovosti v živilski industriji. Za več info me kontkatiraj na privat.  \n\nHipotetično... če uredimo vse formalnosti (firma, prostor, dovoljenja,...), kaj sledi? Pride inšpektor na obisk, preden ti dovolijo proizvodnjo? Ali...ko ti odobrijo lahko kar začneš?  Ko prijaviš obrat, kmalu za tem dobiš najavo inšpekcije UVHVVR, ki ti potem pogojno odobri, odobri ali zavrne dovoljenje. Predmet pregleda je kompletni obrat - od prostorov, popisa opreme, sistema kakovosti v celoti , vključno z HACCP. \nIn recimo, da nam gre vse po sreči (papirološko) in da nismo investirali 5-6-7mestne cifre za opremo in bi varili samo na nekem 50l braumeistru (pač kupili bi \"najmanjši\" zakonsko prejemljiv sistem), ti kaj morejo?   //V kakšnem smislu \"kaj morejo\"? Dejstvo je, da če boš ti varil manjše ali večje količine, ni nekih bistvenih razlik v zakonodaji. Običajno so razlike le pri številu vzorčenj - glede na količino.  \n\nKer pač, zaenkrat nihče ne namerava pustit službe, ampak pri različnih izmenskih delavnikih, bi trenutno, realno, lahko če bi bla sila tudi dve-tri runde zakuhali. To je že kaj nekaj piva... \n\nHvala za komentarje, sploh konstruktivne  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Od Homebrewa do Mikropivovarja, formalno...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Daniel pravi:\n Na hitro vem povedati samo to, da ima sosed pivovarno kot dopolnilno dejavnost na kmetiji, vari pa po 300 litrov naenkrat. Pivovarna ni kupljena na ključ ampak je narejena po željah na podlagi izkušenj. Prodal bi pa lahko več, kot uspe zvariti, ker je zraven še v službi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKatero surovino pa uporablja kot svojo lastno, ki jo pridela na njivi?",
    "author": "Pivopivec1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Od Homebrewa do Mikropivovarja, formalno...",
    "content": "Vse kupi.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Od Homebrewa do Mikropivovarja, formalno...",
    "content": "Firmo potrebuješ zato, da lahko račune izstavljaš. Je pa vseeno, ali je doo, popoldanski sp ali normalni sp.\n\nPrijaviti se moraš tudi na Urad za Varno Hrano ....",
    "author": "guliver",
    "author_level": "Pripravnik"
  }
]