[
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "Čao. \n\nA bi mogoče kdo vedel kaj bi lahko bilo narobe?\n\nR Scenic l. 2005 1,5 dci 106KM\n\nProblem se pojavi pri hladnem vžigu pri nizkih temperaturah. \nŠtarter je menda za zamenjat, ampak vseeno zavergla, ampak s težavo vžge ali noče vžgat. Po ponovnem vžigu ponavadi v drugo uspe, takrat pa zelo pokadi. Če motor ugasnem in poskusim ponovno pa starta brez problema.\n\nZadnjič je serviser gledal računalnik in je bila napaka na grelnih svečkah, čeprav so bile menjane kake 3 leta nazaj. Že odkar sem ga kupil (2014) v bistvu bolj težko vžge v hladnem, lani pa je bilo že na meji.\n\nSedaj bom najprej zamenjal štarter, ampak me skrbi, da bo še vedno problem. Če zamenjam še vse grelne svečke pa še vedno ne bo v redu, kaj bi lahko še bil problem?\n\nlp",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "In zakaj ne preveriš najprej grelnih svečk?",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "Saj pravim, da sem pred leti menjal vse grelne svečke pa je bilo podobno stanje, mogoče malo bolje.\n\nIščem tudi ostale možne vzroke. \n\nZiher pa se bo zamenjal štarter in pregledalo svečke ponovno. Pa ne zdržijo dlje kot par let?",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "Lahko je problem na modulu grelnih svečk, ne na svečkah (pišem teoretično, ker ne vem točno za 1.5dci, kako ima zadeve urejene).\nNe menjuj brez veze, naj ti kvaliteten mehanik postavi pravilno diagnozo in tisto zamenjaj.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "12v direkt iz akumulatorja n kontakt od svečke. Če se zaiskri dela, če ne je hin. Če vse 4 iskrijo ampak vseeno javlja napako imaš nekje na kblih problem ali pa na modulu. \n\nTo da so bile svečke menjane 3 leta nazaj ne pomeni nič. Lahko sta že dve hin.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "OK bom dal mehankarju za pregledat svečke, ko bo menjal starter.\n\nLP",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "A lahko prej preveriš, da ni težava na grelnih svečkah in tam okoli? A v toplem ti pa vžiga ok?",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "Starter je ziher fuč. Vžig je slabši že pod 10 stopinjami. Pod nulo pa groza \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "In to ima vezo samo s štarterjem?\nTo kar si sedaj napisal me bolj na grelne svečke in ostalo navezuje, ne pa na štarter. Ali pa aku slab.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "Na zafiri je bil slab štarter in po menjavi težav s slabim vžigom ni. Po zvoku sodeč se mi je zdelo, da stari vrti motor normalno hitro. Vendar se je obrabilo ohišje, kjer se vrti konec osi in motor ni dosegel dovolj hitro pravih obratov za vžig.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "Točno to mi je danes serviser razlagal. Upam da štarter reši zadevo, sicer bomo gledali dalje.",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "Ok, bom še zadnjič napisal: po moji logiki bi avto enako slabo vžigal pri različnih temperaturah, če bi bil štarter kriv. \nTo, kar si ti napisal (izredno slabo pod 0 in slabše pod 10 stopinj) meni napeljuje, da imaš težavo z grelnimi svečkami ali kablom ali modulom za grelne svečke. Namreč, ko sem imel sam 2 grelni svečki hin, so bili simptomi IDENTIČNI. Avto mi je celo pri -5 stopinjah BREZ grelnih svečk (pozabil prikopit kable ob menjavi, lool) z nekaj kurblanja vžgal z oblakom modrega dima zadaj.\nDržim pesti, da boš zadevo čim ceneje rešil, javi, kaj je bilo.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "Javim",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "Zamenjan štarter, ampak je stanje isto. Je pa bila na računalniku tudi neka napaka glede grelnih, zato bomo še to preverili in zamenjali, če ni v redu. Preverili bomo še kable in modul.",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "daj zaj pa nekaj razloži. Napako maš na grelnih, to ti računalnik pokaže ti pa menjaš štarter???\nWTF. Najprej zrihtaj, da ni nnapak potem pa vse ostalo.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "Ma štarter je bil že v osnovi zanič, ker so mi različni serviserji že dve leti govorili: \"Ej štarter bo pa treba menjat veš, se sliši, da je pri koncu.\"\n\nJaz sem jih pa itak čukasto gledal, kako to oni slišijo, pa čeprav je bilo poletje in je bil vžig v nulo npr.",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "Probaj še kakšen aditiv. Antigripante ali kaj podobnega pomoje bo polj vžigal ko ruska mina.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "Kako je bil starter zanic, ce ti pa zdaj isto ne vziga? Logika pa taka..najprej bi preveril gr. svecke, pol pa naprej..",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ant pravi:\n ker so mi različni serviserji že dve leti govorili:\n\t\t\n\t\tKlikni za razširitev\n\t\n\nko je štarter slišno proti koncu je hitro konec, ne pa da še dve leti avto vžiga",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "Tudi meni racunalnik na dci kaze napako sveck. Koliko lahko racunam da me pride menjava, glede na to da vidim da to \"kar menjate\"? Lahko to sam kako pomerim preden dam mehaniku in mi zraven se kaj za zraven proda? (Brez da podiram karkoli, se da z instrumentom karkoli pomerit?)",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "Kaj bi ti zraven prodal če si dal sveke menjat?",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "Se vedno menja vse, ali samo problematicne? (Da ne bo se meni kdo starterja menjal na koncu...)",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "ohmsko ali pa tokovno jih pomeri-saj si štromar.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "Če so že dooolgo not in si žid se menja tisto, ki ne dela. če si pa pametn pa menjaš vse. Da ne hodiš vsak mesec na menjavo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nRazen če je relativno hitro ena umrla potem je ok če menjaš samo eno.\nItak so pa tote navadne poceni. ruga pesem je na insigniji \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "R Scenic vžig pri nizkih temperaturah",
    "content": "Kolegu na scenicu 106dci l.06 vsake dve leti crkne štarter in ga je potrebno menjati oz. rotor in ščetke, pač hiba teh mašin. Ko je stisnila zima je ugotovil da deluje samo še ena svečka brez da bi komp kaj javljal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gamero",
    "author_level": "Majstr"
  }
]