[
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Kdo koga farba?\n\nZamuda pri uvedbi elektronskega cestninjenja za tovornjake?\nDarsu do 1. januarja prihodnje leto ne bo uspelo uvesti elektronskega cestninjenja za tovorna vozila na avtocestah, kot je bilo sicer predvideno. Zamudo in podražitev za dva milijona so povzročila dodatna dela, ki jih prvotna pogodba ni predvidela, kar je televiziji potrdil tudi direktor Darsa Tomaž Vidic. Vidic je za Televizijo Slovenija dejal, da bo zelo verjetno prišlo do podaljšanja roka za dva meseca, saj bodo morali vzpostaviti dodatne točke, kjer se bodo tovorna vozila pred vstopom na avtocesto lahko registrirala. Osnovna pogodba je predvidevala 80 takih točk, po novem bo 160 točk, saj bodo morali skladno z novelo zakona o cestninjenju uporabljati elektronske tablice že ob vstopu na avtocesto, tako kot velja za vinjete. Novela je bila v DZ potrjena julija, zato po poročanju televizije v osnovni pogodbi dodatnih točk niso mogli predvideti. Vrednost pogodbenih del je bila sicer prvotno predvidena pri 90,6 milijona evrov brez DDV. Dars je pogodbo sklenil s konzorcijem Telekom Slovenije in Q-Free. STA",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "kaj, zajebal so se pri pripravi projekta...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Jaz zdaj nekaj ne štekam - med dvema uvozoma/izvozoma imaš portal, torej je povsem vseeno ali ta portal stoji na uvozu, izvozu ali nekje vmes in novela zakona naj bi sedaj zahtevala, še portale na uvozih \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAli je tu nekdo glup, ali pa nekdo dobro lobira v DZ?\n\nMimogrede še to: ali se je kdo že resno spustil v tožbo glede vožnje brez vinjete po odseku AC do prvega izvoza - namreč na prav vseh uvozih na AC je znak za obvezno uporabo vinjete šele na drugi tretjini uvozne ceste in ko ga zagledaš imaš dve možnosti - pelješ do prvega izvoza ali pa rikverciraš po uvozu nazaj ven, kar je mimogrede idiotsko.\n\nPo moji logiki (in glej ga zlomka po logiki v tujini) bi moral znak za obvezno uporabo vinjete bit že na kažipotu za AC pred križiščem, do uvoza.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Narobe bereš - sprememba nima nič s portali. Ti bodo postavljeni na vsakem uvozu in izvozu, saj moraš zabeležiti vstop in izstop.\nTu je govora o točkah kjer se lahko še ne-registrirano vozilo registrira in pridobi OBU (on board unit).\nPrvotno je bilo mišljeno, da lahko tovorno vozilo zapelje na avtocesto tudi brez OBU in se na sami avtocesti (npr. najbližjem Petrolu / OMV) registrira in se mu takrat zabeleži kje je vstopil. Sedaj to ni več dovoljeno in bo moral DARS postaviti dodatne enote oz. skleniti dodatne pogodbe z bencinskimi, če so tik pred uvozi na AC.\nNekateri vem, da takoj vidite anekse z izvajalcem, ampak izvajalec (TS oz. QFree) nima s tem nič.",
    "author": "Ping",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Pri elektronskem cestninjenju je dovolj en portal med uvozom in izvozom. Ne rabi bit en za \"pocahnat not in drugi za ven\" dovolj je če zabeležiš vožnjo med dvema točkama enkrat. Če ni tako že v osnovi - pa vem, da je, bi bilo narobe.\n\nKar se pa \"registracije\" oz \"nakupa\" tablice tiče, pa mi ni jasno zakaj se zdaj komplicira. Če moramo vsi po vinjeto na prodajna mesta, pa naj še g. Kolobasa skoči na najbližjo pumpo, trafiko, k sosedu po njo; itak gre samo za enkratno registracijo pol pa mir.\n\nIn zakaj potem doplačilo 2M???",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "A kofa je bušna o majsore moj. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nhttps://www.youtube.com/watch?v=dgUBqYxti38",
    "author": "mat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Zakompliciral je nekdo v zakonu. Verjetno pa mu je DARS pri tem \"asistiral\". Enostavnejši bo nadzor. Če si na avtocesti, moraš imeti napravo in jo imeti ustrezno nastavljeno, tudi če portala še ni bilo. Nakupi in registracije teh naprav so predvsem problem za tujce in ne domače prevoznike (\"g. Klobasa\"). EU bi morala že pred N leti definirati skupne specifikacije in bazo teh tablic, da se tranzitni prevoznik ne je.be v vsaki državi za par ur vožnje z nakupom/najemom naprave, registracijo itd ...",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Zakaj že je za tujce problem?\nBodo pač kupili na zadnji črpalki pred mejo, na našem mejnem prehodu, ali naročili po pošti.\n\nKako pa si lahko jaz kot mariborčan kupim hrvaški ENC??? Ja najprej lepo plačam celo AC do Zagreba, da lahko tam izstopim iz avta in na cestnini podpišem pogodbo.\n\nDajmo se nehat ukvarjat z brezveznimi fintami, imamo 7 (v perspektivi kakih 8-10) AC mejnih prehodov, na vseh so še prazni prostori policije in carine, pa naj tam prodajajo.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Prazne mejne prehode bi ti izkoristil. To pa ne, ker se to ne sklada z dvigovanjem končne vsote za cestninjenje. \nNi TEŠ 6, je pa bolj zvit način. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Lahko se pelješ do Varaždina po Sloveniji, pa si ga kupiš tam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sicer pa avtocesta od Gruškovja do Zagreba tako ni v ENC sistemu.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "pepe vsaka država posebej (in njihovi \"darsi\" ) s temi tablicami dobro služijo zato jim ni ravno v interesu da bi bil enoten sistem. no sej z goboxom lahko hodiš po D in A...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alkoholik pravi: no sej z goboxom lahko hodiš po D in A...\n\t\t\n\t\tKlikni za razširitev\n\t\nSi prepričan, glede na to, da imata D in A tehnično povsem različna sistema (satelitski &lt;&gt; mikrovalovni)? Ali pa si dejansko mislil, da lahko hodiš (po planinskih poteh denimo), vozit po avtocesti pa ne smeš  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n?\nSicer pa tudi mobilnim operaterjem verjetno ni bilo v interesu, da se nekdo vtikuje v to, kako si obračunavajo mednarodne klice. Torej bi komisija tu lahko naredila enako ordnongo. Res pa je, da so mobilni operaterji pretežno zasebna sfera, ceste pa pretežno državna sfera. In EU politika za zadovoljstvom dopušča, da državna sfera po nepotrebnem pipa denar od davkoplačevalcev.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Pepe, ne rabiš modrovat. sem zajebal ni gobox ampak tollcollect. z njemu komot greš tako po nemčiji kot avtriji po AVTOCESTI (https://www.toll-collect.de/de/toll_collect/service/mautservice_oesterreich/toll2go.html) in zadeva funkcionira \n\npač te kište so dober biznis in nobena država ne bi rada tega posla izgubila... seveda bi bilo najbolje da ima cela evropa en sistem... ampak...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Hvala za zanimivo informacijo. Samo zanimalo me je, če to res obstaja. Torej gre očitno za kombinirano škatlo. Sam sicer verjetno ne bom nikoli rabil.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "če nimaš kamiona  ki vozi po evropi res ne boš rabil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n je pa kar dosti drag hec ta tollcollect (montaža). \n\ndrugače pa kolikor držav toliko sistemov..",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Previdno, DarsGo napravo je treba transportirati pod posebnimi pogoji, ko ni v uporabi: zavito v vsaj tri plasti ALU folije.\nPrilika za kak startup, da začne delati namensko embalažo za prenos DarsGo naprav po Sloveniji.\nKaj bi bilo, če bi Hofer prodajal izdelek, kjer je treba navodila nujno prebrati preden z avtom štartaš s parkirišča in uporabiti novo embalažo za transport?",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Pri vsem tem se čudim, kako so ljudje neumni. Še posebej če bere komentarje na 24 ur. Pa valda da bo cestnina obračunana, če napravo voziš z osebnim avtom naokoli.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "No ja, imamo kontrolne portale, kjer se preverja, če je naprava pravilno nastavljena in bi lahko ugotovili, da sploh ne gre za tovorno vozilo. Imamo izdelek, ki se prodaja v originalni embalaži, ki ne preprečuje cestninjenja, če se transportira v njej. \nČe ne bi šlo za DARS. bi bil izdelek že umaknjen s trga, proizvajalec in prodajalci pa črne ovce, ki bi jih vlačili po medijih. Pri nas pa pač rečemo, da je po zakonu vse OK. Piz.di me, da zmeraj požremo vsako bedarijo, ki si jo uredijo v zakonu, da bi njim bilo poslovanje lažje. Ko se je pojavila zahteva, da ima original račun davčno številko, je nekaj časa zakonsko veljala izjema, da denimo za račune Pošte to ne velja. Ampak, če kdo tako spremembo najlažje naredi, je to velik sistem kot je Pošta.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Saj tam se je en pacijent hvalil kako je v Avstriji nategnil sistem. Ko se bo zapeljal pod nadzornim sistemom (s kamerami) bo pa jokal. Tiste kamere so tam ne samo za sekcijsko merjenje ampak tudi za evidentiranje goljufov... Zanke v tleh in senzorika ti lepo prešteje število osi, te zvaga in še poslika obenem v FHD ločljivosti če ne zazna kartice. Samo da so pri sosedih ASFINAGovci precej bolj neusmiljeni do balkanskih navad...\nMe pa čudi da ni pri nas nadzorni portal ugotovil neskladnost med odčitanim in zmerjenim...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Mogoče pa je imel nastavljeni 2 osi. \nKar ima tudi avto",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Torovo... obnovili so pa samo polovico AC proti Ljubljani",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik keber je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tElektronsko cestninjenje nam je končno prineslo tudi tole (Darsov twitter):\n\t\t\n\t\tKlikni za razširitev\n\t\n\ncemu sluzijo ti obvozi?",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Cestninski nadzor... mesto, kjer bo promet speljan ob poostrenem nadzoru... bodisi vinjet bodisi tovornih vozil in škatlic",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Avstrijci pošiljajo kazni povsem avtomatsko. Vem, ker je kolega prevoznik dobil kazen, da je imel priklopljeno prikolico, čeprav je sploh ne premore. Po pritožbi so pogledali fotko in kazni ni rabil plačati.\nPri nas je problem, da DARS kot klasični tog državni sistem pač (še) nima postopkov, da bi vračal napačno obračunano cestnino. Bomo videli, kaj se bo dogajalo, ko bo delo na cesti in bo promet speljan na nasprotno polovico. Naprave so videti usmerjene v trenutno smer vožnje. Mogoče dela naprav v vozilih sistem ne bo zaznal. Ne bi me čudilo, če bi kaznovali tiste, kjer naprav ne bodo zaznali.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPrevidno, DarsGo napravo je treba transportirati pod posebnimi pogoji, ko ni v uporabi: zavito v vsaj tri plasti ALU folije.\nPrilika za kak startup, da začne delati namensko embalažo za prenos DarsGo naprav po Sloveniji.\nKaj bi bilo, če bi Hofer prodajal izdelek, kjer je treba navodila nujno prebrati preden z avtom štartaš s parkirišča in uporabiti novo embalažo za transport?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj si verjetno prebral, da je bil \"problem\" v tem, da je napravi aktiviral, ne? In ko sta enkrat aktivirani, se pač obračunava. Če ju ne bi aktiviral, ne bi imel tega problema. Neaktivirane so neaktivne in jih ni treba zavjat v folijo. Aktiviranih se pa pač (razumljivo) ne da več deaktivirat in moraš drugače preprečit, da jo zazna. Saj ni mus folija, tudi kaka kovinska škatla bi bila verjetno OK ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "No, najbrž si tudi ti prebral, da so napravo aktivirali na prodajnem mestu? Če to naredijo, morajo stranko opremiti, kako jo lahko pelje.\nIn ne, meni še zdaleč ni povsem razumljivo, da se naprava ne da deaktivirati in prenašati naokoli. Saj ni eksploziv. Če se ne gre drugače kot v posebni embalaži, naj bo ta embalaža del prodajnega kompleta. In če imajo kontrolne točke, kjer preverjajo, če vozila, ki morajo plačati cestnino naprave nimajo, bi lahko to vsaj na zahtevo preverili, če so bila tam tudi vozila, ki so opravičena cestnine in se jim je ta zaračunala. \nAmpak ne, DARS pravi, dajmo na izzi, do stranke neprijazno, saj smo monopolisti.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "No, no - malo bolj počasi. \n\nTudi “jodlar” te ne opozori posebej, da “aktivirana” “naprava” zaračunava cestnino ne glede ali je na kamionu ali se ti peš sprehajaš po AC pod portali. \nSe vseeno pričakuje malo zdrave kmečke pameti od uporabnikov - ampak očitno je pač nekateri ne premorejo. \n\nSe bo pa moral DARS zamisliti kaj bo naredil, ko bo nekdo vse uredil preko spleta in naročil DarsGo na “dom” - tam bo pa res moral DARS sam poskrbeti za ustrezno zapakirane naprave.\n\nPa mimogrede - sem že tudi jaz prevozil pol Avstrije z GoBoxom v prtljažniku avta, preden sem kolega, ki je bil zadolžen za cestnine vprašal: “A si ti dal GoBox v vrečko, ki sem ti jo dal (in naročil, da OBVEZNO mora biti GoBox v njej)?” \nPo velikih očeh, ko me je pogledal sem vedel, da ni. Pač na prvi izvoz dol - kupil dve Milki, zavil GoBox v alu, nastali strošek cestnine pa poknjižil pod “druge davščine” (davek na neumnost).",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Torej, če drugje dela butasto, lahko tudi pri nas, čeprav bi se lahko na tujih napakah kaj naučili.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Glej -  če bi vgradili “stikalo” za izklop aktivirane naprave, bi pa uporabniki tulili, ko bi fasali kazen, ker so se “pomotoma” vozili z izklopljeno napravo. \n\nUpam, da se bodo iz zgodbe vsi nekaj naučili - uporabniki, da se morajo sami malo bolj pozanimati, DARS pa, da bo na izdajnih točkah imel naprodaj ustrezne zaščitne vrečke (ne - ni potrebe, da je osnovna embalaža “zaščitna”).",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Zakaj prebrat stevilo osi, znajo te zvagat, znajo te zmerit v visino, ....\"znajo stevilko modrca tvoje zene“, ne znajo pa da niso upraviceni do zahtevka  placila cestnine. \nAh ja, Slovenija. \nTudi zupan rece da je sedaj jasno da so neupraviceno zaracunal komunalni prispevek, ampak oflocba je pravnomocna in ce grejo vracat komunalni prispevek so v prekrsku.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "ksz\n Na prodajnem mestu so mu aktivirali napravi, on pa veselo na AC domov. Oprosti, ampak za kaj takega moraš biti dotalni bebec.",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gr69 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo, no - malo bolj počasi.\n\nTudi “jodlar” te ne opozori posebej, da “aktivirana” “naprava” zaračunava cestnino ne glede ali je na kamionu ali se ti peš sprehajaš po AC pod portali.\nSe vseeno pričakuje malo zdrave kmečke pameti od uporabnikov - ampak očitno je pač nekateri ne premorejo..\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, če se peš sprehodiš spodaj te ne opozori,   kaj pa če imaš 10 osi, napravo pa nastavljeno na dve,  a na  to pa zna opozorit in napisat kazen?",
    "author": "membrain",
    "author_level": "Majstr"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik membrain je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa, če se peš sprehodiš spodaj te ne opozori,   kaj pa če imaš 10 osi, napravo pa nastavljeno na dve,  a na  to pa zna opozorit in napisat kazen?\n\t\t\n\t\tKlikni za razširitev\n\t\nNič te ne opozori. Lepo kazen pošlje potem pa ti dokazuješ da se je zmotil. Če te pa še nadzor slika ali kontrola zasači pa dvomim da imajo razumevanje za pravljice.\nPa je res težko razumeti in prebrati navodila? Vklopiti pamet?",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Roberto je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa je res težko razumeti in prebrati navodila?\n\t\t\n\t\tKlikni za razširitev\n\t\nPa si prepričan, da to res piše v navodilih? Na darsgo naprava ni videti, da bi bilo kako opozorilo.\nPi.zdi me zato, ker če zasebna firma kaj spusti v navodilih, ne opozarja strank, je cel halo po medijih. Če pa to naredi državna firma, je pa vse ok, butasti uporabniki itd ... In butasti alter uporabniki take državne bedarije še zagovarjajo.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "A ni tako, da naprava zapiska vsakič, ko te olajša za nekaj denarja?",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Zapiska, je pa res da ni preveč glasno. Je kar tiha.",
    "author": "flip",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Ob tej zgodbi sem se spomnil na tistega, ki mu je uslužbenec DARSa nafilal ABC za 5000 EUR in kako so na DARSu takrat jamrali, da ni pošteno od voznika...\nNe mi o bebcih, ker je v specifični situaciji vsak od nas kaj hitro bebec. V konkretnem primeru je šlo za gospoda, ki tovornjak vozi zgolj občasno.\nSe strinjam s Pepetom in Hanzijem - če ima DARS mehanizem s katerim ugotavlja neplačilo cestnine, bi lahko imel mehanizem s katerim bi uporabnik uveljavljal vračilo neupravičeno zaračunane cestnine.",
    "author": "pinkobalinko",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Sam sem darsgo kupil na barju. Mi je klik. Naredilo da b rabil folijo/zaščito ker drugače mi bo dol pobiralo. No prodajalec me gleda cukasto kaj hočem.. šele ko sem mu mal razložil je skapiral. Sam ni imel nič primernega... Do kamiona sem se lepo po stari cesti odpeljal pa mir",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Kako si te šel kupovat napravo, brez da bi se opremil? Sodeč po tej temi, to ve cel svet. Vsepovsod v navodilih to piše in vsi preberejo navodila takoj na prodajnem mestu.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik alkoholik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSam sem darsgo kupil na barju. Mi je klik. Naredilo da b rabil folijo/zaščito ker drugače mi bo dol pobiralo. No prodajalec me gleda cukasto kaj hočem.. šele ko sem mu mal razložil je skapiral. Sam ni imel nič primernega... Do kamiona sem se lepo po stari cesti odpeljal pa mir\n\t\t\n\t\tKlikni za razširitev\n\t\nZakaj si ga pa takoj aktiviral? Saj če ni aktiviran, ga ni treba zavijat ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Najbrž zato, ker je sistem za marsikoga, tudi za ljudi ki tablice prodajajo, povsem nov in ne poznajo še vseh \"fint\".\nTako kot je DARS pred leti prek medijev pozival voznika, ki so mu krepko preveč nafilali ABC, naj bo pošten in se javi, čeprav je napako storil njihov delavec; tako bi bilo fer, da DARS človeku vrne kar mu je neupravičeno zaračunal, četudi je napako storil uporabnik sam.",
    "author": "pinkobalinko",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "KSZ\n\nDarsu že zmanjkuje elektronskih naprav za registracijo tovornjakov",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "verjetno je bila študija o količini tovornega prometa narejena na osnovi 10 let starih podatkov, podobno kot se je projektirala pomurska avtocesta",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "In to je OK? Za take stvari bi morale leteti glave.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Važno, da jim ni zmanjkalo denarja za zelo uporabne študije.",
    "author": "pinkobalinko",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Zanimivo je, da sem nekje prebral, da bodo v primeru, če naprav dejansko zmanjka, prijavljena vozila, ki niso mogla kupiti naprave, cestninili s pomočjo videonadzora. Ne morejo pa s pomočjo istega videonadzora vrniti fičnikov tistim, ki so v osebnem vozilu peljali aktivirano napravo in jim je snelo denar. \nVerjamem, da ni v pravilniku in na alterju je kup uporabnikov, ki se jim zdi to prav. Pred kratkim je imela ženo težavo z električnim kolesom. Servisu malo pojamral, da je ravno malo izven garancije in je uredil zastonj. Le kako je to lahko, če te zahteve ni v zakonu?\nVčasih bi lahko bilo tudi državno podjetje malce fleksibilno in bi skrbelo za zadovoljne stranke ...",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "DARS je državna firma z monopolom, tako kot FURS. Če se buniš ti naročijo še rektalni pregled ter slednjega tudi zaračunajo. \nNi to konkurenčna borba za stranke s strani privat podjetij.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Več kot 5 let nazaj sem kupil napravo na Hrvaškem, zraven dobil tudi debelo folijo (cca. 1mm debela) in navodila, da v kolikor je več naprav v avtomobilu, je potrebno ostale naprave dati v to folijo, sicer bodo problemi... Tough luck, če si debil, ki ne zna brati.\nSeveda pa je očitno DARS nad vsemi in se jim j... za uporabnike, da bi jim vsaj ustrezna navodila napisali ali pa da bi jim tip za okencem zadevo razložil.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Imaš v osnovni prav - vendar ne pozabi, da je govora o cestninjenju tovornega prometa in B2B (načeloma) odnosa, ter da dejansko velika večina “uporabnikov” uporablja že avstrijsko in še katero drugo kamionsko cestnino. \n\nSe pa strinjam, da so naredili najmanj dve “napaki”:\n1. da na prodajnih / izdajnih mestih ni na razpolago ustrezne “zaščite” in “cenik” za njo\n2. da ni opcij “www” predplačila za relacijo - idealno za recimo “čebelarje” ozr. občasne uporabnike\n\n\nSe kdo spomni “telovadbe” v Belgiji in njihovega Satelica?\n\nPa še mogoče največja zamera - da se niso spomnili “zapreti” desne pasove za osebna vozila skozi cestninske in po njih. Bi bilo precej varno za vse.\n\nedit. typo",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Gr69 sej lahko preko www nskazes samo za eno relacijo pač zracunas koliko treba naložiti gor pa gasa",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Malo off: na Torovem odstranjujejo postaje... Na DARSovi strani piše, da bodo še preuredili celotno območje... Kaj pa bodo naredili še zraven?",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Rekonstrukcija vozišča med izvozoma Vodice in Brnik, ureditev platoja za nadzor vozil (tovornih in osebnih) podobno kot v avstriji,....\n\nNa Logu bodo pa še razširili odstavne pasove ter jih utrdili za možnost uvedbe dodatnega 3. pasu ob konicah",
    "author": "JakeOnBreak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik alkoholik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGr69 sej lahko preko www nskazes samo za eno relacijo pač zracunas koliko treba naložiti gor pa gasa\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMa ni to “prava” www rešitev. Pri Madžarih in Nemcih lahko na terminalu ali webu izbereš relacijo, vneseš podatke, plačaš in pičiš BREZ, da bi rabil kupiti napravo.\nZa občasne prevoze (“čebelarje”) več kot odlično.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik JakeOnBreak je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRekonstrukcija vozišča med izvozoma Vodice in Brnik, ureditev platoja za nadzor vozil (tovornih in osebnih) podobno kot v avstriji,....\n\nNa Logu bodo pa še razširili odstavne pasove ter jih utrdili za možnost uvedbe dodatnega 3. pasu ob konicah\n\t\t\n\t\tKlikni za razširitev\n\t\nObnova vozišča bo od cesninske postaje Torovo do Vodic, ter priključek Vodice. Med Brnikom in Vodicami pa pride še nekaj svetlobnih portalov za usmerjanje in obvestila. Stavba cestninske postaje pa ostane. Namembnost še ni določena...",
    "author": "virtuoz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Snovalci vezij in naprav bi zagotovo znali naresti napravo s stikalom za izklop antene za transportiranje. Ker pa to ni bilo zahtevano na javnem razpisu, tega niso vkljucili. Vprasanje je, na katerem odpisu  so nasli te naprave..",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Noben sistem za elektronsko cestninjenje NE SME imeti stikala za izklop. \n\nPomisli zakaj.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNoben sistem za elektronsko cestninjenje NE SME imeti stikala za izklop. \n\nPomisli zakaj.\n\t\t\n\t\tKlikni za razširitev\n\t\nče bi kdo hotel goljufati, bi napravo zavil v najmanj tri plasti ALU folije, skladno z navodili od DARS, torej je vseeno, ali stikalo je ali ni",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Ob vizualni kontroli je važno ali je naprava pravilno nameščena na vetrobransko steklo in ob stikalu bi bilo vse OK, slovencelj pa bi se izgovarjal, da mi je mačka stikalo premaknila.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "\"Mačka\" lahko prestavi tudi število osi in si tudi v prekršku.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "box stane 10 eur zato ni smiselno da bi lahko plačal samo eno relacijo.",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "avstrijski box snameš id držiš za sedežem in ne pobere cestnine, za našega ne vem. Naj nekdo sproba če deluje ",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "mac77 \n\nNi poanta v ceni “boxa”, ampak v smiselnosti “nabave” za eno-dve relaciji na leto. \nSaj pravim - v takih izjemnih primerih bi bilo smiselno omogočiti “bookiranje” rute preko spletne aplikacije. \nPa velja smiselno enako tudi za A cestnino - kajti to sprogramirati ni neka večja kunšt*, kontrole pa tudi niso neki bav-bav. \nČe pa je strah, da se bi preveč bookiralo preko spleta pa pač omejiš na največ 10relacij na leto. \n*razen, da na prvi uč misliš, da imaš prekrškarja, ker nima boxa. Ampak kontrole bi itak morale biti večinoma preko kamer - tam pa se da hitro preveriti ali je za posneto registrsko bila plačana cestnina.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektronsko cestninjenje",
    "content": "Elektronsko cestninjenje nam je končno prineslo tudi tole (Darsov twitter):\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "keber",
    "author_level": "majski hrošč"
  }
]