[
  {
    "ctx": "Sušilni stroj",
    "content": "Riknil 14 let star gorenjev, sem ga podrl in je jermen strgan, na servisu pravijo najmanj 180 eur, bolj verjetno tam okol 250. Za 400-500 pa se menda dobijo novi zelo dobri. \n\nZdaj ker jaz nimam pojma o tem, me zanima, kaj kupit? Eni konvekcijski eni s toplotno črpalko itd. \n\nNa mimovrste imajo ravno enega Candy v akciji za 450, A++ energetski razred, osnovni gorenje so nekje 250.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "kupi nekaj s čim daljšo garancijo ( v praksi potrebuješ samo 3-4 programe )\nstroj s toplotno črpalko se ne izplača",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ceedevita pravi:\n kupi nekaj s čim daljšo garancijo ( v praksi potrebuješ samo 3-4 programe )\nstroj s toplotno črpalko se ne izplača\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj se ne izplača? Ta candy ima 40 mesecev in a++ pa je lih 200€ dražji od unih s C ali B energetskim razredom. Edin en gorenje je še za 490 pa ima 5 let garancije.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Pa še kako se izplača, če stoji v majhni kopalnici in nimaš prisilne savne vsakič po sušenju.\nSmo imeli obični grelec prej in zdaj par let TČ; ja je bil dražji, nikoli ne bom s porabo profitiral razlike v ceni - ampak vseeno bi takoj spet kupil takega s TČ. \nNi  vse v direktnem cvenku. Pa še cunje manj zmatra ker dela na nižji temperaturi.",
    "author": "tesfalar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik KillaKHAN pravi:\n Riknil 14 let star gorenjev, sem ga podrl in je jermen strgan, na servisu pravijo najmanj 180 eur, bolj verjetno tam okol 250. Za 400-500 pa se menda dobijo novi zelo dobri. \n\nZdaj ker jaz nimam pojma o tem, me zanima, kaj kupit? Eni konvekcijski eni s toplotno črpalko itd. \n\nNa mimovrste imajo ravno enega Candy v akciji za 450, A++ energetski razred, osnovni gorenje so nekje 250.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJermen je 10 EUR. Sam zamenjat to pri Gorenjevmu stroju je vesoljski podvig, ker moraš podret stroj na prafaktorje, dobesedno. Enkrat samkrat nikad više.\n\nKot že rečeno, kupiš nekaj za 300 do 400 EUR, če nimaš zadeve ravno v majhni kopalnici, gledaš, da je A razred in to je to. Če imaš pa zadevo v majhni kopalnici, pol pa le toplotno.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "glej čimdaljšo garancijo, pa da je čimcenejši.\ntisto razliko nikoli ne boš spravu noter z TČ, ga pa vzami s TČ, če res nočeš imeti preveč toplo v kopalnici (jaz sem ga zanalašč vzel brez TČ. da mi še kopalnico greje, ker nimam talnega noter).",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Je ze veliko tem o susilnih strojih. S toplotno crpalko manj unici obleke in manj toplote spusca v prostor. Susi pa dalj casa ker susi z nizjo temperaturo in zato porabi manj elektrike.\nCe veliko susis kupi toplotno crpalko ce ne pa navadnega. \nSam sem kupil beko firmo dela dobro in ima 5 let garancije. Verjetno ce bi dal 200 300 eur vec za boljso firmo bi bil verjetno malo tisji pri delovanju in tako dalje... uporabljam pa 2 programa tako da pozabi na programe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik KillaKHAN pravi:\n Riknil 14 let star gorenjev, sem ga podrl in je jermen strgan, na servisu pravijo najmanj 180 eur, bolj verjetno tam okol 250. Za 400-500 pa se menda dobijo novi zelo dobri. \n\nZdaj ker jaz nimam pojma o tem, me zanima, kaj kupit? Eni konvekcijski eni s toplotno črpalko itd. \n\nNa mimovrste imajo ravno enega Candy v akciji za 450, A++ energetski razred, osnovni gorenje so nekje 250.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJermen je 10 EUR. Sam zamenjat to pri Gorenjevmu stroju je vesoljski podvig, ker moraš podret stroj na prafaktorje, dobesedno. Enkrat samkrat nikad više.\n\nKot že rečeno, kupiš nekaj za 300 do 400 EUR, če nimaš zadeve ravno v majhni kopalnici, gledaš, da je A razred in to je to. Če imaš pa zadevo v majhni kopalnici, pol pa le toplotno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa vem ker sem moral tri stranice podret, da sem strganega ven dobil, da bi pa novega čez boben bi moral pa verjetno vse sestavne dele razstavit. Sem jim ga kar tam pustil. \n\nBom verjetno vzel tega gorenje s toplotno ker se kar veliko suši z malimi otroci pa 5 let garancije.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "men je bla pa mala šala takle jermen zamenjat res, da je treba vse podret , ampak probaš če ne rata ga še vedno lahko pelješ na odpad",
    "author": "maggio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "S toplotno črpalko jemlje toploto iz prostora, ter jo seveda odda nazaj (zato se kopalnica ne pregreva..porabi pa stroj del energije za delovanje kompresorja, ki tudi oddaja toploto).\n\nNe bom trdil..a mislil da če gledaš za razredom A bo to možno zgolj s strojem s toplotno črpalko.\n\nSodelavec vem da je kupil Bekota s toplotno za nekaj pod 500 EUR, kar se meni zdi sprejemljivo.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Si predstavljaš pollitrski kozarec za pivo? Ko sem prišel do točke, da sem lahko napeljal nov jermen je bil poln knipingov in raznih vijakov, če jih je pet ostalo v stroju nič ne rečem. Užas, in mi je blo žal da sem se sploh lotil takoj, ko sem videl stanje ostalih delov stroja. Je le trgal 11 let tud po dve žehti na dan, ker smo si ga s taščo delil. No moji in tašči sem rekel, da sestavim, probam in če ne proradi gre direkt na odpad. No in sestavim, celo noben kniping ni ostal v kozarcu, priklopim....tema. Odprem še eno pivo, naložim na rudl in začnem vlečt prot avtu, ko mi neki reče, stari, tri ure si se je.bu s temle a nebi pokrova snel pa še enkrat uč vrgu. Kar tam v garaži snamem pokrov in opazim, da sem en konektor pozabu skupi dat. Stroj proradi, babnicam pa rečem, da ko naslednjič mrkne je to to, gremo po novega in pika. \nČez pol leta usuje programator itak da sta klicali servis in ju je en lokalni serviser nategnil za nov programator, 150 EUR sta dali, pol pa mene poklicali. Seveda je čez pol leta spet stroj mrknil, sem sam klical frajerja, če ga zdaj vzame, ko se je pol leta nazaj šopiril, da ga bo vzel za hčerko, ker je še superduper. Tko tašči spuli vsako leto vsaj 100 EUR za servis 20 let starega pralnega stroja. Stari se me pa na daleč ogiba na ulici, ker sem mu rekel, da stare mame lahko nateguje, mene pa ne bo.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik KillaKHAN pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ceedevita pravi:\n kupi nekaj s čim daljšo garancijo ( v praksi potrebuješ samo 3-4 programe )\nstroj s toplotno črpalko se ne izplača\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj se ne izplača? Ta candy ima 40 mesecev in a++ pa je lih 200€ dražji od unih s C ali B energetskim razredom. Edin en gorenje je še za 490 pa ima 5 let garancije.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCANDY JE obup od obupa. sam stran raje beko. kupi s toplotmno črpalko kakega beka, niso dragi, sušiš pri nižjih temp in posledično se cape manj uničujejo, pa štroma skuri manj. Poglej tudi učinkovitost sušenja, ker če je bolj nizka , boš pač sušil malce dlje. da ne bo negodovanja kolk časa suši",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Res je.Candy je živi obup.Imam tud v bloku dve sosede.To tak nabija k centrifugira,da misliš da je potres.Je bratranc imel sušilca Candy.Katastrofa od katastrofe.Sam ga večkrat razstavil in nazaj spacal.\nTako da rajši vzami Beko boš več kot zadovoljen z njim.Poznam kr neki ljudi,k imajo Beko.In so res zelo zadovoljni.\n\nhttps://www.ideo.si/susilni_st...amp;sortiranje=\n\nEvo ti.Kar tri imaš na kupu po dobri ceni.Eden celo zmagovalec na testu. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MieleFan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MieleFan pravi:\n Res je.Candy je živi obup.Imam tud v bloku dve sosede.To tak nabija k centrifugira,da misliš da je potres.Je bratranc imel sušilca Candy.Katastrofa od katastrofe.Sam ga večkrat razstavil in nazaj spacal.\nTako da rajši vzami Beko boš več kot zadovoljen z njim.Poznam kr neki ljudi,k imajo Beko.In so res zelo zadovoljni.\n\nhttps://www.ideo.si/susilni_st...amp;sortiranje=\n\nEvo ti.Kar tri imaš na kupu po dobri ceni.Eden celo zmagovalec na testu. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\ncandy se ja zaj****l ker je praktično vso proizvidnjo dal na Kitajsko, nekaj je Rusija pa še kak tak jajc. Ker je tako narejen aparat cenejš in v štacuni, četudi gre ven z malo nižjo ceno, profit večji  kt če ga dela francesco v monzi.  Žal pa niso računali z vpadom kvalitete. Mimgrede v nekatrih pomivalcih so celo Gorenjevi Powerdrive inverter motorji. MIslim da jij oglašujejo kot silenza PowerDrive. Skratka presežek vseh presežkov.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n S toplotno črpalko jemlje toploto iz prostora, ter jo seveda odda nazaj (zato se kopalnica ne pregreva..porabi pa stroj del energije za delovanje kompresorja, ki tudi oddaja toploto).\n\nNe bom trdil..a mislil da če gledaš za razredom A bo to možno zgolj s strojem s toplotno črpalko.\n\nSodelavec vem da je kupil Bekota s toplotno za nekaj pod 500 EUR, kar se meni zdi sprejemljivo.\n\t\t\n\t\tKlikni za razširitev\n\t\nSušilni s toplotno ne jemlje toplote iz prostora.",
    "author": "SeriousSam",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Seveda jo jemlje iz prostora. Od kod pa? Iz toplarne? Seveda jo v taisti prostor tudi vrača, pa še kakih 30% presežka zraven.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\t\n\t\n\n\n Od kje jo pa jemlje? Ti veš, kaj je toplotna črpalka?",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Da ne boste mislili, da če imate sušilca s toplotno, da bo prostor po končanem sušenju hladnejši. Bo še vedno toplejši kot prej...",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "jaz tudi ravno kupujem, za v \"utility room\", širine za dva klasična stroja.\nTam imam vse od umazanih cunj, manjšega umivalnika za šmiraste roke oprat ipd.\nKer je to v bloku, bom postavil sušilca na pralni stroj, v prostor(čk)u je še ventilator, zvezan na prezračevalni jašek\n\nKer nočem imeti pregretega prostora bom najverjetneje vzel tegale s TČ:\nhttps://www.mimovrste.com/susilni-stroji/beko-susilni-stroj-dps7405gb5\n\nGorenje odpade, ker sem 13 let nazaj kupil top linijo vseh naprav za staro stanovanje, pa sem stalno popravljal nekaj (hladilnik 2x, pralni stroj odvijačena utež na bobnu 2x itd.)",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Yogi pravi:\n Da ne boste mislili, da če imate sušilca s toplotno, da bo prostor po končanem sušenju hladnejši. Bo še vedno toplejši kot prej...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTega nihče ne trdi. Tudi ne more biti, saj sistem ni perpetuum mobile - pa četudi bi bil !\n\nGre pa vsekakor ves višek energije s smetmi vred v kanalizacijo, kamor tudi sodi.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Kaj je mojster, kaj pa navodilo, da je SS s TČ pod 5 ali 7°C v prostoru ob delovanju slabo uporaben? Vrtite te besede, pa vse je povezano. Od nekje štartna energija tudi pride, če smo že picajzli. In kasneje je tudi vpliv okolice. Mende ja ne.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Romzi pravi:\n Jaz se posipam.....\nČe prav razumem: sušilc s toplotno uporablja zrak v notranjosti stroja in z njim manipulira, se pravi relativno vlažen zrak (zaradi mokrih oblačil) spusti skozi kondenzator in ga ohladi da lahko odda vlago, taisti zrak potem stisne da se ogreje spet na začetno temperaturo in mu rel. vlažnost močno pade, s čimer je dovzeten za prevzem vlage iz oblačil. In tako v nedolged dokler niso oblačila suha. Potakem je (če nekako razumem) prednost stroja s toplotno, da oblačila suši pri bistveno nižjih tempraturah kot klasični.\nVprašanje je še, ali toplotna črpalka v sušilcu za medij uporablja kar sam zrak?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPrav razumeš, s tem, da se zraka ne stiska. Stiska (komprimira) se hladivo. Medij toplotne črpalke je vedno HLADIVO saj zrak nima pravih lastnosti - oz. bi potrebovali bistveno nižje temperature.\n\n\nTežava je lahko v izrazu \"kondenzator\" - ker je odvisno iz katere stani gledaš. Če gledaš s strani toplotne črpalke (levega krožnega procesa) gre za uparjalnik. Namreč hladivo (v plinastem stanju) v toplotni črpalki kompresor najprej stisne, pri čemer se mu zvišata tlak in temperatura.\nHladivo nato nadaljuje v kondenzator (oz. grelnik s stališča zraka sušilnika), kjer hladivo kondenzira (plin preide v kapljevino). Po zunanji strani kondenzatorja piha hladen (glede na temperaturo hladiva) zrak iz sušilnega stroja (ohlajen je bil na uparjalniku) - zaradi tega prihaja do prenosa toplote - zrak iz sušilnika se ogreje, hladivo znotraj kondenzatorja pa se ohladi - temu posledično kondenzira.\n\nHladivo kot kapljevina sedaj nadaljuje do dušilnega ventila, kjer mu dodatno pade tlak.\n\nHladivo z nizkim tlakom in nižjo temperaturo nadaljuje do uparjalnika. V uparjalniku se poveča prostornina, hkrati pa po zunanji strani piha vroč (in vlažen zrak) in sušilnega stroja. Zaradi tega pride do uparjanja hladiva - zato temperatura hladiva močno pade. Zaradi tega se ohladi vroč (in vlažen zrak), ki pride iz bobna sušilnega stroja. Na uparjalniku hladiva se torej zrak iz sušilnega stroja ohladi in zaradi posledično pride do kondenzacije vode v zraku sušilnika. Za zrak sušilnika je uparjalnik hladiva torej kondenzator.\n\nHladivo se nadaljuje do kompresorja in krog se ponovi. Sušilni zrak pa nadaljuje do kondenzatorja hladiva (oz. grelnika s stališča zraka sušilnika).\n\nSamo toliko, da ne bo zmede glede \"kondenzatorja\".",
    "author": "SeriousSam",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Valhalla pravi:\n Kaj je mojster, kaj pa navodilo, da je SS s TČ pod 5 ali 7°C v prostoru ob delovanju slabo uporaben? Vrtite te besede, pa vse je povezano. Od nekje štartna energija tudi pride, če smo že picajzli. In kasneje je tudi vpliv okolice. Mende ja ne.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDrži.\nVendar smo se zahaklali zaradi tega, ker je nekaj pametnjakovičev trdilo, da sušilnik jemlje toploto iz okolice! Hkrati pa se prostor v katerem je sušilni stroj nekoliko ogreje. Pade osnovna logika \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SeriousSam",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Berem tole, pa ne morem mimo tega, da dečko pač nekaj ve in zdej je blazno pameten in pokroviteljski. Umiri se malo. Veš kako deluje sušilec na TČ, pa o čem drugem nimaš pojma. Bog ve kolk ljudi se drži za čelade zarad tvojga neznanja.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Jebiga, jaz sem mislil da dela popolnoma enako kot običajen sušilc, samo da za gretje uporablja toplotno črpalko zaradi manjše porabe, toploto pa preko izmenjevalca oddaja nazaj v prostor. Saj verjetno so drugi enako mislili....",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "KSZ\nzmagali ste \nnamesto, da človeku poveste kateri ugoden stroj naj nabavi, se \"prepucavate\" kdo je večji bedak in bolj nepismen\ntipično slovensceljsko. \nin potem se čudimo, da je država v qrcu",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "sej je dobil odgovor, ki se ponavlja na alterju zadnjih nekaj let: čimcenejšega s TČ in 5 lett garancije,čeprav nobena od teh zadev ne suši.\n\npol pride en z milčijem, pol je kreg in podjebavanje. \n\nna koncu pa itak tega noben sam ne dela ali pa 1x/2 tedna, ker je sam. stručkoti pa hudi...\n\ntale kreg okoli delovanja TČ je v bistvu edina reč kar to temo loči od preostalih enakih in da je en nov uporaben info ali pa vsaj za širjenje obzorij. ponavadi, ko skrene, skrene v barve.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Točno tako Jabe.",
    "author": "MieleFan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\t\n\t\n\n\n\n\n\t\t\n\t",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Ta je p/p pa še 5 let garancije. Lepo so se pocenili SS s TČ. Pohvalno.\n\nTuræina.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Ksz.\n\nTorej, dejmo probat z googlom. \n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSkratka, zrak je closed-loop.",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Eno je zrak, drugo je toplota  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Za zrak, se je zdaj 'strokovno' ugotovilo, da je v zaprtem sistemu in kroži znotraj stroja.\nNi pa še odgovora kako je s toploto. Za TČ vemo da zgolj prečrpava toploto (torej je ne ustvarja sama). Vemo da piha v smeri cunj segret zrak. Kdo ga je segrel? TČ itak da, ampak je mogla na drugi strani ohladit zrak..ker vemo da noben stroj ne deluje s 100 % izkoristkom, bi se zaprt proces kvečjemu ohlajal, ne pa segreval (da še dovajaš toploto). Torej od kje razlika toplote? Mene zdaj zanima ta del.\nNotranje kroženje zraka tu ne igra vloge (kroži zgolj le zato, da ne cela kopalnica polna vlage, ter da jo stroj lahko odvaja ali v odtok oz. v neko posodo). Inje logično da zrak segreva, ter nazaj ohlaja...nekako jep otrebno poloviti vlago.\n\nNimamo pa še nikakšrnega korektnega odgovora kako se dejansko dogaja s kroženjem toplote (od kje toplotni črpalki višek toplote, da lahko segreje cote na višji nivo od začetnega). Torej..ali ima vseeno dodatni grelec ali se toplota črpa iz okolice.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Iz vtičnice?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Kakor je razvidno iz diagrama, se nasel se enega na isti princip, je tu misljeno predvsem da se susi s suhim zrakom; 1-kondenzator TC ogreva sug luft, se nato v bobnu navlazi in gre cet uparjalni del TC, kjer se ohladi in izgubi vlago. In ponovi krog. Torej samemnu sebi jemlje toploto, ampak vseeno dodaja dodatno energijo (delo-moc kompresorja), zaradi cesar se notranjost posledicno segreje.",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Samemu sebi ne more, ker bi se cote ohladile, se morajo pa segreti. Za cikel sušenja se še vedno porabi cca. 4 kWh toplotne energije (poraba klasičnega kondenzacijskega stroja), lastno segrevanje zaradi delovanja pa je (poraba stroja) okoli (kaj?) 1,7 kWh toplote. Manjka še 2,3 kWh.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Glede na to da se cunj v sušilcu (primarno) ne greje ampak se iz njih odvzema vlago je to čisto zaprt krog in lahko v teoriji dela z 0 dodane (ali odvzete) energije. Razlika je samo v energiji, ki je potrebna da se \"pobere\" tistih par litrov vode (to je pa par 100w na cikel), vse ostalo je \"zaprt krog\".\n\nKompresor oz. njegove izgube se direktno pretvorijo v gretje, ki pa ne gre v stroj ker bi drugače imeli noter kuhanje ampak se hladi navzven in greje kopalnico. Razlika je da namesto 2.4kW (grelec -&gt; kondenzator -&gt; izpihan zrak v prostor) da kompresor od sebe recimo 500-1000W .. toliko je potem tudi razlike v segrevanu prostora (+ izgube skozi stene v toplem delu).\n\nSicer pa gretje je samo ena stran enačbe, ker je enako pomembna tudi hladna stran.\n\nKlasičen stroj hladi z zunanjim zrakom in greje z grelcem. Torej recimo segreje cunje na 60C (grelec) in hladi preko kondenzatorja na 30C (vsa razlika gre v zrak v kopalnici preko ločenega kroga). Temperaturna razlika cikla je torej 30C. Absolutna zračna vlaga pri 100% znaša pri 30C 30g/m3 in pri 60C 130g/m3. Razlika je cca. 100g/m3 odvzete vlage na cikel.\n\nStroj s toplotno črpalko greje z toplim delom cikla toplotne črpalke (temperatura 60C) in hladi z mrzlim ciklom toplotne črpalke (temperatura 15C, absolutna začna vlaga pri 100% je okoli 10g/m3). Razlika je 45C oz. 120g/m3 odvzete vlage na cikel.\n\nV praksi stroji s toplotno črpalko pri enaki \"delovni moči\" ali sušijo hitreje ali pa (največkrat) uporabljajo nižjo zgornjo temperaturo in posledično delajo manj škode na cunjah.\n\nSkratka sušenje cunj je v teoriji zaprt krog kjer se dogaja kondenzacija vlage, ki kroži med toplo in hladno stranjo toplotne črpalke. Neodvisno od tega kroga so pa izgube delovanje toplotne črpalke in te gredo v \"prostor\".",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Zakaj bi za sušenje ene runde perila morali porabiti 4kWh? Vse, kar je treba narediti, je preložiti vodo iz cunj v posodo. V stroju z idealnim procesom bi to šlo brez porabe energije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTorej rabimo toplo stran, kjer voda izpareva in hladno, kjer spet kondenzira. Pri klasičnem sušilcu imaš pač električni grelec in hlajenje z zunanjim zrakom. Da je temperaturna razlika dovolj velika, greješ na relativno visoko temperaturo, s hlajenjem kondenzatorja vso toploto (4kWh) izgubiš v okolico.\nS toplotno črpalko hladiš kondenzator, toploto prečrpaš v \"grelec\". Zrak iz bobna gre skozi kondenzator, odda vlago, se na rebrih \"grelca\" segreje in gre nazaj v boben. Če v glavi najprej začneš s hlajenjem in šele potem z ogrevanjem, ti ni treba dovesti toplote od zunaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKer ima tudi ta proces izgube, je treba v sušenje runde perila dodatno vložiti tvojih 1,7kWh, ki ti vmes ogrejejo kopalnico.\n\nBTW, razvlaževalnik prostora je popolnoma enaka žival: kompresor, hladno + toplo rebro, voda v posodo, 250W in rahlo segret prostor...",
    "author": "static",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Ker nisem dojel zadnjih postov. \n\nTašča kupuje sušilca, ima ga na balkonu (ki ni zastekljen). Budget 500-600 eur max. Želje, da je čimbolj varčen, da čimmanj krči oblačila in jih cefra. \n\nPrej je imela enega prastarega, brez TČ. \n\nJe kaj boljšega za ta budget? Je tole sploh lahko na balkonu?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttps://www.electronic4you.si/bosch-wtw85460-166501.html",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "temperaturno obmocje delovanja tega stroja (in se marsikaterega drugega) je 5 - 35°C\nkako se gibljejo temerature na tascinem balkonu?",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "-20 do 40  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Da ne odpiram nove teme, bom kar tukaj vprašal. \nImam Beko DCU8330 sušilni stroj in je do nedavnega delal ok, včeraj pa je po vklopu dokaj hitro začelo smrdeti po zatohlem in kaj kmalu po rahlo zažganem. Ko sem ga odprl je bilo v bobnu zelo vroče in je kar butnila sopara ven. Sušile so se brisače na standardnem programu. Na ekranu ni javilo nobene napake, sem še enkrat vklopil in spet v nekaj minutah zatohel vonj. \nVodo iz posode spraznimo vedno po koncu sušenja, prav tako očistimo filter takoj, ko se perilo posuši, kondenzator pa tudi očistim vsak mesec in v treh letih ni bilo težav.\nAli se je še komu pripetilo podobno, kaj bi lahko bil vzrok?",
    "author": "kapadimul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ynos pravi:\n -20 do 40  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nmene tu nekaj drugega skrbi. . Temp so precej nižje, ko t tiste za delovanjem. Pustimo da deluje od +5, ampak mius pa ne vem no. Že to da bo sušilc izpostaveljn tko nizkim temp  je vprašanje, kako bo to na njega vplivalo.",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Poklič jutri servis.In povej kaj se ti dogaja.Da ti ne zagori...",
    "author": "MieleFan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Pragmatično gledano bi se povprečen kupec odločal med:\n1. navadnim sušilcem (Nekaj v slogu Beko, 5 let garancije je must za normalnega smrtnika ki ne želi imeti stroškov)\n2. sušilcem s TČ.\nRazlike:\nTČ manj ogreje prostor\nTČ manj segreje (in tako manj uniči) cunje - ampak glede na to kaj danes delamo s cunjami (beri mečemo stran vsako sezono) je vprašanje če je to sploh faktor odločanja\nTČ pokuri manj elektrike (vzemi tam 3-4 sušenja na teden, pa je razlika zelo navzgor zaokroženo da prišparaš enih 25-30 EUR na leto s TČ kar se tiče elektrike, pa je to zelooo navzgor zaokroženo)\nTČ stane 100-150 EUR več\nSe pravi ali vzameš Beko brez TČ za 280 EUR ali pa Beko s TČ za 450 EUR. Če se lahko stegneš za enih 150 več potem ponavadi vzame povprečen \"zaveden\" user tadrago varianto, ampak vedeti je treba da si kar se tiče porabe na nuli po 6. letih, pa že 150€ več moraš odkartat takoj - toliko kot bo štrom dražji v 6. letih bi se tudi obresti za razliko nabralo, hehe.\nTorej: če imaš dovolj fedra potem vzameš TČ, če nimaš vzameš brez TČ. ob koncu garancije obeh boš nekje na nuli.\nAja, jaz bi gledal nekaj kar ima vgrajeno zamik vklopa, to je mogoče še kar pomembna zadeva: zvečer opereš, zmečeš v sušilca - ko ta enkrat oddela se cunje po par urah notri zmečkajo, se pravi je fino če jih tople ven pobereš - zato daš zamik vklopa za ene 5-6 ur, zjutraj ko se zbudiš samo ven pobereš, da niso zmečkane.\nsarcasm on:\np.s.: aja, pri Miele-tu zgornji izračun ne velja, ta je tolk boljši da te zložene zlikane cunje že v omari čakajo\nsarcasm off;",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MieleFan pravi:\n Poklič jutri servis.In povej kaj se ti dogaja.Da ti ne zagori...\n\t\t\n\t\tKlikni za razširitev\n\t\nBom poklical. Sem tako informativno vprašal, če se je še komu to zgodilo in možen vzrok.\nSem pa tudi preventivno izključil sušilec iz vtičnice.",
    "author": "kapadimul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "KarEn\n\nNam k mamo Miele,nam vsaj v omaro zlož in pospravi.Teb k se tok norca delaš iz nas,k imamo Miele aparate,če si ga ti ne moreš privoščit.Bi ti jih sušilc MIELE,z močnim šusom zmetal v glavo...Tak da bi si zapomnil,če bi še gdaj klatil take brezvezne izpade...in še gdo tuki na forumu...",
    "author": "MieleFan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Kapadimul\n\nPravilno si se odločil.Da si ga izključil iz vtičnice.Boš vsaj mirno spal.Juter pa poklič na servis,pa boš najbolj vedel na čem si.",
    "author": "MieleFan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Mielefan: ne bodi tako občutljiv, no. Saj zveniš huje kot bi bil lastnik Alfe. Za večino smrtnikov pač Miele ne posuši toliko bolje kolikor ga plačaš, čisto enostavno (pa bi si upal stavit da večkrat perem in sušim kot ti). Samo napisal sem: 5 let garancije vzameš, pa je samo še elektrika strošek. Pol pa izbiraš ali se ti izide TČ ali raje denar porabiš za kaj drugega. To sem hotel povedati prvemu ki se spraševal kakšen sušilec naj kupi.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Ej MieleFan, a si ti resničen človek ali kak bot oz. seminarska naloga na področju umetne inteligence?",
    "author": "Neuromancer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ynos pravi:\n Ker nisem dojel zadnjih postov. \n\nTašča kupuje sušilca, ima ga na balkonu (ki ni zastekljen). Budget 500-600 eur max. Želje, da je čimbolj varčen, da čimmanj krči oblačila in jih cefra. \n\nPrej je imela enega prastarega, brez TČ. \n\nJe kaj boljšega za ta budget? Je tole sploh lahko na balkonu?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttps://www.electronic4you.si/bosch-wtw85460-166501.html\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMislim da varčnost in toplotna črpalka pod 0 st.C ne gresta skupaj.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Verjetno imaš zabasan grelec (če nimaš dveh rok, stroj odklopiš od napajanja in odstraniš zadnjo stranico, počistiš in sestaviš). \nSredi cikla je normalno, da je v bobnu vroče in vlažno.\n\nNASVET:\nSušilni stroj je potrebno vsake toliko popolnoma očistit, zračnik med filtrom in kondenzatorjem, posodo za vodo, črpalko, zadnji grelec.\nČe ne lahko mucke (tekstilni prah), ki naberejo na grelcu, povzročijo požar.\n\nKdor ne verjame, naj prižge (obvezno zunaj) pest muck.",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Opisani simptomi (ful vroč stroj + malo smrdi po zažganem) so bili pred časom predzadnji simptomi, ki jih je stari sušilec dal od sebe. Zadnji simptomi so bili pa, da je samo še mrzlo pihal. Vzrok je ravno ta, ki ga je @Matko navedel: zabasan grelec se je pregrel in crknil. Na srečo je bila zamenjava smešno poceni ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matko pravi:\n Verjetno imaš zabasan grelec (če nimaš dveh rok, stroj odklopiš od napajanja in odstraniš zadnjo stranico, počistiš in sestaviš). \nSredi cikla je normalno, da je v bobnu vroče in vlažno.\n\nNASVET:\nSušilni stroj je potrebno vsake toliko popolnoma očistit, zračnik med filtrom in kondenzatorjem, posodo za vodo, črpalko, zadnji grelec.\nČe ne lahko mucke (tekstilni prah), ki naberejo na grelcu, povzročijo požar.\n\nKdor ne verjame, naj prižge (obvezno zunaj) pest muck.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem danes poklical serviserja in mu povedal simptome sušilca.\nPride še ta teden, da ga očisti-spada pod garancijo, tako je rekel serviser.\n\nSam bi se lotil čiščenja, če ne bi bilo več garancije, če bi imel stroj lažje dostopen do zadnje strani, nimam 2 levih rok, ampak zaradi operacije hrbtenice ne smem dvigovati težjih bremen še nekaj časa.",
    "author": "kapadimul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Mi lahko nekdo (če ve) pojasni razliko med Gorenje D7560A+ in D7564?",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "klik\n\nPo mojem sta enaka, verjetno se razlikujeta  edino v oznaki  - tuji trg.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Tudi sušilni stroj s toplotno črpalko poskrbi rahlo poskrbi za ogrevanje okolice (bistveno manj od klasike).\n\nTisti, ki menite, da jemlje toploto iz prostora in se celo imate za tehnično razgledane:\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SeriousSam",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Potem pa razsvetli nas nevedne od kje dobi toplotna črpalka pri sušilnem stroju recimo 4 kWh toplotne energije za posušit cote, če za delovanje porabi 1,5 kWh.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Jaz imam 8-kg Bekota s toplotno črpalko sedaj 3 leta in nimam pripomb.\nZa ceno pod 500 € je bil meni dober nakup.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n Potem pa razsvetli nas nevedne od kje dobi toplotna črpalka pri sušilnem stroju recimo 4 kWh toplotne energije za posušit cote, če za delovanje porabi 1,5 kWh.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRaje ti in Demz razložita, kako po vajinem dela sušilni stroj, ker jaz očitno nimam pojma.\nBi se pa rad malo smejal.",
    "author": "SeriousSam",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Mislim da se spodobi, da (nam) najrpej ti obrazložiš, če si mnenja, da ostali ne vemo.\n\n(Jaz obljubim, da se ne bom smejal..morda bom(o) kaj novega izvedel).\n\nTorej..princip delovanja sušilnega stroja na toplotno črpalko...",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Vam je toplotna crpalka vzela pamet iz prostora in ne samo toplote",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n Mislim da se spodobi, da (nam) najrpej ti obrazložiš, če si mnenja, da ostali ne vemo.\n\n(Jaz obljubim, da se ne bom smejal..morda bom(o) kaj novega izvedel).\n\nTorej..princip delovanja sušilnega stroja na toplotno črpalko...\n\t\t\n\t\tKlikni za razširitev\n\t\nDeda, si slisal za google",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "ksz\n\nTale iz Hoferja je bil razprodan v ene 24-ih urah.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Uporablja toploto iz okolice kar pa ne pomeni zrak iz kopalnice ampak topel zrak iz stroja.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "ki je pa tja prišla od kod? mene ni sram, ne rabim izpasti pametna, dejansko sem mislila enako kot Vincent. pač na podlagi, da energija ne nastane iz nič. če je elektrika dala 1,5kWh stroj pa je porabil 4kWh, od kod 2,5kWh. iz okolice stroja, ok. Kje je pa okolica stroja dobila?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n Mislim da se spodobi, da (nam) najrpej ti obrazložiš, če si mnenja, da ostali ne vemo.\n\n(Jaz obljubim, da se ne bom smejal..morda bom(o) kaj novega izvedel).\n\nTorej..princip delovanja sušilnega stroja na toplotno črpalko...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTi si prvi v tej temi, ki je napisal, da toploto dobi iz prostora. Ti si tisti, ki mora dokazati svojo trditev.",
    "author": "SeriousSam",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "z wikipedie:\nHeat pump dryers[edit]\nA closed-cycle heat pump clothes dryer uses a heat pump to dehumidify the processing air. Such dryers typically use less than half the energy per load of a condenser dryer. Whereas condensation dryers use a passive heat exchanger cooled by ambient air, these dryers use a heat pump. The hot, humid air from the tumbler is passed through a heat pump where the cold side condenses the water vapor into either a drain pipe or a collection tank and the hot side reheats the air afterwards for re-use. In this way not only does the dryer avoid the need for ducting, but it also conserves much of its heat within the dryer instead of exhausting it into the surroundings. Heat pump dryers can therefore use up to 50% less energy required by either condensation or traditional dryers. Domestic heat pump dryers are designed to work in typical ambient temperatures from 5 to 30 °C. Below 5 °C, drying times significantly increase.\nAs with condensation dryers, the heat exchanger will not dry the internal air to as low a level of humidity as the typical ambient air. With respect to ambient air, the higher humidity of the air used to dry the clothes has the effect of increasing drying times; however, because heat pump dryers conserve much of the heat of the air they use, the already-hot air can be cycled more quickly, possibly leading to shorter drying times than traditional dryers, depending on the model.\n\n\nče povzamem zgornji primer, ne gre za to, da se rabi 4kWh za sušenje, temveč recimo zgolj 1kWh, vendar ker je toplotna črpalka bolj učinkovita, porabi le 1,5kWh, ne pa 4kWh?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Jaz imam susilca na toplotno crpalko in se kopalnica kar segreje. Ko ta crkne, bom vzel ravnotako s toplotno crpalko, vendar z inverter motorjem, da bo tisina v stanovanju.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Zdaj ne vem kater del ti ni jasen? Toplotna črpalka vedno in povsod deluje po principu da toploto iz nekje vzame ter jo 'prečrpa' nekam drugam in za to porabi določeno energijo. Zdaj ali je medij iz katerega črpa oz. oddaja voda/zemlja ali zrak je popolnoma vseeno...sam princip delovanaj ostaja enak.\nIn TČ ne ustvarja sama toplote, zato je črpalka (porablja energijo za prečrpavanje=opravlja delo)...napram el. grelcu ki troši el. energijo da jo direktno pretvarja v topoto (brez dela).\n\nIn TČ za gretje prostorov, hladilnik, TČ v sušilcu in klima imajo identičen način delovanja..v grobem imaš kompresor in dva izmenjevalca: kompresor stiska plin, ki se ob tem segreje ter odda to toploto na izmenjevalcu ter obratno nazaj espandira (raztezne), kjer se ohladi in ponovno segrejedrugem izmenjevalcu. En izmenjevalec bo topel, drug hladen. Vedno. Na koncu zavisi kaj bi rad...ono polovico kjer se pridobiva toplota ali drugo kjer je hladni del..bi rad grel ali hladil? Če boš eno, bo na drugi strani drugo.\nKlime znajo obračat proces. Če jo imaš jo vži in pojdi pogeldat obe enoti...če to drži da je vedno ena hladna in druga topla.\n\nIn če greva zdaj na sušilca..ker bi rad znotraj stroja grel, bo kompresor delal v smeri, da bo oddajal toploto znotraj stroja, hkrati pa jo bo odvzemal zunanjemu zraku. a ker je na koncu stroj v tem istem prostoru.. cote ki se sušijo tudi...bo slej kot prej spet prišlo do toplone izravnave v prostoru, ker se bojo cote ohladile stroj tudi..bo pa vseeno nekaj viška tolote v prostoru, ker se bo komplet delo kompresorja in motorja (teh porabljenih cca. 1,5 kWh) na koncu pretvorilo v toploto..in zato je prostor vseeno bolj segret kot pred sušenjem (a vseeno za 2,5 kWh toplotne energije manj, kot bi bil s klasičnim grelcem).\n\nUkradeno z neta:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "ksz\nKo smo že pri napačni razlagi delovanja, ta je zmagovalna. Prodajalec v Merkurju Lesce, je nama z ženo razlagal, da je brez veze kupovat sušilni stroj s toplotno črpalko, če doma nimamo toplotne črpalke. Baje zato ker se tak sušilni stroj priklopi na toplotno črpalko. Majkemi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNama je polepšal dan. Seveda ga nisva tam kupila. Itak pa nimamo toplotne črpalke doma... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Sniper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Moj Miele minimalno segreje prostor.Tako da sem poleti kamot sušil v sušilcu.",
    "author": "MieleFan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Ker se delaš, da približno razumeš levi krožni proces, poskusi doumeti še to:\n\nV sušilniku perila je zaprt proces.\nZrak iz notranjosti sušilnika se uparjalniku najprej ohladi (pri čemer se izloči vlaga = sušenje), nato se isti zrak preko kondenzatorja,  kjer se ogreje (enaka absolutna vlažnost, a zaradi dviga temperature nizka relativna vlažnost) vodi nazaj v notranjost sušilnika. Ker ima \"sveži\" zrak nizko relativno vlažnost, ima sposobnost absorbirati vlago iz perila. Tako se isti zrak (malenkost nižja temperatura, zelo visoka relativna vlažnost) vodi do uparjalnika, kjer se isti zrak ohladi - in pri tem zaradi kondenzacije odda vlago.\n\nČe si pozorno bral, si lahko ugotovil, da se zraka iz okolice (prostora) ne omenja. Ohlaja in segreva se vedno en in isti zrak - tisti, ki kroži v sušilniku. Tudi zaradi tega je sušenje pri strojih s toplotno črpalko učinkovitejše, saj ob nižji delovni temperaturi dosežejo višjo temperaturno razliko ohlajenega in segretega zraka.\n\nPred leti je nekdo napisal dokaj dobro razlago o tem, zakaj pri strojih s toplotno črpalko ne prihaja do krčenja perila. Poišči.\n\nProstor se seveda nekoliko ogreje (torej ne prihaja do odvzema toplote, ampak do njegove oddaje) zaradi:\n1. ogrevanja kompresorja (kolikor vem se ne nahaja v toku zraka iz sušilnika)\n2. zaradi prehoda toplote skozi stene sušilnike (idelane, torej popolne toplotne izolacije ni)\n3. ogrevanja elektromotorja, ki vrti boben\n4. ostale (zanemarljive) izgube\n\nNikakor pa se prostor ne ogreva zaradi tega, ker bi uparjalnik ohlajeval(!) zrak iz okolice, ker bi potreboval toploto za segrevanje zraka v sušilniku.",
    "author": "SeriousSam",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MieleFan pravi:\n Moj Miele minimalno segreje prostor.Tako da sem poleti kamot sušil v sušilcu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEvo samo tebe sm se cakali, da nam nacrpas ka od Mi£eta",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Po vasem hladilnik mraz crpa iz prostora \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "hvala za razlago. to je to, kar sem pejstala iz wikipedie, ampak za bolje razloženo za preproste glave, kot je moja. vsak dan se nekaj novega naučiš.",
    "author": "Jabe",
    "author_level": "Guru"
  }
]