[
  {
    "ctx": "Renault servis",
    "content": "Živjo,\n\nPred kratkim sem kupil Renault grand Scenica (2014), pa glede na to, da ni veczv garanciji, nekak nimam interese ga vozit na pooblaščen servis - ali pač? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTko, da ce ima kdo kakšno idejo kje v lj ali okolici lj je kaksen dober  majstr, bi bil zelo vesel.. Baje je en v Mavčičav dober (modri dirkac?) sam nimam nobenega kontakta, ce ima kdo..\n\nHvala za info,\n\nLp",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "Renault servis",
    "content": "Astilba. http://www.astilba.si/delavnica",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Renault servis",
    "content": "Kul, vzeto na znanje, hvala\n\nČe pa kdo še ve, kaj se menja na 150.000 km, motor 1.6dci 130Km, bi bil pa sploh vesel... na uradnem servisu so sam rekli 500-600€ (še neki mikrojermeni se menjajo itd..)",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "Renault servis",
    "content": "Motorja ne poznam, ampak mikro jermen zanj stane celih 20€.\n\nReci jim za predracun, po postavkah.\n\nPo mojih izkusnjah nepooblascen servis ni nujno cenejsi. Marze za material ima ponavadi visoke, ura ni bistveno cenejsa, ti pa marsikateri pooblascenec ponudi tudi neoriginal nadomestne dele, ce so cenejsi.\n\nPotem povprasas mehanika, ce ti je pripravljen ponudit material po posteni ceni (t.j. ne bistveno visji od tiste, ki jo dobis sam - cene lahko preveris na www.autodoc.si). Ce ne, gres dalje. Velja pa tule se bolj kot drugje: kdor jezika spara, strada. Sam od sebe ti postenih cen ne bo ponudil nihce (pooblascen ali ne, nima veze), ker 80€ za uro bo placal malokdo, 200% marzo za del XYZ pa marsikdo.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Renault servis",
    "content": "Na pooblaščenem servisu zahtevaj predračun z Motrio nadomestnimi deli.",
    "author": "krko",
    "author_level": "Guru"
  },
  {
    "ctx": "Renault servis",
    "content": "Nja, recimo na Pleško cars, piše, da ti jih vgradijo ko je veozilo staro 5 let, pri Kalanu ko je 6let.. prej verjetno ne dajo zaradi tega, da malo zaslužijo, potem pa zato, da še k njim voziš vozilo.. nevem, moram v ponedeljek malo preklicati servise.\n\n\n\nHomologirani nadomestni deli Motrio\n\nZa vozila starejša od 5 let, je Renault razvil blagovno znamko Motrio, ki je značilna po svoji rdeči embalaži. To so nadomestni deli, ki so enakovredni originalnim nadomestnim delov in homologirani s strani proizvajalca. So cenovno dostopnejši, tako da postane vzdrževanje takšnih vozil cenejše. Nadomestni deli Motrio so namenjeni tudi drugim znamkam, ne samo vozilom Renault. \n\nVir: http://plesko-cars.si/AvtoDeli\n\n\n@blazko: hvala za nasvet, bom tudi v tej smeri probaval kaj storiti - niti nisem vedel, da se lahko pogajaš pri servisih - slišal sem samo, da lahko svoje olje nosiš, pa še to te kakšni baje grdo gledajo...",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "Renault servis",
    "content": "Sej pa zdje malo razmišljal, zakaj dajejo Motrio šele po 5ih, 6ih letih notri - prej je avto verjetno v garanciji in garancija zahteva original dele, I guess...",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "Renault servis",
    "content": "zakaj šele po 5 letih? Ker takrat nekje je meja kjer že folk težko nategne da so original deli bog i batina.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Renault servis",
    "content": "Da ne odpiram nove teme:\n\nkaj pa kak Renault servis v MB?\n\nKak je Štajerski avto dom ali pa Koletnik v MB? To sta pooblaščenca, kaj pa privat?\n\nLp,",
    "author": "plexix",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Renault servis",
    "content": "KZS\n\nsem pol avto peljal h svojemu mehaniku, nareidl normalen servis (ni bilo potrebe po velikem servisu), vzel 190€ (menjpal ze zglob na gumi) - na uradnem so mi hoteli zgolj za klasičen servis vzeti 290€... ZA tistega ta hudega na 150.000, so mi pa naračunali 790€...",
    "author": "Raven",
    "author_level": "Voodoo"
  }
]