[
  {
    "ctx": "ogrevanje cca 15m2",
    "content": "Pozdravljeni!\n\nZa prababico moramo urediti ogrevanje. Gre za ogrevanje prostora - kuhinje cca 15m2. Do sedaj je imela kar preko štedilnika, ker pa sedaj že v letih, pa kurjenje ni več primerno.\n\nKlima ne pride v poštev, prav tako tudi ogrevanje s pihanjem, saj je prababica zelo občutljiva na pihanje. TOrej verjetno ostaja samo kak oljni radiator ali kakšni IR paneli?\n\nKako je s tem IR-ogrevanjem? Je to OK?\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKaj priporočate?\n\nHvala.",
    "author": "plexix",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ogrevanje cca 15m2",
    "content": "No če je babica občutljiva na pihanje (ki ga je pri modernih klimah lahko zelo nežno) potem tudi na IR pozabi. \nPrihranka napram klasičnemu električnemu radiatorju/kaloriferju/fenu NI nobenega. Občutek pa kaj pa vem. Meni osebno neugoden. \nŽe ko s kakšnim kadilcem sedim na kavi pred kakšnim lokalom mi ne odgovarja nabijanje temperature v glavo od IR seval. Ne pa da bi to moral prenašati cel dan. Glava vroča, noge pa mrzle...\nMogoče bi se moral navaditi. Ampak tudi na pihanje se potem navadiš...\n\nNabavi najcenejši električni radiator brez ventilatorja in je to to.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "ogrevanje cca 15m2",
    "content": "Klimo lahko nastaviš da ne piha direktno, tako da je IMHO idealna rešitev. Jo uporabljam v lokalu podobnih mer kot edini vir ogrevanja pozimi.",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ogrevanje cca 15m2",
    "content": "Klima. Najceneje in najbolje. Če pa ne zna daljinca uporabljati, ji pa zapigaj kakšen pleh ki bo vedno preusmeril pihanje proti steni.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ogrevanje cca 15m2",
    "content": "Kot rečeno..el. radiator brez ventilatorja. dražji kot bo boljša bo regulacija le tega (manjša nihanja temeprature v prostoru). Poraba bo pri vseh el. grelcih enaka.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "ogrevanje cca 15m2",
    "content": "oljni radiator. to ta stare mame štekajo in verjamejo. ne pozabiti na faktor, koliko je stara mama lahko zadovoljna/nezadovoljna. če neče klime, ji bo pihala, tudi ko bo ugasnjena.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "ogrevanje cca 15m2",
    "content": "IR paneli so nateg.\n\ntole + časovnik na vtičnici, da bo peč delovala v času nižje tarife.\nhttp://www.bolha.com/dom/dodat...1506368037&",
    "author": "Ytbnd",
    "author_level": "Guru"
  }
]