[
  {
    "ctx": "Aio ali 17 inch laptop",
    "content": "Živjo,\n\nker v domačem delovnem kabinetu nimam veliko prostora, bi se rad znebil starega pcka z monitorjem in škatlo in ga zamenjal za nekaj bolj udobnega - brez kablov, zvočnikov itd. Verjetno bi bila rešitev Aio pc ali pa 17 inch laptop?\n\nKo malo prebiram, sem zasledil članek, kjer je HP delal neko raziskavo in prišel do ugotovitve, da je trenutno na svetu cca 600 mio desktop mašin v gospodinjstvih starejših od štirih let. Velik procent teh gospodinjstev bo v naslednjem letu menjalo domači računalnik in ga zamenjalo prav za All-in-one pc. In res je v njihovi ponudbi zaslediti nove Aio pcje. \n\nTorej, sem povprečni uporabniki, ki bo dal nekaj več za domači računalnik in se s tem rešil kablov. To, da za enak oz. manjši denar dobim škatlo, ki je hitrejša in povrhu vsega še lažje nadgradljiva, mi ni potrebno razlagati. Rabim excel, word, internet, snemanje filmov, osnovno urejanje slik.\n\nV Big bangu sem gledal HPjev Aio Pavillion 27 inch in moram rečt, da me je plastični feel precej zmotil. Sicer ima pa dobre konfiguracije. Imac-a nočem, ker nočem imeti težav z office-om. Kje sploh imajo takšne računalnike, da jih človek lahko malo pogleda? V velikem Big bangu v btc so imeli na voljo dva\n\nŠe ena opcija je 17 inch laptop, ki bi verjetno zadostoval za moje potrebe in bi ga lahko tudi prenašal po stanovanju. To bi bil sicer plus, ni pa nujno, ker imam za te potrebe 13 inch yogo od Lenova, ki mi super služi. Od 17 inch laptov sem na netu zasledil le Dell Inspiriona, ki naj bi bil prvi 17 inch tablet in laptop v enem. No, tablet bolj težko verjetno.\n\nŽelel bi si SSD disk, I7 procesor, touch screen bi bil velik plus.\n\nImate kakšen dober predlog? Ali sploh kdo uporablja 17 inch laptop, Apple jih recimo ne dela več že nekaj časa, če se ne motim? Ima kdo doma kakšnega dobrega Aiota, Yoga Home mogoče? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Robbit",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Aio ali 17 inch laptop",
    "content": "kupis nekaj takega in pritrdis zadaj na monitor\n https://www.intel.com/content/www/us/en/products/boards-kits/nuc/kits/nuc7i7bnh-16gb-optane.html",
    "author": "KrNeki99",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Aio ali 17 inch laptop",
    "content": "Cool, na to opcijo pa nisem pomislil. Bom še malo pogledal samo monitorje in mini računalnike. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Robbit",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Aio ali 17 inch laptop",
    "content": "čez dober mesec, ko bodo 11.11 razprodaje, bom tudi jaz upokojil mojo kišto in jo nadomestil z nečim takšnim:\nhttps://www.aliexpress.com/who...Text=fanless+pc\npazi, k tej ceni moraš prišteti še DDV, stroške carinjenja, ter še morebitne stroške nakupa legalnih windows",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Aio ali 17 inch laptop",
    "content": "Z MS office na Macu imam manj težav kot z istim na W10. Generalno pa itak: Mac - težave? Kaj je to? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Aio ali 17 inch laptop",
    "content": "pa rabis dodaten racunalnik? ker lahko vzames samo monitor, tipkovnico, mis... in vse skupaj priklopis na yogo.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Aio ali 17 inch laptop",
    "content": "@McGiver, ne upam. Zelo so mi všeč Applovi izdelki, ampak poznam par primerov, ki so imeli težave z različnimi excel datotekami. Tega si pa ne morem privoščit. \n\n@Blazko, rabim. V flatu smo štirje, tako da je fino imeti dva računalnika. Pogosto tudi yogo vzamem s seboj in doma ne ostane nič. Prav tako ima yoga samo 128GB diska itd.",
    "author": "Robbit",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Aio ali 17 inch laptop",
    "content": "Kaj pa tale  Lenovo?",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Aio ali 17 inch laptop",
    "content": "Tale je zelo simpatičen, thanx!. Je pa malo prešvoh - bi želel kar i7 procesor, 16gb rama ter samostojno grafično, da bo za nekaj časa mir.\n\n Microsoft Surface Studio  je res lep in zmogljiv kos, ampak je na žalost predrag\n\n Asus Zen Aio Pro bi bil recimo top; ima odlične review-je, tudi editor's choice pri PC magu npr. itd. Je pa na žalost v Srbiji, kjer bom nabavljal, nedobavljiv.\n\nŠe en comp, ki mi je padel v oko, je  DELL XPS Aio 27 . Tudi odličen glede na teste. V Srbiji še nisem spraševal, ampak dvomim, da je dobavljivo. Že v Sloveniji smo tukaj švoh, tam pa sploh.\n\nVarianta, ki se jo povsod da dobiti je pa  HP Envy 27 . Zgleda ok; lep design, solidne ocene, priključki precej pri roki, vse komponente ima v stojalu. Nisem pa nekako pristaš HPja; že po njihovih spletnih straneh je vse bolj namenjeno podjetjem brez tistih oblikovanih prezentacij izdelkov)Moti me tudi tudi tipkovnica z majhnimi smernimi tipkami (ok, se da menjati) in to da bi mi zaradi oblike zavzel nekaj centimetrov, ki jih v svojem delovnem kabinetu nerad izgubljam. Vem, mam čudne zahteve, ampak tale model na mizi zavzame več prostora kot npr. zgornji compi; ima podstavek skoraj tako dolg kot je monitor, napajalni kabel gre direktno iz tega podstavka zadaj, kar pomeni dodatnih vsaj 5cm za podstavkom itd)\n\nNekaj bom že našel, do takrat bom pa s staro mašino obdan s kabli že preživel",
    "author": "Robbit",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Aio ali 17 inch laptop",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Karakala pravi:\n Kaj pa tale  Lenovo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTegale sem tudi jest dal v ožji izbor... Alternativa je pa še tale 17'' Lenovo... \n\nhttp://www.telekom.si/zasebni-...-320-17ikb-12gb",
    "author": "girisan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Aio ali 17 inch laptop",
    "content": "Lenovo je po mojem dobra izbira. Poleg vzdržljivih laptopov za poslovno uporabo, so tudi compi za personal use zelo dobro izdelani - tak je vsaj moj občutek glede na izkušnje s svojim prenosnikom in glede na nekaj modelov, ki sem jih na hitro uporabljal. V Big Bangu so tudi imeli npr. dva All in One Pcja razstavljena - precej osnovni Lenovo in velikoj dražji Hp Pavilion in je bil občutek izdelave pri Lenovo veliko boljši.",
    "author": "Robbit",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Aio ali 17 inch laptop",
    "content": "Tud jest mam službenega Lenovota pa sem zadovoljen... \n\nSem naročil tegale AIO-ta pa poročam kako se obnese...",
    "author": "girisan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Aio ali 17 inch laptop",
    "content": "\n\t\t\n\t",
    "author": "Robbit",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Aio ali 17 inch laptop",
    "content": "Zadevca je doma... Prvi vtis zelo pozitiven... Všeč mi je ker je miza končna prazna... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Samo tipkovnica in miška... Dela popolnoma neslišno, v primerjavi s starim prenosnikom, kjer se je ves čas zaganjal ventilator...SSD disk zažene W10 v 5 sekundah... EON (Telemach TV) dela brez zatikanja... Download ne ''ubije'' računalnika in ga čisto oslabi... Mislim da bo za domačo uporabo več kot dovolj... Kupit moram edino še zunanji optični pogon...",
    "author": "girisan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Aio ali 17 inch laptop",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik girisan pravi:\n Zadevca je doma... Prvi vtis zelo pozitiven... Všeč mi je ker je miza končna prazna... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Samo tipkovnica in miška... Dela popolnoma neslišno, v primerjavi s starim prenosnikom, kjer se je ves čas zaganjal ventilator...SSD disk zažene W10 v 5 sekundah... EON (Telemach TV) dela brez zatikanja... Download ne ''ubije'' računalnika in ga čisto oslabi... Mislim da bo za domačo uporabo več kot dovolj... Kupit moram edino še zunanji optični pogon...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Aio ali 17 inch laptop",
    "content": "Evo, jst pa naročil HP Envy AIO 27. V Harvey Normanu sem imel možnost videt sorodnika, ki ima 34 inch ukrivljen zaslon in je res lepo izdelana in dobra mašina. Računalik dobim čez cca 14 dni. Komaj čakam, da postavim računalnik in se s tem znebim kište pod nogami, kabla do tipkovnice in miške, mini zvočnikov in njihovih kablov, nekega wireless adapterja s kablom vred...",
    "author": "Robbit",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Aio ali 17 inch laptop",
    "content": "Kje si naročil? za koliko?",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Aio ali 17 inch laptop",
    "content": "Gigatron v Srbiji za 269.990 din \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Robbit",
    "author_level": "Fizikalc"
  }
]