[
  {
    "ctx": "Servisiranje pri nepooblaščenih v času garancije",
    "content": "Do zdaj sem vedno avto servisiral pri pooblaščenemu, ampak ker me je pred kratkim lepo nategnil, sem začel malo vohat okoli, kako je z nepooblaščenimi. EU direktiva že nekaj let do dovoljuje. Pa me zanima, če ima kdo kako izkušnjo, če mu je uradni v primeru reklamacij kaj nagajal, ko je videl žig v servisni od nepooblaščenega? Gledam sem da maxx servis lahko šraufa moj avto. Razlika v servisu je 80€, kar ni ravno malo.",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Servisiranje pri nepooblaščenih v času garancije",
    "content": "Kaj to pomeni nategnil?\n\nStroškovno ali kako drugače?\n\nSicer pa imeš (verjetno) več uradnih servisov..torej zapelji na naslednjega. Saj nisi dolžal servisirat npr. pri tem kjer si kupil avto.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Servisiranje pri nepooblaščenih v času garancije",
    "content": "V MB je samo en za Škodo, ta maxx servis pa imam 2 v bližini. \nStroškovno ja, prejšnji avto mi je vodo pil. Oni niso ugotovili nič. Takoj ko pa je bila garancija mimo, pa so v trenutku ugotovili da je vodna pumpa zanič.",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Servisiranje pri nepooblaščenih v času garancije",
    "content": "Garancija bi ti morala v tem primeru normalno veljati, jamstvo, če ga imaš, pa skoraj 100% ne..",
    "author": "tomazpog",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Servisiranje pri nepooblaščenih v času garancije",
    "content": "Točno, tukaj je keč. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZato pa vedno vzamem paket, ki vključuje brezplačne serivse v času garancije, najnovejšega pa tudi po poteku garancije servisiram  na zaupanja vrednem pooblaščencu, starejša (winter in vikend wagen) pa pri top nepooblaščencih. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Servisiranje pri nepooblaščenih v času garancije",
    "content": "Sem si malo prebral okrog jamstva. Ene 5x piše da velja samo, če je vozilo pravočasno servisirano s strani usposobljenega izvajalca. Nikjer pa, da to mora biti pooblaščen izvajalec\n\n\"Skladno s pogoji ŠKODA 6-letnega jamstva morata biti vzdrževanje in servisiranje\nvašega vozila opravljena s strani primerno usposobljenega servisa\"\n\nMogoče pa je tukaj keč, da pod tem pojmom smatrajo samo pooblaščene?",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Servisiranje pri nepooblaščenih v času garancije",
    "content": "\"Usposobljen\" je verjetno tisti, ki je dokazuje, da je opravil ustrezno usposabljanje. Ki ga verjetno na svetu nudi samo šolanje v mreži proizvajalca in ga najbrž opravljajo samo pooblaščeni serviserji.\nSeveda samo ugibam.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Servisiranje pri nepooblaščenih v času garancije",
    "content": "Ti si pameten človek, prav si uganil  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sicer pa je tako kar se tiče GARANCIJE, lahko ga v garanciji šraufaš pri katerem koli registriranem obrtniku-mehaniku, ko pa pride do okvare v okviru garancije pa je potem na tebi ali se ti ljubi haklat z servisom ali ne. Da ne omenim da na razne kulance po izteku garancije kar pozabi. Jaz se držim tega da prvi 2 leti nove avte šraufam na pooblaščencu kajti takrat pridejo ponavadi tiste večje morebitne napake na plano, dalje pa šraufam pri privatniku. Pri nas doma pa tudi jamstva dalje šraufajo pri pooblaščencu. Konec koncev z vsemi rabati niti 100€ letno ni razlike (govorim o rednih servisih, olje, filter). Za 100€ pa se jim ne da drkat z nikomer...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Servisiranje pri nepooblaščenih v času garancije",
    "content": "imam stranko, ki ima mehanično delavnico in 40 svojih kombijev\nvse servise, tudi na novih kombijih, dela doma, sam\nzakaj?\nker je razlika olje in zavore v prid aftermarketa OGROMNA\nJe imel tudi že okvaro menjalnika po šestih mesecih in so na pooblaščenem zamenjali menjalnik brez enega ugovarjanja\n\neno je torej garancija, drugo pa kulanca ali podaljšano jamstvo\n\nkar se tiče 100€ letno razlike, prosim navedi primer - ker v praksi to sigurno ne drži, razen, če delaš en servis letno (olje, zavore, pregled vozila)",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Servisiranje pri nepooblaščenih v času garancije",
    "content": "Seveda so mu menjali menjalnik po 6 mesecih, saj mu do tedaj še 1x ni bilo treba na servis, ga niso niti pogrešal še. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Servisiranje pri nepooblaščenih v času garancije",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hondi pravi:\n imam stranko, ki ima mehanično delavnico in 40 svojih kombijev\nvse servise, tudi na novih kombijih, dela doma, sam\nzakaj?\nker je razlika olje in zavore v prid aftermarketa OGROMNA\nJe imel tudi že okvaro menjalnika po šestih mesecih in so na pooblaščenem zamenjali menjalnik brez enega ugovarjanja\n\neno je torej garancija, drugo pa kulanca ali podaljšano jamstvo\n\nkar se tiče 100€ letno razlike, prosim navedi primer - ker v praksi to sigurno ne drži, razen, če delaš en servis letno (olje, zavore, pregled vozila)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotem mu očitno kombiji večino časa stoijijo oz. ima totalno neoptimizirano poslovanje vsaj kar se tiče voznega parka! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZakaj? Ker ko kombi stoji 1 dan je to lahko hitro par 100EUR ali 1000EUR izgube in zato so flotna vozila ponavadi servisirana v tovarniškem flotnem sistemu, ki zajema vse od nakupa, menjave, financiranja, servisov do asistenc. Skratka ti se ukvarjaš s svojim poslom, za vozila ti skrbbi pa outsourcana firma in tebe nič ne briga razen da imaš ves čas 100% floto na voljo.\n\nEnako je pri kamionarjih, nekaj časa so vsi servisirali doma s poceni deli. Na koncu so vsi ugotovili da zaradi neoriginalnih delov in napačne vgradnje sumarno samo izgubljajo denar. Sedaj še tisti ki vseeno imajo svoje mehanične delavnice uporabljajo original dele in serviserje ki so \"tovarniško\" izučeni.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Servisiranje pri nepooblaščenih v času garancije",
    "content": "ha, to bo ja \nne skrbi, bolj ne bi mogel ustreliti mimo\ndeli so enaki originalnim, saj so enakih znamk, kot so prisotne v prvi vgradnji",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Servisiranje pri nepooblaščenih v času garancije",
    "content": "Še original štempl je na njih. Ponavadi dol pofrezan včasih pa samo nalepka preko. Ampak ne origina je pa čisto nekaj drugega",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Servisiranje pri nepooblaščenih v času garancije",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hondi pravi:\n imam stranko, ki ima mehanično delavnico in 40 svojih kombijev\nvse servise, tudi na novih kombijih, dela doma, sam\nzakaj?\nker je razlika olje in zavore v prid aftermarketa OGROMNA\nJe imel tudi že okvaro menjalnika po šestih mesecih in so na pooblaščenem zamenjali menjalnik brez enega ugovarjanja\n\neno je torej garancija, drugo pa kulanca ali podaljšano jamstvo\n\nkar se tiče 100€ letno razlike, prosim navedi primer - ker v praksi to sigurno ne drži, razen, če delaš en servis letno (olje, zavore, pregled vozila)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe štekam kaj hočeš povedati? Da je pri NOVEM, komaj 6 mesecev starem kombiju zamenjal menjalnik čeprav še prvi servis \"uradno\" ni bil na vrsti?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ne govorim o servisu Audija A8, govorim o servisu povprečnega avtomobila, povprečnega SLO ranga do 60-80tkm potem pa je itak v povprečju izven garancije.... Prav tako imamo tudi mi na firmi npr. Vivarota in sem pri vsakem rednem servisu dogovorjen z pooblaščencem in prinesem lastno originalno Dexos 2 olje, filtre in delo pa vzamem pri njih. Nekaj jim je seveda treba dati, olja pa po 25€+ na liter ne bom plačeval če dobim identičnega originalnega za manj kot 6€. In seveda na nalog lepo napišejo da je stranka sama prinesla originalno zapakirano Opel Dexos 2 olje... Skratka ja, razlike so seveda pri canah ogromne ampak zgolj takrat ko gre za kakšne kompleksne zadeve, velike servise in ostalo. Prav tako imajo pooblaščenci bolano visoko nastavljene določene norme in to tudi s pridom izkoriščajo. Sicer pa še vedno velja da je tudi na pooblaščencu vse stvar dogovora in tudi oni dobro vedo koga lahko oberejo. Prav tako drži glede kulance, vprašaj tega tvojega z 40 kombiji kaj se bo zgodilo ko mu bo 2 leti in 8 mesecev po nakupu ruknil motor, kaj bodo rekli v \"fabriki\"? Bo plačal zaradi kulance samo 30% motorja in delo? Pa ja, gladko ga bodo odj**** ker tam pa najbrž nima glavne besede zgolj pooblaščenec temveč najbrž tudi proizvajalec.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Servisiranje pri nepooblaščenih v času garancije",
    "content": "kaj je s tabo narobe bluziš nekaj v 3pm in nimaš pojma? kje piše da je doma šraufal. Mehanično delavnico ima, torej registrirano dejavnost. Šraufa laho brez problema sam in bo ostala garancija. Pa kaj je za kombija 6 mesecev. To je lahko brez vsakih problemov tudi 40k km in več.  Torej že dva servisa. \n. Za BMW, VW in MB lahko iz lastnih izkušenj trdim da ne. Pa se je šlo za menjavo komplet sistema za vbrizg z napeljavo in ECU-jem pri MB, ki je nazadnje videl pooblaščen servis ko so prišli avto kupit. Isto VW menjavali šobe brez vprašanj na avtih ki so bili uvoženi in pri nas še niso vidli pooblaščenega. BMW menjava turbine in štarterja tudi brez problemov. \n\nzakaj je treba razlikovat garancijo in jamstvo? Ker garancijo da proizvajalec in velja tudi če šraufaš na nepooblaščenem. Jamstvo da trgovec, tam si pa lahko zmišluje gglih kake hoče pogoje.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Servisiranje pri nepooblaščenih v času garancije",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luka51 pravi:\n\nzakaj je treba razlikovat garancijo in jamstvo? Ker garancijo da proizvajalec in velja tudi če šraufaš na nepooblaščenem. Jamstvo da trgovec, tam si pa lahko zmišluje gglih kake hoče pogoje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBejži no? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n sklopi ki pa jih zgoraj omenjaš pa so verjetno v garanciji bili zamenjani zato, ker so se avtomobili šraufali po servisnem planu pri drugih servisih in so verjetno imeli zraven tudi dokazila o tem, če pa so kljub temu bili sklopi brezplačno zamenjani izven garancije pa je bilo to zato, ker je bil vpoklic za te dele in bi jih itak že najbrž morali menjati od prvi priložnosti ko bi se človek z avtom pojavil na servisu ampak kot si rekel, človek je videl uradni servis samo ob nakupu avtomobila. Skratka ne pametuj preveč in preberi kaj sem jaz napisal. Nikjer ne trdim da moraš avtomobil v garanciji šraufat na pooblaščencu, govorim samo da v kolikor ga NE šraufaš da potem zate pač odpadejo določene ugodnosti kot so kulance in podobno... govora pa je bilo o tem da človek šraufa avto sam doma, in ni bilo rečeno da ima registrirano servisno dejavnost. Vidim da ti branje in razumevanje delata težave. Aja pa če ti bo lažje... ne podpiram in ne delam reklame za pooblaščence.... sicer pa sploh ne vem zakaj se vtikaš v debato saj replika ni letela nate, razen če si slučajno kak advokat?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Servisiranje pri nepooblaščenih v času garancije",
    "content": "Predvidevam, da si že več večerov na suhem ostal in se zdaj nekaj razburjaš tu.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Servisiranje pri nepooblaščenih v času garancije",
    "content": "A ti je zmankalo argumentov in svoj primitivizem in agresijo trosiš dalje, tako kot v ostalih temah? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Servisiranje pri nepooblaščenih v času garancije",
    "content": "jaz sem ti že v prvem postu napisal kako je v praksi. Ti si pa pol še en sonet spesnil",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Servisiranje pri nepooblaščenih v času garancije",
    "content": "utiševalec, vsi večji kamionarji imajo SVOJE delavnice in svoje mehanike... pa seveda vedno kakšen kamion za rezervo...  mehaniki pa niso vsi glih \"tovarniško izučeni\"...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Servisiranje pri nepooblaščenih v času garancije",
    "content": "najprej zadihaj malo \npisal v naglici, odgovor na tole:\n\"govora pa je bilo o tem da človek šraufa avto sam doma, in ni bilo rečeno da ima registrirano servisno dejavnost\"\nčlovek ima registrirano servisno dejavnost in deluje v eni večjih servisnih mrež v Sloveniji, vsekakor pa v najstarejši \"aftermarket\" servisni mreži\nse opravičujem",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Servisiranje pri nepooblaščenih v času garancije",
    "content": "Vse jasno sedaj  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  }
]