[
  {
    "ctx": "Podvodni fotoaparati 2017 - Olympus TG-5",
    "content": "Čas gre naprej in 4K video je vse popularnejši, pa sem zato svojega Nikona AW130 želel nadgraditi na novejšega W300, ki je optično in fizično (praktično) identičen AW130, le da ima 4K snemanje videov in nima več vgrajene (kar natančne) mape sveta, obenem pa sem oko vrgel še na edinega konkurenta (ki sicer res zdrži le 15 metrov globine) Olympusa TG-5, ki omogoča RAW zapis fotk in ima najmanj 4 ročne WB prednastavitve (kar je pod vodo zelo pomembno). \n\nSeveda sem se takoj lotil primerjav na spletu in na koncu tudi v praksi ter se na koncu odločil za Olympusa TG-5, ki je fizično in optično sicer identičen predhodniku TG-4, vsebuje pa najnovejši procesor (kakršen je vgrajen tudi v Nikonovega najnovejše brezzrcalnike), ki med drugim omogoča tudi snemanje 4K 30 fps, fHD 120 fps in HD 240 fps in zmore posneti 20 fotk v polni ločljivosti na sekundo, predvsem pa ima C1 in C2, ter že omenjene 4 WB prednastavitve.\n\nV začetku septembra sem ga imel priložnost preizkušati v Egyptu, kjer pa so bili (tam sem bil že 25 x) tokrat najslabši pogoji, morje je bilo razburkano vse do globine 6 metrov, tokovi zelo močni, vidljivost je bila večino časa manj kot 7 metrov, v vodi je bilo ogromno planktona, itd. Ker sem imel tam obe kameri (AW130 in TG-5) je bila primerjava enostavna in v vseh pogledih (razen pri omejitvi globine!), je z veliko prednostjo zmagal Oly, že pri avtomatskem podvodnem načinu, če pa sem WB nastavljal za praktično vsako fotko posebej in fotke zapisoval v RAW, pa je bila prednost TG-5 še toliko večja. In pri tej kameri je impresivna še ena stvar, makro snemanje. Na koncu me je, ironično, tisto, zaradi česar sem sploh šel v nakup, 4K snemanje, še najmanj impresioniralo.\n\nSkratka, kljub neverjetno težkim pogojem (za Rdeče morje, seveda), sem z rezultatom kar zadovoljen (če bi imel s seboj le Nikona, bi bil polom).\n\nVse je posneto med snorklanjem in prostim potapljanjem, z masko, dihalko in plavutmi, brez uteži in dodatne osvetlitve, do 14 metrov globoko.\n\nNekaj fotk sem objavil na\nhttps://www.flickr.com/photos/primozp/sets/72157686065475521\nfimlčki so na\nhttps://www.youtube.com/playlist?list=PL9in01ELOaus2kxgaNBb7DZeZmHBhMhPr\nene sorte kompilacija pa na\n \n\t\n\t\t\n\t\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podvodni fotoaparati 2017 - Olympus TG-5",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\n... odločil za Olympusa TG-5, ki je fizično in optično sicer identičen predhodniku TG-4, vsebuje pa najnovejši procesor (kakršen je vgrajen tudi v  Nikonove najnovejše brezzrcalnike),\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda gre za napako: Ne gre za Nikonove ampak za Olympusove najnovejše brezzrcalnike!",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podvodni fotoaparati 2017 - Olympus TG-5",
    "content": "Pohvalno, zelo lepe fotografije.",
    "author": "Belafonte",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Podvodni fotoaparati 2017 - Olympus TG-5",
    "content": "Egipt, Hurghada, Makadi Bay, oktober 2016:\n\n \n\t\n\t\t\n\t\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n FLICKR",
    "author": "Primus",
    "author_level": "Fizikalc"
  }
]