[
  {
    "ctx": "Kdaj izolirati temelje? Vrstni red zunanjih del?",
    "content": "Čez poletje so mi gradbinci postavili hišo (brez kleti) s streho fertik. In plan je, da jo zdaj pustimo pri miru do pomladi, da se dobro presuši.\n\nJe pa tako, da temelji še niso zasipani in so povsem izpostavljeni vremenskim vplivom.\n\nA je boljše že zdaj našvasat izotekt na temelje ali je boljše počakati na pomlad, ko se bo urejal tudi dovod vode in vsa kanalizacija itd?\n\nNe vem kak je najbolj pravilen vrstni red stvari, ki sedaj sledijo?\n\n- našvasat izotekt\n- nalepit stirodur na izotekt-u\n- gumbasta folija pa drenažno zasutje sklepam da sta zadnja\n- skopat jašek za vodomer in dovod vode\n- vse cevi v zemlji zunaj hiše (kanalizacija, odtoki, meteorne vode)\n- dovod elektrike\n\n V glavnem, če je kdo že šel čez vse to bi ga prosil, da malo opiše vrstni red kako je to potekalo.\n\nHvala!",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Kdaj izolirati temelje? Vrstni red zunanjih del?",
    "content": "jaz bi del z izotektom in stirodurjem, morebitno drenaže okoli hiše in gumbasta folija, ter provizoriš zasutje storil še letos...\npomladi samo saniraš, do sipaš ravnaš itd.,\n\nGlede jaškov in cevi pa,ko boste tako dalč,fajn je sicer čimprej razdelat stvari, ker so potem hitro kakšni problemi ko je kaj v napoti.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Kdaj izolirati temelje? Vrstni red zunanjih del?",
    "content": "Idealno bi bilo, da bi še letos pripeljal vodo, kanalizacijo in zasul, da se potem lepo posede do spomladi.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kdaj izolirati temelje? Vrstni red zunanjih del?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\n Idealno bi bilo, da bi še letos pripeljal vodo, kanalizacijo in zasul, da se potem lepo posede do spomladi.\n\t\t\n\t\tKlikni za razširitev\n\t\ntočno tako.  \nSamo, kako so pa to temeljni narejeni, da so zunaj????",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kdaj izolirati temelje? Vrstni red zunanjih del?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik lanos pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\n Idealno bi bilo, da bi še letos pripeljal vodo, kanalizacijo in zasul, da se potem lepo posede do spomladi.\n\t\t\n\t\tKlikni za razširitev\n\t\ntočno tako.  \nSamo, kako so pa to temeljni narejeni, da so zunaj????\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa naredilo se je nasutje iz peska, ki so ga dobro zbili skupaj, potem so pa zašolali temelje...\n\nTakole je potem izgledalo:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nNato pa so znotraj nasipali pesek, ga spet zbili in zalili z betonom.",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Kdaj izolirati temelje? Vrstni red zunanjih del?",
    "content": "hja... lepo. Včasih so se temelji kopal, danes se pa na ravnem naredijo, pa nasipajo. \nV tem primeru, pa mogoče res ni nujno potrebno zasipati. V eni zimi pa tud ne more nič biti narobe z betonom. \nVidim pa, da si že pustil pripravljeno za neke priključke.  Čez zimo se da lahko še marsikaj počasi narediti. Mogoče bo zima mila.  S tem tudi ni neki veliko dela. Posesti se zemlja tudi ne more tolko, kot če bi bila klet.  Tako da, moj (samo) predlog: Naredi vse kar imaš narediti okol proključkov potem izoliraj temelje in zasuj.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kdaj izolirati temelje? Vrstni red zunanjih del?",
    "content": "hidro in termo izolirajte temelje pa jih zasujte. naredite še prikljjučke na komunalne vode (Da se ne bo potem še enkrt popravljalo hidro izolacije... pa je. da se čez zimo lepo posedlo...",
    "author": "alkoholik",
    "author_level": "RudolF"
  }
]