[
  {
    "ctx": "Podjetje &amp; zaposlitev v SLO, življenje v tujini?",
    "content": "Poznate mogoče koga, ki je lastnik podjetja v Sloveniji a večino leta preživi (dela) v tujini? Recimo da je eno leto v eni državi, naslednje leto v drugi državi ... račune izdaja mednarodnim strankam s slovenskega podjetja, plačo si izplačuje v Sloveniji, vendar ga večino leta ni tu? Zanima me, kako se te reči (nestandarden življenjski slog) uredi s pravnega vidika.\n\nIn pa še drugo vprašanje - ali je mogoče tako živeti na dolgi rok (desetletje)? Si davčni rezident Slovenije vendar te večino časa ni tu?",
    "author": "magnum",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Podjetje &amp; zaposlitev v SLO, življenje v tujini?",
    "content": "Si davčni rezident Slovenije.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Podjetje &amp; zaposlitev v SLO, življenje v tujini?",
    "content": "Ponavadi je obratno. Da se folk izogiba bit davčni rezident Slovenije. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Podjetje &amp; zaposlitev v SLO, življenje v tujini?",
    "content": "V primeru lastnika mikropodjetja nima smisla odpirati novega podjetja vsakič ko se preseliš (in se učiti druge zakonodaje v X jeziku).\n\nIn če veliko prodajaš po EU izdajaš račune brez DDV. \n\nZa podjetja so pa davki dosti primerljivi med nam bližnjimi državami.",
    "author": "magnum",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Podjetje &amp; zaposlitev v SLO, življenje v tujini?",
    "content": "pazi se, da te v državi kjer delaš še enkrat ne obdavčijo. Primer swizec teller",
    "author": "ozze",
    "author_level": "Majstr"
  },
  {
    "ctx": "Podjetje &amp; zaposlitev v SLO, življenje v tujini?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ozze pravi:\n pazi se, da te v državi kjer delaš še enkrat ne obdavčijo. Primer swizec teller\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj ... kako? Če ne mislim v vsaki novi državi odpirati podjetja? Ali obstaja pravni mehanizem po katerem lahko slovensko podjetje napoti delavca v tujino za dalj časa?",
    "author": "magnum",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Podjetje &amp; zaposlitev v SLO, življenje v tujini?",
    "content": "klikenzi \n\nNisem se pa še poglobil - so bile neke spremebe od 1.10.2017 (kolikor sem sledil) in ja, lahko se zgodi, da boš moral / da bo moral delodajalec &#8220;doplačati&#8221; prispevke za delo tujini.\n\nDrugače pa beri: &#8220;napotitev delavcev EU&#8221;.\n\nAja - pa ne delaj v tujini brez A1 obrazca, predvsem v jodlariji ne.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Podjetje &amp; zaposlitev v SLO, življenje v tujini?",
    "content": "Pri jodlarjih je še najmanjši problem A1... Tu so še dokazila, da si dobil plačo z vsaemi zakonitimi prispevki v zadnjih 3. mesecih (seveda prevedena v nemški jezik), mislim, da potrdilo o izobrazbi, pogodbo pa še 1000 ostalih papirjev... Seveda vse v nemščini. kazni so astronomske.\n\nČe se prav spomnim, je potrebno neke davke (ali prispevke) plačevat, če si v tujini dalje od 180 dni. Ne spomnim pa se, ali v tekočem letu ali od/do...",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Podjetje &amp; zaposlitev v SLO, življenje v tujini?",
    "content": "Jup - na to sem pa čisto pozabil.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n&#8220;Prosti pretok delovne sile&#8221; ne pomeni, da lahko prosto delaš v drugih državah. Pomeni le, da se lahko v okviru EU zaposliš enako kot da bi živel v tej državi.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Podjetje &amp; zaposlitev v SLO, življenje v tujini?",
    "content": "Odlično, hvala za vse te informacije! \n\nSem pa solastnik podjetja in hkrati zaposlen, tako da je mogoče malo več fleksibilnosti ...\nJe mogoče, da mi kot delavcu za vse dni v tujini pripada tudi dnevnica (tudi če je teh dni 100+)?",
    "author": "magnum",
    "author_level": "Pripravnik"
  }
]