[
  {
    "ctx": " Prestavitev elektrike iz zraka v tla",
    "content": "V kratkem bodo v našem kraju prestavili elektriko iz zraka v tla. \nSedaj imam dovod v hišo v drugem nadstropju sedaj pa bo omarica v pritličju \nV naši hiši so zaenkrat trije števci kar pa bi sedaj rad združil v enega. \n\nAli lahko potegnem kabel (cev) od kateregakoli števca do omarice, da bi bil potem tok v vseh nadstropjih? \nAli bi bilo bolje, da položim cev od dovoda v drugem nadstropju, kjer so glavne varovalke sedaj pa do nove omarice v pritličju? \nŠtevci so v vsakem nadstropju. Potem pa bi samo odstranili vse števce in povezali kable med seboj tam kjer je bil števec. \nAli bi to delovalo? \nAli ima že kdo izkušnje z prestavitvijo elektrike iz zraka v tla?",
    "author": "header",
    "author_level": "Fizikalc"
  },
  {
    "ctx": " Prestavitev elektrike iz zraka v tla",
    "content": "Edino pravilno je: dovod -&gt; glavna omarica -&gt; varovalke -&gt; razvodne omarice\n\nTehnično lahko dovod (nov glavni števec) pripelješ oz. ti ga pripelje elektri v bilokatero omarico, ampak preden gre dalje v druge omarice moraš na tisto linijo prikjučit ustrezno dimenzionirano varovalko.\n\nIzvedba zavisi tudi od tega kakšne moči in kakšni porabniki so po starih števcih in kakšen je novi dovod oz. je bil prej (1 faza, 3 faze). Če so zahteve po večjih porabnikih na vseh treh omaricah zna bit da bo najboljša oz najcenejša opcija da se vse varovalke prestavi v galavno omarico, od tam pa potem napeljava ločeno po ostalih vejah.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": " Prestavitev elektrike iz zraka v tla",
    "content": "Vsako nadstropje ima poleg števca tudi varovalke za celo nadstropje.\nGlavni števec bo sedaj v zunanji omarici.\nOsnovna ideja je da bi cev/kabel potegnili od sedanjega dovoda elektrike v hiši do novega in potem bi električar samo povezal kable tam kjer so sedaj glavne varovalke in bi moralo vse delovati tako kot sedaj. \nV hiši je 3 fazni tok.",
    "author": "header",
    "author_level": "Fizikalc"
  },
  {
    "ctx": " Prestavitev elektrike iz zraka v tla",
    "content": "Električar ti bo vezel od števca, glavne varovalke so namreč pred števcem. Ampak iz števca gre ponavadi linija direktno na \"zbiralke\" in glavno stikalo/varovalke in je vseeno če daš potem tam zraven še 2 novi varovalki in imaš rešeno kot mora bit. Več varovalk nikoli ne škodi! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": " Prestavitev elektrike iz zraka v tla",
    "content": "Hvala!\nSeveda bo električar vezal od novega števca vendar je potrebno tudi zgoraj povezati, kjer so sedaj glavne varovalke in bo prišel nov kabel iz nove glavne omarice.",
    "author": "header",
    "author_level": "Fizikalc"
  },
  {
    "ctx": " Prestavitev elektrike iz zraka v tla",
    "content": "Dobi si enega dobrega električarja, pa ti bo on povedal kaj in ako je prav, kako bo najbolj optimalno in kaj vse rabiš. Mu poveš želje, on tebi variante in akcija.\n\nJe pa tako..do el. omarice hoče bit elektro zarven (ali uradno ali na črno  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) naprej od omarice je tvoja domena. Lahko se zgodi, da se boš rabil menit z dvema oz dvemi.\n\nVerjetno boš lahko z električarjem za zdaj naredil predpripravo za talni priklop...zaščitne cevi, el omarica ter kablovje od nove omarice do obstoječih....glede na to kako si boš po novem zamislil (ta novi del ti bo tudi že lahko naredil...če imaš še stare varovalke, bo najbolj vse zamenjat..komplet omarico).\nTi pa skoplji po dvorišču od nove omarice do ceste..ter daj noter dve cevi fi 80 (rdeče, rebraste).",
    "author": "vincent",
    "author_level": "Guru"
  }
]