[
  {
    "ctx": "Stari posnetki v HD",
    "content": "Živijo, \n\nimam par VHS kaset z kar dobrim posnetkom. Razmišljam, da bi to dal na DVD, oziroma pretvoril v MP4 ali MKV....to je vse OK, mi je jasno...\n\n....kar nekaj starih filmskih uspešnic obstaja v 16:9 formatu in v FULL HD resoluciji ali celo BluRay kvalitet...boljša slika kot takrat ko smo gledali v kinu a da ne govorim o domačih videorekorderjih...čistejša slika, barve močnejše in bolj ostre....\n\nZdaj pa vprašanje za poznavalce....a se to da doma z kakim programom delat al gre to vse studijsko oziroma niti ne vem kako? A bi lahko jaz doma teoretično dal VHS v nek digitalen format in ga nato nekak v HD kvaliteto pretvarjal...?\n\nHvala!",
    "author": "kwa1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stari posnetki v HD",
    "content": "Kupiš nekaj v tem stilu in gasa.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stari posnetki v HD",
    "content": "Nevem kak tocno imas v mislih, ampak na vhs niti v teoroji ne mores imet hd kvaliteto ali vsaj blizu tega",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Stari posnetki v HD",
    "content": "mas tukaj prblizn razlozeno\nhttps://www.howtogeek.com/1991...s-and-tv-shows/\n\npoint je pa v tem, da stari filmi so bili posneti na trak - ki je imel/še ima precej večjo \"gostoto\" zapisa kot pa PAL (ki je 720x576 točk).. \nin iz VHSa bos dobil VHS kvaliteto - kar daš noter - to dobiš ven.. nisem še videl nek \"magic box\"",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Stari posnetki v HD",
    "content": "Upoštevaj, da ima VHS pal ločljivost 576x335, ti bi pa rad iz tega naredil 1920x1080. Tako da bo vse skupaj bolj ena žalost. \n\nFilmske uspešnice v HD pretvarjajo direktno s filmskega traku. Pa ne s kopij, si so jih pošiljali v kinodvorane, ampak z masterja. Tukaj je ločljivost lahko celo višja kot pri Full HD. Potem pa še digitalno sprocesirajo sliko, da je bolj všečna. \n\nZa digitalizacijo VHS kaset rabiš video capture device. Lahko takšno, kot jo je linkal predhodnik, ali pa če se ti kje valja kakšen analogen TV tuner, ki ga povežeš na RF izhod videorekorderja. Zajemaš pa potem lahko tudi z VLC-jem.",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stari posnetki v HD",
    "content": "to sem iskal...očitno ne bo šlo doma... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHVALA!",
    "author": "kwa1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stari posnetki v HD",
    "content": "Hvala! Sem že ugotovil, da HD doma ne bo šlo ...",
    "author": "kwa1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stari posnetki v HD",
    "content": "Iz VHS nikjer ne bo šlo HD. OK, resolucijo boš imel HD (lahko je tudi 4k), to pa je vse.",
    "author": "ThorZEN",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stari posnetki v HD",
    "content": "Iz VHS kvalitete v HD ne bo šlo ne doma, ne nikjer drugje. Enostavno ni dovolj podatkov oziroma pikslov na razpolago in ni programa, ki bi te piksle \"ustvaril\" iz nič (mogoče obstaja kakšen profesionalni program, ki ustvari kakšen približek, to je pa tudi vse). Možno je le spraviti posnetke v digitalno obliko in potem posnetek shraniti na DVD ali ključek oziroma disk. Te pa takšen izviren posnetek nekako bolj realno \"popelje\" v preteklost, kot če bi poskušal nekaj umetno dodajati.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  }
]