[
  {
    "ctx": "Nategi pri življenjskih zavarovanjih",
    "content": "Zadnje dni je spet popularna debata o raznoraznih nategih pri sklepanju življenjskih zavarovanj, včeraj je bila na to temo tudi oddaja Preverjeno, na fopTVju pa lahko najdemo tale članek:\n\nhttp://www.24ur.com/novice/slo...-zaposlena.html \n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Kaj se dogaja v podjetjih Smiljana Morija? Tu poštenja ni, tu je v igri samo denar, pravi nekdanja zaposlena \n\nSmiljan Mori s svojimi motivacijskimi govori polni dvorane, saj zatrjuje, da lahko z njegovimi metodami postaneš uspešen podjetnik ali celo milijonar. Njegovi nekdanji zaposleni pa pripovedujejo o domnevnih bolj temačnih plateh njegovega poslovanja v zavarovalniškem poslu.\n\nNekdanji zaposleni pri Agenciji Mori pripovedujejo o grožnjah, sistemskih nepravilnostih in celo domnevnih nepoštenih praksah, zaradi katerih bi lahko bilo oškodovanih precejšnje število zavarovancev. Na Agenciji za zavarovalni nadzor zatrjujejo, da poslovanje podjetij Smiljana Morija že preiskujejo.\n\nVendar težava ni zgolj v domnevnih spornih praksah Agencije Mori. V Sloveniji je še kar nekaj podobnih agencij in v Agenciji za zavarovalni nadzor so priznali, da se v zadnji nekaj letih pojavlja t. i. kolobarjenje, ko različne zavarovalne agencije oziroma njihovi zavarovalni agentje nekaj let po sklenitvi zavarovanja stranke prepričajo, da spremenijo ali ukinejo staro življenjsko zavarovanje in znova sklenejo novo.\n\nPri tem običajno ne povedo, da bo zavarovanec zaradi tega moral znova plačati stroške zavarovalnice in s tem tudi provizijo zavarovalniškega agenta ali da so pogoji novega zavarovanja morda celo slabši kot pri prvi polici. Nekatere stranke naj bi tudi prepričevali, da bodo njihovo že obstoječo zavarovalno polico zgolj dopolnili z novimi produkti, v resnici pa staro zavarovalno polico prekinejo in z vami sklenejo novo.\n\nTo  lahko preverite tudi sami. Če vas je zavarovalni agent prepričal, da bo zgolj izboljšal staro polico, mora biti na novi pogodbi enaka številka zavarovalne police, kot je bila na stari. Če je številka police zdaj druga, ste v resnici podpisali novo zavarovanje, ne glede na to, kaj vam je zatrjeval zavarovalni agent.\n\nČe ste kadarkoli spreminjali življenjsko zavarovanje in sumite, da ste bili tudi vi morda zavedeni, je najbolje, da neposredno pri svoji zavarovalnici ali pri Agenciji za zavarovalni nadzor še enkrat preverite, kaj ste v resnici podpisali, koliko vas je to zares stalo in  v primeru naložbenih življenjskih zavarovanj, koliko denarja boste na koncu v resnici dobili. Če vas je agent prepričal, da bi bilo vaše zavarovanje boljše pri drugi zavarovalnici, sami preverite pri obeh, ali ste z novo polico zares na boljšem.\n\nAgencija za zavarovalni nadzor je pred leti odkrila že številne sumljive zavarovalne police in morebitne oškodovance tudi pozvala, naj svoje police preverijo tudi pri njih, vendar naj bil odziv ljudi majhen. Če odkrijejo, da vas je agent zavajal, lahko ta izgubi dovoljenje za delo, vi pa boste lahko zaradi morebitnega oškodovanja vložili tožbo za odškodnino.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Nategi pri življenjskih zavarovanjih",
    "content": "Zanimivo. Me zanima, kaj bodo ugotovili.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Nategi pri življenjskih zavarovanjih",
    "content": "Problem številka 1: Podatke o policah jim zagotovo posreduje tudi zavarovalnica sama. \nProblem številka 2: Morebitne oškodovane pozivajo, da vložijo tožbe za odškodnino, pri čemer je zagotovo vse tako izpeljano, da bo stranka zagotovo popušila ob kakršnih koli poskusih na sodišču.\nProblem številka 3: AZN se je sicer spravila na agencijo Smiljana Morija, pri čemer imajo skoraj vsi zaposleni v AZN svoje mlm agencije (so lastniki, ali pa se skrivajo za družinskimi člani in prijatelji), katerih cilj je ravno to nategovanje.\nProblem številka 4: Našli so žrtveno jagnje, ostalo bo pometeno pod preprogo.\n\nSicer pa je vse skupaj podobno raznim piramidnim igram, folk je naiven in se namerno pustijo postriči. Ne gre za nategovanje kar vseh povprek, ampak obstaja točno določena tržna niša naivnežev, ki jimmto pravzaprav verjetno paše.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Nategi pri življenjskih zavarovanjih",
    "content": "Ne vem če je res (tako so mi povedali), da gre v primeru Smajlija za skupino nekdanjih zaposlenih (odpuščeni zaradi -&gt; beri naprej), ki so \"na lastno roko\" pobirali provizije \"mimo podjetja\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Nategi pri življenjskih zavarovanjih",
    "content": "Če mene vprašaš, je tukaj v igri več stvari in ne zgolj nekdanji zaposleni, ki so goljufali in/ali bili ogoljufani. Tu ima več ljudi veliko masti na glavi, začenši z Morijem, kateremu je splošno znano denar na prvem mestu in potem doooooolgo nič. In folk (zatopniki, posredniki) po navodilih vodstva marsikje (in ne zgolj pri Moriju) dejansko veliko dela v smeri prekinitev starih oz. starejših (poanta - ne prestarih ali zastarelih, sploh pri naložbah so starejše police velikoklrat boljše kot novejše, sploh kar se raznih donosov tiče in/ali stroškov) naložbenih življensjkih zavarovanj ter sklenitve novih, kar se pozna v obliki plusa kot provizija posredniku ter v obliki minusa kot izguba denarja zaradi novih stroškov iz več naslovov za stranko. \n\nSaj se kdaj zgodi, da je za stranko dejansko naugodnejša rešitev prekinitev starega ter sklenitev novega zavarovanja ampak to je v praksi realno gledano prej izjema kot pravilo. Iz vidika prodajalca bo pa le-ta tako najhitreje in največ zaslužil tako da ja, to je zelo realen in zelo velik problem na zavarovalniškem trgu s katerim se sam srečujem na terenu praktično vsak dan.\n\nDa se pa še enkrat vrnem k govoricam, ki si jih slišal - žal se v praksi tudi to dogaja ampak taki ljudje hvalakuhcu v poslu niso na dolgi rok in s takim načiniom dela tudi ne morejo biti. Pobereš denar za premijo in ga ne daš naprej, halo, to boš samo 1x naredil in nikoli več.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Nategi pri življenjskih zavarovanjih",
    "content": "Ja, pravzaprav sem to napisal le kot informacijo iz njegovega kroga. O maslu na glavi pa se strinjam...Mori ma skos mastne lase! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n A posrednike blockchain nič ne skrbi btw? Drgač me pa žalosti točka 3 iz Pbutčevega zapisa.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Nategi pri življenjskih zavarovanjih",
    "content": "Dokler delaš za agencijo in si sorazmerno dober, jih poslušaš, delaš po njihovem te kujejo v zvezde itd...\nObljubljajo hude zaslužke, seveda če boš delal na mreži sodelavcev, saj ti pripada mentorska razlike,\nnagrade potovanja in najbolj pomembno pri vsem tem pa je \"pasivni zaslužek\" denar ki bo pritekal še \nleta zatem, ko si sklenil večletna zavarovanja.\n\nNa začetku stisneš, saj veš da boš kasneje zaslužil več, ker boš v višji stopnji in dobival še provizijo\npo pasivi in to je tisto, s čimer te držijo v primežu, saj ko si že dobro \"notri\" veš da moraš še dobiti toliko \nin toliko pasivnih prihodkov in če kasneje hočeš zapustiti to \"idealno\" delovno okolje, spoznaš da če\nne boš še naprej toliko \"njihov\" ne bo nič s tvojo pasivo.... Se lahko posloviš od denarja, katerega si zaslužil,\nsaj ti ga agencija ne bo izplačala.\n\nTukaj so potem različne zgodbe, redkokdaj kdo dobi to provizijo izplačano, oz. če jo dobi se pogodi za kakšen \nmizeren znesek ki ga pa na koncu po možnosti še ne dobi izplačanega... \nZakaj ne gre v tožbo, ja simple, agencija ima čas in denar se hecat s z njim, on če hoče opravljati ta posel naprej\npa ima lahko težave z odpiranjem šifre/pogodbe na zavarovalnicah, ker se pa slednje tudi ne želijo zameriti večjim \nagencijam, s tem da mu tudi grozijo vse razno...\n\nJe pa v zavarovalništvu spet zaradi različnih tudi dosti neetičnih ljudi, kateri gledajo samo koliko bodo zaslužili, katere\nse da zelo dobro motivirati, so dobri \"prodajalci\"(nategovalci) ki strankam, predvsem na področju življenjskih zavarovanj\ndelajo res veliko škodo, ali jim po 3 letih kapitulirajo police in sklenejo nove, češ da je stara zanič...  ali pa jim toliko časa\ntežijo doma dokler ne podpiše šeene pogodbe katera he po možnosti enaka kot jo že imajo (2,3,4,5...) saj je najlažje\nprodati nekomu ki že ima več pogodb... \n\nIn take svinjarije je na trgu polno, za to so pa krive zavarovalnice same, saj dopuščajo to, AZN premalo naredi na temu področju,\nin še naivne stranke \"pomagajo\" da se to lahko dogaja... Saj se po navadi, samo razburjajo, ne naredijo pa nobenih korakov naprej,\npri teh očitnih nategih, po možnosti, čez 14 dni spotijo novega agenta, ki je do njih prišel \"preko klicnega centra\" ki jih spet uspe prenesti\nnaokoli in po možnosti stornira, vse kar imajo in pravljično obljubi nekaj super novega...  (mapa s produktom je pa spet ista).\n\nZato je zavarovalniški poklic tako razvrednoten, saj je na trgu polno agentov, ki bodo za preživetje stranki \"prodali\" več kot bo dobila,\nsamo da nekaj zasluži in preživi, do tistih pravih prevarantov, ki služijo dobre denarje, na način da strankam stornirajo produkte in naredijo nove...    \n\nIn celo leto se potem trudiš popravljati za takimi \"finančnimi svetovalci\"  od tega da naredijo ceneje zavarovanje za tovorno vozilo na način, da zmanjšajo nosilnost na polici, ali da izključijo dodatno opremo in je zavarovanje ceneje, ali pa stranki prodajo splošni kasko\nz 0% franšize in rečejo da je to isto kot če bi imela zavarovan tudi delni kasko, parkirišče, stekla...  in seveda je pomemben tudi faktor\nda stranke preveč slepo zaupajo kar vsakemu ki pride preko klicnega centra, zakaj pride preko klicnega centra, verjetno zato ker nima\nsvojih rednih strank, mogoče se ne vračajo nazaj k njemu?\n\nSedaj rešujem zadevo, ker je stranka imela 10 letno premoženjsko polico, s trajanjem do 2020 in ji je pretkana \"zastopnica\" poturila\nše eno zavarovanje za isto zadevo pri drugi zavarovalnici...\n\nNa koncu smo pa krivi vsi zavarovalni zastopniki in zavarovalnice z njihovim drobnim tiskom..\n\nZavarovalniški trg je bil \"ugrabljen\" iz strani nekaj večjih in manjših agencij, ki delajo vse na isti postopek, zavarovalnice pa jim zaradi deleža v prodaji, tudi ne upajo konkretno stopiti na prste, na koncu seveda prevladajo prodajne številke....",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Nategi pri življenjskih zavarovanjih",
    "content": "Najbolj smešna - žalostna je zgodba o poplavi (onadva sta hotla to polico). Sicer pa piramidni sistem očitno ni primeren za zavarovanja.",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Nategi pri življenjskih zavarovanjih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matey pravi:\nDa se pa še enkrat vrnem k govoricam, ki si jih slišal - žal se v praksi tudi to dogaja ampak taki ljudje hvalakuhcu v poslu niso na dolgi rok in s takim načiniom dela tudi ne morejo biti. Pobereš denar za premijo in ga ne daš naprej, halo, to boš samo 1x naredil in nikoli več.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe, to ni šlo zato da je nekdo pobasal premijo in ne oddal naprej...\nV takih primerih, ko se agentje odločijo da bodo šli stran/svoje, običajno probajo vsaj del tekoče realizacije prenesti nekam, kjer bodo dobili izplačano provizijo za svoje delo, saj čim posumijo da ne bo več delal za njih, takoj zaustavijo vsa izplačila in ga poizkušajo finančno čim bolje onesposobiti... in zaradi tega probajo vsaj nekaj rešiti, predno ostanejo brez vsega...\n\nIsto kot da bi dal v podjetju, dal odpoved ker si se odločil da boš delal drugje, to podjetje pa ti kljub temu da si sporazumno do zadnjega\ndelal za njih, ne bo nakazalo plačil katera si zaslužil in bi jih moral dobiti plačana, ker v takem primeru tudi v takem podjetju ne bi delal do konca, če bi vedel da ti ne bodo plačali za opravljeno delo...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Nategi pri življenjskih zavarovanjih",
    "content": "Aja atke fore, štekam. Se pa drugače na vsake svete dejansko najdejo tudi d3bili, ki poberejo denar stranki in ga nato ne dajo naprej.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Nategi pri življenjskih zavarovanjih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matey pravi:\n Aja atke fore, štekam. Se pa drugače na vsake svete dejansko najdejo tudi d3bili, ki poberejo denar stranki in ga nato ne dajo naprej.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole je pa že kaznivo dejanje. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Nategi pri življenjskih zavarovanjih",
    "content": "No sh1t Sherlock  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Nategi pri življenjskih zavarovanjih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Matey pravi:\n Aja atke fore, štekam. Se pa drugače na vsake svete dejansko najdejo tudi d3bili, ki poberejo denar stranki in ga nato ne dajo naprej.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je delala soseda kar nekaj časa, dokler se nista dva njena \"zavarovanca\" zaletela in ugotovila, da ima avto samo osnovno zavarovanje in ne kasko \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Saj je blo tudi na preverjeno če se ne motim.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Nategi pri življenjskih zavarovanjih",
    "content": "Ja bad :\\ Upam, da je dobila kar je iskala.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Nategi pri življenjskih zavarovanjih",
    "content": "Tudi pri nas dobili eno tako, ki ni dajala denarja naprej. Sem to slišal in si mislil: Ok razumem, ampak kako dolgo pa si človek misli, da to lahko traja? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAgencije s fin. svetovalci... IMO je še edina prava agencija bila Tri-Pro od Triglava. Človek je imel plačo in dodatni bonus na vsako sklenjeno NŽZ. \nDruge agencije, npr. od KD-ja so že imele ta \"piramidni sistem\" in če primerjaš še morija zraven, je Triglav imel tole najbolj pošlihtano. Tam je pač zares zaslužil direktor agencije in če se ne bi razvedelo, koliko triglav dejansko plača za polico, bi agencija bila še danes: \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nŽe potem pri KD-ju se je med sodelavci videl drugačni pristop, bolj Mori pristop, ki marsikomu ni bil preveč všeč. Tam se je šele služilo (no, nekaj ljudi pač) in seveda nič skrivalo. \n\nLahko rečem, da vsaj med mojimi sodelavci na triglavu ni bilo rivalstva in se druge police niso stornirale in so na triglavu IMO bili še najbolj pošteni agenti.  \nIn še danes pri zavarovanjih rečem, da se človek naj odloči za triglav, no to mi je ostalo od takrat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Nategi pri življenjskih zavarovanjih",
    "content": "Iiiiiin zgodba se nadaljuje: www.24ur.com/novice/slovenija/so-zavarovalni-agentje-agencije-mori-zavajali-svoje-stranke.html\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nPo objavi prispevka o sumljivih poslih Agencije Mori se je oglasilo kar nekaj ljudi, ki trdijo, da naj bi jih Morijevi agenti pri sklepanju polic za življenjska zavarovanja zavedli. Do njih naj bi prišli z lažnimi trditvami, da so pri njihovih policah našli nepravilnosti, da jim bodo zgolj izboljšali obstoječe življenjsko zavarovanje in jih prepričali o ukinitvi starih polic in podpisu novih. Pri tem jih niso opozorili, da bodo vsakič znova plačevali precejšnje stroške zavarovanja, provizijo agentom in da bodo zavarovalni pogoji na novo sklenjenih polic morda celo slabši. Nekaterim niso povedali niti tega, da prejšnje police sploh ne morejo prekiniti in so še mesece plačevali obroke, dokler jim zavarovanja ni prisilno prekinila kar zavarovalnica.\n\nŽivljenjsko zavarovanje je dolgoročna naložba, opozarjajo v Agenciji za zavarovalni nadzor, in vsaka sprememba oziroma prekinitev je povezana s stroški. \"Potrošniki morajo vedeti, da v kolikor jim zavarovalni zastopnik predlaga spremembo oziroma zaprtje in odprtje nove police, je najverjetneje njegov motiv, da dobi novo provizijo od nove zavarovalne pogodbe,\" pravi direktor Agencije za zavarovalni nadzor.\n\nVendar takšnih praks nima samo Agencija Mori, zato je verjetno še precej zavarovancev, ki se niti ne zavedajo, da so bili morda oškodovani. Pred dvema letoma so na Agenciji za zavarovanje odkrili kar 120 000 morebitno sumljivih polic in skoraj 500 zavarovancem, ki so spreminjali polico življenjskega zavarovanja, celo več kot petkrat poslali obvestilo, naj se oglasijo pri njih, da preverijo njihove police. Po njihovem zatrjevanju je bil odziv majhen. Morda tudi zato, ker zavarovancem v pismu niso jasno razložili, v čem je težava, da morda že leta plačujejo zgolj provizije agentom in za koliko denarja so bili s takšnim sklepanjem pogodb oškodovani. mesece.\n\nOdzvala pa se ni niti Zavarovalnica Merkur, s katero Agencija Mori največ posluje. Nekdanja zavarovalna agentka iz Agencije Mori je na upravo Merkurja na Dunaju že pred meseci poslala dopis o morebitnem sistematičnem sklepanju življenjskih zavarovanj na škodo zavarovancev, pa tudi, da naj bi mnogo Morijevih agentov delalo brez licence. Končalo se je tako, da je preko pooblaščene odvetnice dobila opozorilo, da bodo uporabili proti njej vsa pravna sredstva, če ne bo prenehala govoriti o tej temi.\n\nKaj torej storiti, če so tudi vas agentje zavedli v prekinitev stare police življenjskega zavarovanja in v podpis nove police?\n\nPrijavo lahko pošljete na Agencijo za zavarovalni nadzor, kjer trdijo, da Agencijo Mori že preiskujejo. Vendar do zdaj niso poklicali niti enega od naših sogovornikov, ki so zavarovalne agente prijavili, čeprav so imeli informacije v enem izmed primerov že mesece. Če ugotovijo nepošteno delo agenta, ta lahko izgubi licenco.\n\nSvoje zavarovalne police lahko še enkrat preverite tudi pri zavarovalnicah, pri katerih imate sklenjeno življenjsko zavarovanje. Zavarovalnica Merkur je v pisnem odgovoru sporočila, da so interesi njenih zavarovancev na prvem mestu, in pozvala vse, ki so v kakršnih koli dvomih, da se oglasijo pri njih. Tam lahko preverite, kaj ste v resnici podpisali, kakšni so v resnici pogoji zavarovanja in koliko denarja boste ob izteku police v resnici dobili. Če se ne boste mogli dogovoriti o tem, kako poravnati morebitno nastalo škodo in kdo je zanjo kriv, pa vam ostane še tožba.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Nategi pri življenjskih zavarovanjih",
    "content": "Clovek, ki je tako zelo zelo zelo prijazen, sigurno nekaj skriva \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Nategi pri življenjskih zavarovanjih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nPo objavi prispevka o sumljivih poslih Agencije Mori se je oglasilo     kar nekaj ljudi, ki trdijo, da naj bi jih     Morijevi agenti pri sklepanju polic za življenjska zavarovanja zavedli. Do njih naj bi prišli z lažnimi trditvami, da so pri njihovih policah našli nepravilnosti, da jim bodo zgolj izboljšali obstoječe življenjsko zavarovanje in jih prepričali o ukinitvi starih polic in podpisu novih. Pri tem jih niso opozorili, da bodo vsakič znova plačevali precejšnje stroške zavarovanja, provizijo agentom in da bodo zavarovalni pogoji na novo sklenjenih polic morda celo slabši. Nekaterim niso povedali niti tega, da prejšnje police sploh ne morejo prekiniti in so še mesece plačevali obroke, dokler jim zavarovanja ni prisilno prekinila kar zavarovalnica.\n\nOdzvala pa se ni niti Zavarovalnica Merkur, s katero Agencija Mori največ posluje. Nekdanja zavarovalna agentka iz Agencije Mori je na upravo Merkurja na Dunaju že pred meseci poslala dopis o morebitnem sistematičnem sklepanju življenjskih zavarovanj na škodo zavarovancev, pa tudi, da naj bi mnogo Morijevih agentov delalo brez licence. Končalo se je tako, da je preko pooblaščene odvetnice dobila opozorilo, da bodo uporabili proti njej vsa pravna sredstva, če ne bo prenehala govoriti o tej temi.\n\nKaj torej storiti, če so tudi vas agentje zavedli v prekinitev stare police življenjskega zavarovanja in v podpis nove police?\n\nPrijavo lahko pošljete na Agencijo za zavarovalni nadzor, kjer trdijo, da Agencijo Mori že preiskujejo. Vendar do zdaj niso poklicali niti enega od naših sogovornikov, ki so zavarovalne agente prijavili, čeprav so imeli informacije v enem izmed primerov že mesece. Če ugotovijo nepošteno delo agenta, ta lahko izgubi licenco.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n  Koliko ljudi?  \n  Kateri agentje? Da se ugotovi morebitni obstoj skupnega imenovalca (poleg besede Morijevi) \nKako agentu, ki nima licence, le to odvzameš?",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Nategi pri življenjskih zavarovanjih",
    "content": "Vzames jo njegovemu mentorju ki je podpisan na ponudbi a",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nategi pri življenjskih zavarovanjih",
    "content": "Oseba brez licence itak ne sme nič sklepati, niti izračunov delati, tudi govoriti ne sme nič na terminu v zvezi z zavarovanji. Vse dela zgolj oseba z licenco (mentor), oseba brez licence pa samo posluša.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Nategi pri življenjskih zavarovanjih",
    "content": "Ja, absolutno -&gt; kdo vse je gnilo jajce...in kdo je bolj gnil...\nČe je t.i. \"Morijev(a) agent(ka)\" ravno zaradi omenjenih nepravilnosti (blago rečeno) dobil/a odpoved in se je sedaj zbudil/a v \"revenge mode-u\", potem bo mentor lahko mirno spal naprej oz. bo \"izpadel\" pravi pravičnež pred javnostjo. Kot vem, se je tam odpustilo več agentov.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Nategi pri življenjskih zavarovanjih",
    "content": "A to je tko, kot oseba brez.vozniske.ne sme voziti avta? Pa vemo da ga brez.problema lahko vozis. Samo avto rabis. Vpras okvirje po.izpitih.....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nategi pri življenjskih zavarovanjih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n A to je tko, kot oseba brez.vozniske.ne sme voziti avta? Pa vemo da ga brez.problema lahko vozis. Samo avto rabis. Vpras okvirje po.izpitih.....\n\t\t\n\t\tKlikni za razširitev\n\t\nHja, samo tisti, ki je okvirju avto prodal, ni odgovoren za njegova dejanja.\nMori, ki pa je praktikantom dostop do sklepalnih programov in dokumentacije dal, pa je ZELO odgovoren. Saj je lahko dokumentacija na zavarovalnico šla samo preko organizacijske številke nekoga z veljavnim dovoljenjem AZN. Tudi provizijo je dobil nekdo z licenco in jo je potem lahko \"talal\" naprej mes tiste brez licence.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  }
]