[
  {
    "ctx": "WiFi network system",
    "content": "Želja je imeti brezžično omrežje (DLNA ali kako se temu reče) v stanovanju v katerega bodo povezane različne naprave &#8211; predvsem PC in prenosnik. V glavnem bi želel s prenosnikom dostopati do map in datotek, ki bi jih imel shranjene na PCju. Takšno stvar se verjetno dosti hitro pripravi že v samih Windows 10 in z nekaj brskanja po netu.\n\nSituacija oz. problem pa je sledeč: prenosnik bi v glavnem uporabljal v dnevni sobi, ki je od PCja oddaljena cca 15m. V dnevni sobi imam brezžični Linksys ruter WRT320N, ki mu moč (merjeno z nekim appom na telefonu) iz cca 90 Mbps pade na cca 5Mbps, ko se približam PCju. Zato imam v bližini PCja Access point, kar pomeni, da je PC na drugem WiFI omrežju kot naprave v dnevni sobi. To pa bojda onemogoča povezljivost naprav preko Wifi. \n\nNastavljanje modema in Access pointa na neko skupno omrežje (eno SSID ime se baje temu reče) naj bi bilo komplicirano, hkrati pa imam tudi počasen Access point NetgearWPN802 s hitrostjo do 54Mbps. WiFi extenderji so tudi bolj tako tako, saj ti prepolovijo moč signala.\n\nNo, in po iskanju na netu, sem prišel do nekih t.i. Mesh Network sistemov, kot so Google Wifi, Eero, Netgear Orbi itd.. Sanja se mi ne kaj točno to sploh je vendar izgleda obetavno saj mi izgleda kakor, da bi več enot skupaj skrbelo za neko skupno Wifi omrežje. Sploh Orbi od Netgeara je po testih sodeč super &#8211; sicer izgleda kakor nek osvežilec zraka, vendar naj bi precej dobro ohranjal hitro povezavo tudi na nekaj daljši razdalji.\n\nZdaj pa me zanima ali bi to znala biti dobra opcija glede na moj potrebe. Speljano imam tako: v večstanovanjski hiši je omarica kamor pride Telemachov internet (Download 130Mbps in Upload 6Mbps) in od tukaj gresta preko Switcha v moje stanovanje dva UTP kabla, eden pride ven blizu PCja, drugi v dnevni. \n\nBi se nakup recimo  Orbi Netgear  modema, ki bi ga postavil v dnevno in dodatne Orbi enote, ki bi jo postavil blizu PCja, splačal? Kako te zadeve sploh delujejo &#8211; ali bom pač imel samo dva omrežja z istim imenom in bo problem, ko bodo podatki šli iz ene naprave v drugo, ker morajo preko dveh Wifi enot?\n\nA vidite kaj me matra? Nisem namreč najbolj vešč pri postavljanju brezžičnih domačih omrežij. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Robbit",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WiFi network system",
    "content": "Zakompliciral si tako, da je že skorajda neverjetno. Za Telemachovim modemom daj router (modem v bridge), razen če si zadovoljen s Telemachovim modemom in ti služi tudi kot router. Potem pa na kabel daj dostopne točke pa je. Dostopne točke lahko imajo različne SSIDje in to ni noben problem, če je vse skupaj na koncu zaključeno na routerju (ali modemu), lokalna mreža mora delati. Iz stališča praktičnosti pa je bolj enostavno uporabiti povsod enak SSID in različne kanale na dostopnih točkah, da se ne motijo med sabo. \n\nDokler imaš en router in več dostopnih točk je to še zmeraj samo eno omrežje. Če pa katero točko priklopiš narobe in jo nastaviš, da dela kot router pa dobiš ločeno omrežje.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "WiFi network system",
    "content": "Dva kabla imaš od Telemachovega modema. Tisti kabel, ki je blizu PC-ja, vtakni v PC.\nDrugaega v dnevni sobi pa v Linksisa. Na tem Linksisu nastavi WIFi za vse odjemalce, razen PC-ja, s katerim dostopaš do ostalih prek Telemachovega modema. Drugih naprav za WIFI ni potrebno nakupovat,",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "WiFi network system",
    "content": "\n\t\t\n\t\n\n\n \n\nNisem niti pravilno napisal vidim - v omarici, ki je na stopnišču, so tri naprave --&gt; Telemachov cisco ruter s samo enim internet izhodom, še en modem in en switch. Ko človek odpre omarico, kar ven padejo vsi kabli, razdelilci in naprave Switch zame vidim sploh ni relevanten in ga uporabljajo druga stanovanja v hiši, ker na ruterju ni dovolj izhodov... K meni gresta torej samo dva utp kabla iz ruterja (ki je priklopljen na Telemachov modem). Na kocnu enega kabla je Linksys ruter, na koncu drugega Netgear access point; vsak daje drugo omrežje. \n\nČe PC, ki načeloma uporablja omrežje access pointa, povežem na omrežje od linksysa, komaj kaj lovi in je uporaba mreže katastrofa. Prenosnik recimo odpira sliko, ki je na PCju, deset sekund. \n\nItak pa sem začel dvomit v sposobnost Wifija za te namene tudi, če bi imel dva compa enega poleg drugega in oba povezana na dobro, isto wifi omrežje, ne vem ali bi lahko recimo tekoče iz enega compa odpiral video datoteke, ki so na drugem?\n\nVem, hopeless case sem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhvala vseeno, da ste se potrudli z odgovori.",
    "author": "Robbit",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WiFi network system",
    "content": "Aja, Pc je blizu enega kabla, vendar vseeno predaleč, da bi ga piknil direktno. Mora bit wireless.",
    "author": "Robbit",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WiFi network system",
    "content": "Si kaj razmislil o veznem členu in še enem kablu? Kabel je le kabel, zanesljivo delovanje. Ta Linksys je nastavljen kot AP ali kot router? Če je kot router razmisli o izklopu DHCP (kabel do njega priklopiš v LAN in ga spraviš v isto omrežje kot je router pri Telemach modemu, vendar še kak nerabljen IP), da boš naprave imel na istem omrežju.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "WiFi network system",
    "content": "en powerline si nabavi. lahko samo kabel kabel ali pa kabel wifi. pa maš rešeno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nhttp://uk.tp-link.com/products/details/TL-WPA4220T-KIT.html\n\ntole je tam okoli 100 eur. če pa hočeš večje hitrosti, so pa tudi dražji modeli (tole je 500mb linija)",
    "author": "ngc2392",
    "author_level": "Majstr"
  }
]