[
  {
    "ctx": "sanitarna voda poleti",
    "content": "zdravo...\n\nimam 10 let staro kondenzacijsko plinsko peč (weishaupt) priključeno na cca 150 litrski bojler. Zraven imam 90l električni bojler - ostanek od prej..\n\ndosedaj smo poleti ogrevali sanitarno vodo s plinsko pečjo (skupni račun na mesec nekje 25-40 € (poraba, omrežnina, dajatve..).. nekih fiksnih od porabe neodvisnih dajatev je 7-9€..  ostalo v hisi je na elektriko - racun nekje 35€\n\nDileme:\n- skor sigurno se mi splača čez poletje plinsko ugasnit in preklopit na bojler.. ja?\n- se mi splača zamenjat bojler od plinske za toplotno (zrak voda)? Kakšne kapacitete (če nam je zdej 150l bojler dost - je to potem tudi 150l ali več? kako hitro toplotna dogreva/segreva? ali uspe recimo 2 kopanji v banji in 2x tuširanje en za drugim?)\n- se mi splača ogrevalni sistem \"upgrejdat\" z toplotno za ogrevanje hiše (torej obstoječa plinska peč samo dogreva/backup v high sezoni). Letna poraba plina cca 1300 €. Hisa izolirana, sončna lega.. ogreva se nekje 150 kvadratov v 2 etažah. Radiatorji prilagojeni nizkotemperaturnemu ogrevanju + delno talna\n- obstajajo kakšne aktualne subvencije za te \"eko ogrevalne ukrepe\"?\n\nhvala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "sanitarna voda poleti",
    "content": "Verjetno bi se ti splačalo zamenjati celotni sistem za TČ zrak/voda in z njo segrevat tako hišo kot sanitarno vodo. Pri bojlerju se pogleda ali bo še uporaben (glede priključkov).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "sanitarna voda poleti",
    "content": "Tako kot je napisal vincent, kupiti samo tč za vodo poleti je nesmiselno iz smisla prihrankov.\nImaš talno ali radiatorje ?\nOgrevaš 24/7 ali samo podnevi ? Koliko stopinj imate pozimi v hiši ?\nPri letni porabi 1300 eur si kandidat za kakšno nizkotemperaturno tč, ki bi ogrevala hišo in vodo celo leto.\n\nČe je lega primerna in ni veliko megle, potem bi poleti za ogrevanje vode uporabil tudi sončne kolektorje.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "sanitarna voda poleti",
    "content": "Ogrevaj na plin, vodo grej z elektro bojlerjem celo leto",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "sanitarna voda poleti",
    "content": "Ob majhni porabi vode in TC ne zagovarjam se kolektorjev za poleti. Ekonomsko se najbrz ne bi nikoki povrnili. Ce pa vas ie deset v hisi, ali pa ce bi toplo vodo poleti se za kaj drugega rabili potem pa je za razmisliti. \nJaz imam 6 kolektorjev, ogrevam se sicer na drva, poleti tocim viske v bazen, susim sadje in zelisca, v teh prehodnih obdobjih ob lepem vremenu in tja do jutranje temperature cca 5C ogrevam tudi hiso.  Ko gre enkrat proti nuli je treba zakuriti pec. To sezono sem jo 4x. Septembra 3x pa v  nedeljo.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "sanitarna voda poleti",
    "content": "kolektorji mi niso aktualni (tolcem celo vertikalo hiše) & poleg sončne je tudi vetrna lega \ndobim enga, ki prodaja TČ na ogled.. pa da vidim njegovo \"matematko\" \ntnx",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "sanitarna voda poleti",
    "content": "Kje pa pise da morajo biti na strehi. \nJaz sem jih dal nad vrata kurilnice. Samo preboj cez steno , pod stropom do zalogovnika in konc s cevjo.\nNamesto da ljudje gledajo nov avto na dvoriscu, naj gledajo kolektorje. Mater sem zleht.",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]