[
  {
    "ctx": "kasko novega avtobomila za 1&amp;#8364;",
    "content": "torej, kupujem nov avto, ena izmed akcijskih ponudb je seveda tudi kasko za 1€. \n\nzdaj pa tako, imam kasko zavarovan avto z najvišjim razredom tako pri osnovnem kot kasku. ali je najnižji? v glavnem 50% na vse - ta krajni razred (tako bo bolj prav). zavarovano imam pri triglavu. če jaz vzamem to akcijo, ali lahko prekinem za eno leto svoje zavarovanje, pa potem naslednje leto dalje? ali se kaj zafrknem? poleg tega imam nekaj procentov popusta - veliki paket in ne vem kaj še vse pri triglavu. zdaj iz glave ne vem točne cifre, zavoljo debate recimo 22%. mi ta popust potem spet pride nazaj ali ne. nekaj me šunta avtohiša, da bi vzela vmes na sava zavarovalnici in da bi potem se kao \"vrnila\" nazaj na triglav in bi bilo popusta še več. ta mahinacija mi drugače ni povšeči, s triglavom imam dobre izkušnje ko pride do uveljavljanja kaska, ne bi menjala. \n\ntorej katere mahinacije vzdržijo in katere ne? ena malenkost se prihrani, če je kasko 1 leto samo 1 evro (gre za osnovni, kolikor vem, črke  moram še vseeno plačati), potem pa po starem naprej, če je to možno.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "kasko novega avtobomila za 1&amp;#8364;",
    "content": "Najprej naj ti pri avtohiši zracunajo koliko te pride zavarovanje skupaj z črkami pa potem primerjaj. Paketni popust ko de vrneš nazaj na triglav ne vem zakaj ti ne bi veljal. Zgubis pa verjetno stalnostni popust pri Triglavu. Mislim da rabis pet let da ha nazaj dobiš",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kasko novega avtobomila za 1&amp;#8364;",
    "content": "aha, če pa vzamem pri triglavu za 1€, pa stalnostni ostane? imam opcijo sava ali triglav. trenutno, kot rečeno sem na triglavu.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "kasko novega avtobomila za 1&amp;#8364;",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jetamp pravi:\n Najprej naj ti pri avtohiši zracunajo koliko te pride zavarovanje skupaj z črkami pa potem primerjaj.\n\t\t\n\t\tKlikni za razširitev\n\t\nPa potem primerjaj še s ceno pri svojem zastopniku, ki ti kaska ne more dati za 1eur. Pa boš hitro videla, da ti kasko za 1eur v resnici zaračunajo pri obveznem zavarovanju in ostalih kritjih., ki so plačljiva.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "kasko novega avtobomila za 1&amp;#8364;",
    "content": "pazi, da ni kje napisano, da moraš recimo imeti zavarovanje pri njih npr. 2leti oz. dobro preveri.\n\nrecimo 4leta nazaj je bilo pri porsche kredit in leasing tako, da če si kupil avto na financiranje, so ponudili kasko za 1€/mesec. Pogoj je bil, da imaš zavarovanje pri porsche ferzirehung (ne znam napisat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPotem sem klical svojega agenta, mi je naredil izračun za dve leti, kolko bi me prišlo pri njemu. Problem je bil, ker je bila žena zavarovanec in ni imela polnega kasna se pravi PR01 ali PR04 ampak je imela PR09. \n\nNo na koncu je izračun pokazal, da če ga zavarume preko porsche v dveh letih prišparam v dveh letih 400€. po dveh letih sem potem šel k svojmu agentu.",
    "author": "matej_",
    "author_level": "Guru"
  }
]