[
  {
    "ctx": "e-MTB kolo",
    "content": "Ali se kdo tukaj spozna na ta kolesa? Oprema ipd. Cene se začnejo pri okoli 2k. Npr. nekaj takega; \n\nhttp://www.energijabikes.com/c...-2018-1859.html\n\nShimano RD-M2000-SGS, 9-Speed (verjetno bi bilo boljši z več prestavami?). \n\nKako je kaj s pokvarljivostjo teh pogonov?",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Za do trgovine in nazaj bi bil. Za resno uporabo ne. Pogoni so yamaha ali bosch v glavnem.\nKaj se tiče e mtb kot takega bedarija čista. Razen za 4-5 jurjev. Pa še to če res noge zaradi zdravstvenih nog ne dajo nič od sebe.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Zakaj že bedarija? Čisto fajn stvar, ko se hočeš peljat nekam, kamor z navadnim ne bi prišel, ker pač nimaš kondicije za kaj takega. Ni vsak profi, je pa fajn, ko se v enem dnevu zapelješ na lušen izlet z 800 na 1.800 metrov (ali še višje). Ja, se da, tudi če nisi navožen. Ena pavza za polnjenje na cca 1.800, pa gre. Imaš takih izletov zunaj kolikor hočeš. Vzameš bicikel v hotelu in gasa.\nZato je e-MTB čist faj stvar, da tudi tisti, ki nimajo veselja/časa da bi ratali nadrkani hribolazci, pridejo kam v lepe konce.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Zakaj bedarija. Poglej si opremo. To še za navadn pecikl ni uporabno kaj šele za to 20 kilsko kravo.\nDrugače sem pa mnenja da če nisi fit izbereš pač drug izlet dokler nisi dovolj fit. Preprosto.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Se strinjam s tabo, razen recimo, kot moji znanci, kjer sta načelno oba dokaj fit, pa ona ne sme več pretiravat, bi pa rada šla povsod z njim. Z elektro pomočjo mu parira, razen meni gre na jetra, ker v breg gonim ko mutast, ona pa \"lagano sportski\" mimo.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Debata se razvija v napačno smer (čeprav sem to pričakoval). O smotrnosti nakupa naj presodi vsak sam tako kot pri Iphonu, pa bo svet za vse lepši\n\nKoliko pa bi bilo potrebno odšteti, da bi bila oprema kolikor-toliko solidna? KTM ima tudi veliko izbire pri električnih kolesih. Se da dobiti na te cene še kakšne popuste ali je to to? \n\nhttp://www.centerbauer.com/ktm-2017/ktm-macina-force-292",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "saj sem napisal 4 jurje ali več. Tu je potem že uporabno vzmetenje in zavore. Ostalo je pač za do trgovine ali kak ravn makedam. Tam pa nerabiš elektrike, če nisi invalid. Pa kak koli obrneš. \nČe gledaš te jajce za 2 jurja majo gor osnovne vilce pa recimo m315 bremze, ko še na navadnem hardtailu za lahkokategornika niso dovolj močne, da bi zdržale nek dalši  nežn spust. Kaj šele na teh 20+ kg slonih. Pol pa še dodaš nekega nekolasarja na teren, kjer bi drugače samo sanjal, da sam pribrca in si tam. To kaj ti kolo pregoni gor se moreš še vedno sam dol spustit. In tak človek ziher nebo nažigal na polno ampak skos na bremzi.\nGledajo pa vsi itak samo zadnji menjalnik kot da je to najbolj pomembna stvar na peciklu.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Če že CUBE, potem vsaj Stereo Hybrid-a 160, ki je dokaj dober value for money...ali pa Merida eOne sixty 900e...potem imaš še Scott-a eGenius...ampak to je vse, kot je luka51 napisal, okrog 4k€ in naprej. \nČe na vsak način želiš eMTB, bi jaz najprej pogledal za rabljenimi in sicer pri firmah, ki te zadeve rentajo (npr: mtb republic - Kranjska Gora) in vsako sezno menjajo vozni park oz. vsaj del voznega parka. Takšni bicikli so lahko precej cenejši, res pa je, da je ponavadi treba računati na redni servis za novo sezono...",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Dajta mi potem razložit kako takle bicikel po eni strani zdrži celo sezono zlorabe (izposoje), ni pa dovolj dober da bi se en s stotimi kilami 15x v sezoni zapeljal 30km. (pretiravam, ker v resnici se bo 5x po 20km, če bo imel dobro sezono). Pišem o konkretnem primeru. Če bi bil tak shit kot pišeta bi ga moral generalno obnovit vsakič ko se vrne z izposoje (pa niti približno ni bilo tako).\n\nhttps://www.a2u.si/products/show/W6EYNHIH15PN9MUI",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Pa sej ni shit...ampak sem lih ponovitev RB Rampage-a gledal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Največ je odvisno od šoferja...kar velja tudi za klasične MTB...oz. vožnjo po klancu navzdol.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jello pravi:\n Če bi bil tak shit kot pišeta bi ga moral generalno obnovit vsakič ko se vrne z izposoje (pa niti približno ni bilo tako).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKdo govori o tem, da stvar ne zdrži in bi blo treba obnovit. Gre se za to, da so komponente čisto osnovne, ki niti na navadnem Hardtailu ne dajo nič od sebe. \nSicer pa tista lenuhčina ki se je odločla da zdaj rabi eMTB ga itak ne prepričaš v nasprotno. Tisti ki ga kupi iz zdravstvenih razlogov pa bo gledal višji rang.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Večina se s takim biciklom po asfaltu vozi, kar jih vidim. \n\nLahko bi tudi na ponija prišraufali elektro motor, pa bi bili čist na istem. Samo. če je zakumuflirano v MTB vsaj zgleda nekako.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "http://www.bolha.com/rekreacij...;kw=kolo+makita\n\nTole za take ane \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Kot je že nekdo omenjal....tole je OK za po ravnem in kakšni rahli vzponi, npr. kakšno luštna krožna turca po cesti in rahlem makadamu. Da bi pa s tem npr. na Vršič lazil in kaj podobnega...ok gor že...sam za dol bi skuril bremze en dva tri. Bi bilo pa luštno npr. iz Kranjske do Trbiža in nazaj čisto prevozno...pa še belopeška vmes pogledat. Za po trailih pa verjetno niti nisi mislil...kar nikakor ne pride v poštev. Za luštno se imeti je pa verjetno kar OK, če ti oprema ni pomembna in je ne boš do max-a koristil.",
    "author": "feler",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "No dobiš tudi kar dosti ceneje.\n http://sbikes.si/si/m50e/",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "seveda je še ceneje, ker je še večje sranje od opreme gor.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Karkoli je gor, je zihr boljše od tega, kar imam na mojem \"gorcu\"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luka51 pravi:\n Zakaj bedarija. Poglej si opremo. To še za navadn pecikl ni uporabno kaj šele za to 20 kilsko kravo.\nDrugače sem pa mnenja da če nisi fit izbereš pač drug izlet dokler nisi dovolj fit. Preprosto.\n\t\t\n\t\tKlikni za razširitev\n\t\nPr i argument seveda sprejmem. Drugi je pa bedast, sorry. Če koga boli, da se mimo (ali vštric) pelje nekdo s pomočjo štroma, ima sam hud problem v glavi in ne tisti na e-MTB ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luka51 pravi:\n saj sem napisal 4 jurje ali več. Tu je potem že uporabno vzmetenje in zavore. Ostalo je pač za do trgovine ali kak ravn makedam. Tam pa nerabiš elektrike, če nisi invalid. Pa kak koli obrneš. \nČe gledaš te jajce za 2 jurja majo gor osnovne vilce pa recimo m315 bremze, ko še na navadnem hardtailu za lahkokategornika niso dovolj močne, da bi zdržale nek dalši  nežn spust. Kaj šele na teh 20+ kg slonih. Pol pa še dodaš nekega nekolasarja na teren, kjer bi drugače samo sanjal, da sam pribrca in si tam. To kaj ti kolo pregoni gor se moreš še vedno sam dol spustit. In tak človek ziher nebo nažigal na polno ampak skos na bremzi.\nGledajo pa vsi itak samo zadnji menjalnik kot da je to najbolj pomembna stvar na peciklu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem zadjilč v avstriji v hotelu in v Intersportu gledal, kaj imajo zaene renta e-MTB (za gorske turce s par 100 metri višinksih gor in seveda tudi dol). Teli Cube so kar popularni, pa večinoma so to bicikli za jurja pa pol do dva (takole na hitro). Pa ni videt, da bi imeli skozi probleme z njimi ... Je pa res, da je čisto možno (pa tega nisem opazil, ker sem, prizma, gledal smao vilice, menjalnike in ročke), da imajo vendarle malo bolj hude bremze ravno zato, ker so za rento. Ročke, recimo, so že bile bolj robustne kot na biciklih, ki os bili zraven za prodajo.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luka51 pravi:\n Zakaj bedarija. Poglej si opremo. To še za navadn pecikl ni uporabno kaj šele za to 20 kilsko kravo.\nDrugače sem pa mnenja da če nisi fit izbereš pač drug izlet dokler nisi dovolj fit. Preprosto.\n\t\t\n\t\tKlikni za razširitev\n\t\nPr i argument seveda sprejmem. Drugi je pa bedast, sorry. Če koga boli, da se mimo (ali vštric) pelje nekdo s pomočjo štroma, ima sam hud problem v glavi in ne tisti na e-MTB ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe poveš, da imaš še Stravo na elektro kolesu... se kr pripravi, da te bo kdo zaštihal   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Ročke, recimo, so že bile bolj robustne kot na biciklih, ki os bili zraven za prodajo.\n\t\t\n\t\tKlikni za razširitev\n\t\nuu iz ročk si pogruntal da so bolj robustne bremze... ne se hecat no.\nDrugače tak btw. Bolj švoh zgleda vse skupaj višji rang je. Večje in bolj \"robustno\" zgleda bolj poceni je",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\nPr i argument seveda sprejmem. Drugi je pa bedast, sorry. Če koga boli, da se mimo (ali vštric) pelje nekdo s pomočjo štroma, ima sam hud problem v glavi in ne tisti na e-MTB ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe gre se kaj ma kdo v glavi. Ampak če ti greš na nek teren ki ga nisi zmožn sam pregonit žal tja ne spadaš. Ker je treba potem tudi nazaj dol prit... No vsaj jaz si predstavljam da je namen teh eMTB jev da vozijo po nekih singlah in kakih \"gorskih\" kolovozih in podobno. Torej kaj to pomeni.. ti nekega vzpona po nekem kolovozu, singli itd kar pač je nisi zmožn sam pregonit. Torej nimaš nekih izkušenj z mtb-jem ampak nazaj od cilja boš mogo še vedno prit. In pol se tak folk lomi.  Pol je tu še 20+ kilski pecikl ki ni glih najbolj lahko vodljiv. Z en k vrednimi bremzami in pa vzmetenjem ki si komaj zasluži ime vzmetenje. \nZdaj če maš pa eMTB zato da se voziš po ravninah na makedamu al pa asvaltu pa spet ni drugega kot podpiranje lenobe.\n\nNe me narobe razumet, nisem proti eMTB-ju. Če mi telo neha sodelovat pri gonjenju bom takoj nabavil eMTB.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luka51 pravi:\n Ker je treba potem tudi nazaj dol prit... No vsaj jaz si predstavljam da je namen teh eMTB jev da vozijo po nekih singlah in kakih \"gorskih\" kolovozih in podobno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotem si pa narobe predstavljaš... Jaz jih na takih poteh srečujem, kjer rabiš mal več watov v nogah, greš pa gor zaradi razgleda.\n \n\t\n\n \n\nLahko greš pa tudi v oktobru po poreču malo, ko se mladi spravijo nazaj domov. Potem ostanejo pa stari s takimi električnimi bicikli, da se malo fijakajo okoli, namesto mopeda.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Ne bom pozabil, kakna tri leta nazaj, peljem po kolesarski z močnim nasprotnim vetrom. Peljem mimo ene ženske, ki se približuje kolesarski. Na balanci je imela en cekar, takšna starejša teta... Čez čas pogledam nazaj, za mano. Pritisnem na pedala, čez čas me prehiti... no, vzravnana drža, brez nekega napora. Ja, seveda, elektro bajk. \nAli pa lani, grizemo v klanec na Krejanovem memorialu (kolesarjenje na čas, ni pa strogo tekmovalno), model z eno roko mimo vseh nas. Na elektro bajku. \nMnenja o elektro bajkih so deljena. Jaz ga odobravam, če je nekdo starejši, da mu pomaga. Če pa se nekdo misli rekreirati s tem, pa... No, to je le moje mnenje. Isto, kot se nekateri z avtom zapeljejo skoraj na vrh gore, potem pa rečejo, da so bili na vrhu.",
    "author": "motofrik",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Jaz ga nimam, ampak bi ga imel. Cena mi je še previsoka. Ima ga žena in to omogoča, da greva na neke ture, ki jih drugače ne bi mogla iti skupaj. Voziva sicer bolj stranske ceste in makadame. Ker nisem nek kolesar, moram v hribčke goniti kot norc in sem še zadaj. Osebno bi ga imel zato, ker bi klanec, ki ga sedaj zvozim z manj kot 15 km / h in sem povsem moker, lepo prevozil z 20 ali več z manjšim naporom. Ta manjši napor je pomemben, ker od kolesarjenja me odbija predvsem velik napor v hrib, kjer se preznojiš, navzdol pa te potem hladi, ker ni fizične porabe energije. Ni ne vem kako smart šport. Pri hoji ali teku je obremenitev telesa na poti enakomernejša.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Pepe...ljudje smo si različni. Meni je pa ravno v klanec užitek, ko prideš na vrh in se potem dol spustiš. Če je neki ekstremen klanec, dolg, se itak na vrhu preoblečeš (Rogla, Uršlja,...).",
    "author": "motofrik",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik motofrik pravi:\n Ne bom pozabil, kakna tri leta nazaj,...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz ne bom nikoli pozabil dveh nemcev, ki sta iz šla Bovca proti B postaji kaninske žičnice in sva ju z mulcem na običnih trdakih prehitela...in tudi naju je zmotila njuna vzravnana drža...med prehitevanjem sva ugotovila, da imata eMTB  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\neMTB ima svoje slabosti...zame je največja slabost teža, ki glede na način vožnje oz. izbiro terena, pomeni več predrtih gum (tudi 2 na furo se je že zgodilo) in menjava gume pri določenih modelih zna terjat kar nekaj časa \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "A lahko en ki se malo spozna pokomentira opremo na tem kolesu:\n\nhttps://www.bike-discount.de/en/buy/radon-zr-race-29-hybrid-500-585033",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\n \n\nFox vilice so ponavadi malo boljše kot Rockshock ali  Suntour.  (Fox&gt;Rockshock&gt;Suntour)\n\nMenjalniki so XT, kar pomeni da je skoraj najvišja možna. Boljša je samo xtr, ki mislim da je tekmovalna in ima na račun teže krajšo življensko dobo. (XTR&gt;XT&gt;Deore&gt;acera&gt;altus)\n\nMagura zavore so pomoje enakovredne shimanu. V mojem primeru mi še po 5 letih škripajo, pomoje je bila kaka serijska napaka takrat. \n\nGonilka nimam pojma, pomoje je vseeno. \n\nMotor pa pojma nimam.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nV glavnem vrhunska oprema.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "bosh motor je super. sam imam ze 6 let kolo s prvo generacijo teh motorjev in se zmeraj deluje kot prvi dan. samo baterija ze malo svoh. nove so pa dost drage. (+500eur)\nmalo podcenjujete tezo. 20kg je ze hudic goniti, ko ti zmanjka stroma pa se 29\" 2.3 gume?!",
    "author": "ALTF4",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "To je pa res drago za baterijo. Bi lahko delal kaj drugače, da bi podaljšal življesko dobo baterije?",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n  \n\t\n\n \n\nFox vilice so ponavadi malo boljše kot Rockshock ali  Suntour.  (Fox&gt;Rockshock&gt;Suntour)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nFox ni nič boljši kot rock shox. Ampak so enakovredni. Eni majo boljši en model drugi drugega. Suntour je pa kar daleč zadaj. Razen pri enem ali dveh modelih. Potem je tu še manitou ki ima spet top modele vilic vrhunske, ampak jih dol vleče katastrofalno obdobje izpred par let.  \nDrugače pa te vilce na tem kolesu so foxova budget verzija 34-ke. malo višja teža in manj nastavitecv. \n\nBremze so pa magurine najcenejše 4 batne spredaj in nek križanec zadaj. Niso nič noben presežek, niso pa tudi ne katastrofa. Neka zlata sredina. \n\nWheelseti nijajo glih slovesa kot najbolj trpežni. \n\nKaj se ostale opreme tiče tak nima veze. Ker če je pecikl težek 20 kil al pa 21 kil ni neke razlike.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dem pravi:\n To je pa res drago za baterijo. Bi lahko delal kaj drugače, da bi podaljšal življesko dobo baterije?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTako za avtomobilske, trakcijske,ročna orodja(profi)......baterije nekako velja , da je ob redni uporabi , kar je več kot 5let je šenkano.\nKako bo s temi v e-biciklih bo čas pokazal,..... in na to računat že ob nakupu,...in seveda, da je bicikl mobilen, zadevo  imeti pod kontrolo, ker če energije ni, potem ne verjemem, da je 20kg lepo poganjat v klanec(sploh brez kondicije, al pa z zdr.težavami,....)",
    "author": "corsol",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Jaz sem svojega znizal na 15kg in lepo vozim tudi brez elektrike. Po pravici povedano sem si ga kupil, ker se mi ne da kolesariti na izlete z druzino in obcudovati naravo. Pa se namesto skuterja ga lahko uporabim, samo tezko gajbo pira tovorim nazaj.\nTecem drugace maratone s podpovprecnimi casi tako, da trditev, da ga kupujejo ljudje iz kavca je iz trte zvita.",
    "author": "ALTF4",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ALTF4 pravi:\n Jaz sem svojega znizal na 15kg in lepo vozim tudi brez elektrike. Po pravici povedano sem si ga kupil, ker se mi ne da kolesariti na izlete z druzino in obcudovati naravo. Pa se namesto skuterja ga lahko uporabim, samo tezko gajbo pira tovorim nazaj.\nTecem drugace maratone s podpovprecnimi casi tako, da trditev, da ga kupujejo ljudje iz kavca je iz trte zvita.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKavčarji bodo ostali kavčarji  ....z e-biciklom al brez!",
    "author": "corsol",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ALTF4 pravi:\n Jaz sem svojega znizal na 15kg in lepo vozim tudi brez elektrike. Po pravici povedano sem si ga kupil, ker se mi ne da kolesariti na izlete z druzino in obcudovati naravo. Pa se namesto skuterja ga lahko uporabim, samo tezko gajbo pira tovorim nazaj.\nTecem drugace maratone s podpovprecnimi casi tako, da trditev, da ga kupujejo ljudje iz kavca je iz trte zvita.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako pa ti je uspelo toliko znižati težo? Oz. je že v štartu verjetno med lažjimi.",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "ni mu je uspelo ampak naklada. Al pa tehta brez baterije. \nMotor ma ~3 kile, baterija pa mogoče kaki gram manj.. Hardtaili s podobnim rangom opreme so tam okoli 13 kil. top hardtaili so okoli 10 kil. Torej si v najboljšem primeru na 16 kilah. Ampak takrat voziš že pecikl za 6 jurjev ali več. Pa itak ni okvir težek samo 1 kilo ampak bolj 2 kili al pa še kaj. in si na 17kg",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Imam treking e-kolo. Sem ga dve leti nazaj spremenil v mtb hardtaila (29\" 2.3 smart sam schwalbe + fox vilice) pa nisem vozil vec kot en teden. Ker ni slo nikamor brez elektrike. \nSem dal potem gor navadne vilice, 700x35 marathon plus gume, odstranil luci, blatnike, prtljaznik..diski so hidravlika xt tako kot vsa oprema. Ce dam dol se baterijo, pridem na dobrih 12kg. Kar je zacetni rang treking koles. Kar naredi E kolo res uporabno. Da se tudi brez baterije vozis okoli. 20kg niste normalni, raje si kupiti flexerja, apn4 ali kaj podobno.",
    "author": "ALTF4",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "torej maš e-kolo brez baterije dobrih 12kg. Dajmo minu 3 in si na dobrih 9kg če nebi bil elektro. Kar je pri hardtailu za 3k dobra cifta.\nTapoceni hardtaili se sučejo okoli 13.5 kile. Ti boš pa Ebajk brez baterije mel na 12 kilah.... Tako, da nehaj nakladat no, ali pa napiši kateri model je. Oziroma imaš bajk z 3 kilskim motorjem enako težek kot so enaki klasični pecikli. \nIn ne Trekinga v nobenem primeru nemoreš spremenit v MTB hardtaila.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Kako je pa s temi baterijami izven sezone? Jih je najbolje sprazniti do konca in pustiti?",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Na 40% in v hladilnik. To je optimalno.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Enkrat bom moral testirat kakega full suspension e-MTB. Nimam nič proti njim, dobim pa občutek, da so večinoma namenjeni za kolesarske steze okoli Kranjske Gore (kjer jih vidim največ). Kjer pa je polno vzmetenje overkill in služi zgolj postavljanju. Mislim, da tudi od tu slab imidž e-MTBjev.\nV hrib verjamem, da delujejo dobro (dokler ni prazna baterija). Najbolj me zanima, če ga lahko tudi v dolino uporabljam kot uporabljam svoje polnovzmeteno enduro kolo, torej enoslednice, korenine, skale, skoki... Malo sem skeptičen kakšna je okretnost zaradi teže.\nPrav tako ne vem kako je pri nas z e-kolesi v bajk parkih. Za ZDA vem, da jim ponekod niso naklonjeni. Sicer nihče ne bo kupil električnega kolesa za bajk park, ampak če že imam full suspension e-MTB za nekaj k€, ne bi kupoval še enega \"navadnega\" za 3-5x na leto.\n\nKar se pa tiče opreme, pa...Težko mi bo nekdo prodal kolo za 4000€ z deore prestavami in suntour vilico...ampak se pa najde tudi solidno opremljene v tem rangu.",
    "author": "NoteThis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik NoteThis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEnkrat bom moral testirat kakega full suspension e-MTB. Nimam nič proti njim, dobim pa občutek, da so večinoma namenjeni za kolesarske steze okoli Kranjske Gore (kjer jih vidim največ). Kjer pa je polno vzmetenje overkill in služi zgolj postavljanju. Mislim, da tudi od tu slab imidž e-MTBjev.\nV hrib verjamem, da delujejo dobro (dokler ni prazna baterija). Najbolj me zanima, če ga lahko tudi v dolino uporabljam kot uporabljam svoje polnovzmeteno enduro kolo, torej enoslednice, korenine, skale, skoki... Malo sem skeptičen kakšna je okretnost zaradi teže.\nPrav tako ne vem kako je pri nas z e-kolesi v bajk parkih. Za ZDA vem, da jim ponekod niso naklonjeni. Sicer nihče ne bo kupil električnega kolesa za bajk park, ampak če že imam full suspension e-MTB za nekaj k€, ne bi kupoval še enega \"navadnega\" za 3-5x na leto.\n\nKar se pa tiče opreme, pa...Težko mi bo nekdo prodal kolo za 4000€ z deore prestavami in suntour vilico...ampak se pa najde tudi solidno opremljene v tem rangu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem vozil HT in FS z zelo podobno opremo. Ker tudi sedaj vozim FS  mi je bil HT samo težka krava, ki gre dobro v hrib.\n\nČeprav podobno velja za oba, bom v nadaljevanju pisal za FS.\nOprema: xt, vzmetenje spredaj yari + zadaj fox.\nZa v hrib in po ravnem gre super, se ti kar smeji ko šibaš v hrib 15+ km/h. Teže cca 22 kg niti ne čutiš. Brez pedaliranja ne gre oz. elektrika ti \"samo\" pomaga, nastavljaš lahko moč (enkaj takega: eko-normal-boost). Omejitev hitrosti je na vseh (večini ) omejena na 25 km/h. To pomeni, da ko dosežeš to hitrost, ti pogon odklopi. Na enakih poteh v hrib, kot jo opravim z mojim FS sem bil kar hitrejši, a nič manj utrujen. Če se želiš peljati hitro, moraš pritiskati.\n\nV dolino oz. pri spustih je stvar drugačna. Teža se konkretno pozna. Zaradi mase v daljših zavojih leži dobro (skoraj boljše od klasike, v primerjavi z mojih FS ima 8 kg več), da se ga lepo položiti, vendar rabiš precej več moči, da ga krotiš. Vzmetenje dela solidno, je prilagojeno masi, vendar kolo pri skokih in kratkih zavojih neokretno in neigrivo. Na stezah, koreninah, ali ko je treba kolo poriniti, delaš in preklinjaš maso. Upoštevati pa je treba, da ko dosežeš 25 km, od pogona nimaš nič. \nPo cca 2-3 urah igračkanja gor-dol po okoliških gričkih (s cca 700 višinci) sem bil enako utrujen, kot če bi se vozil \"na žgance\", le da sem prevozil več km v istem času. Napoljenost baterije je po koncu ture znašala cca 25%. \n\nPo mojem mnenju je E-FS super za nekoga, ki mu ni prioriteta leteti v dolino ali se igrati po stezicah, delati wheeelie, ampak uživati nekaj ur po ne preveč zahtevnih (čeprav kolo zmore) stezicah, slabih makadamih ipd.\n \nTrenutno ob takih cenah in masi zame ne pride v poštev. Z leti, ko bodo cene (morda tudi masa) šle dol, moja želja po hitrosti v dolino pa zmanjšala, bo sigurno v izboru za naslednje (gorsko) kolo.",
    "author": "Zanzibar",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Da si malo izposodim temo. Kupujem eMBT. Trenutno ne kolesarim, ker sem, po pravici povedano len. Kolesaril bi predvsem po ravnem, morda kaksna gozdna pot. \n\nKaj priporocate, vzetenje samo spredaj, ali tudi zadaj? Pa se glede motorja; Bosch ali Yamaha.\n\nGledal sem nekaj takega:\n\nhttps://www.cube.eu/2019/e-bikes/mo...lite-hybrid-c62-race-500-29-bluenorange-2019/\n\nhttps://www.haibike.com/de/INT/bikes/773/2019-sduro-hard-nine-10-0\n\nKaj menite glede velikosto koles, 27, ali 29?\n\nHvala.",
    "author": "Vojnik",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "zakaj rabiš vzmetenje za kolesarjenje po ravem. Najprej to razčistimo. Druga stvar zakaj e za po ravnem. Gonit boš še vedno mogo. Ni to moped. Tak da če si zaj len, z e peciklom neboš nič majn len in bo počival v garaži.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Sej nisem siguren, da rabim eMBT, si ga pa zelim. Zato me zanima, ce kdo pozna predvem razliko med BOSCH in Yamaho motorjem in 27 vs. 29 gume. Hvala.",
    "author": "Vojnik",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "27.5 je bolj okreten na terenu, ki pa ga praviš da ne boš vozil, tako da...če nisi meter in pol čevapa, da bi rabil S velikost, potem bo 29 pravi, za motor te boli qrac, vzameš tistega, ki lepše zgleda (na avtu).",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Za po ravnem etak 29\" etak...razen če si majhen in posledično rabiš manjši okvir. Ampak tam ti že etak \"pripadajo\" 27.5 serijsko zravn... \n\nOd vzmetenja....sprednje vilce so fajn za met...sploh če maš zaklep na balanci! \n\nSe pravi ti rabiš met XC kolo (hardtaila)...pa da je na motor... \n\nPa kolk se poznaš samsebe...če se zna kasneje zgodit da te bo lenoba zapustila...se ti splača stisnt zobe in izprsit za kak boljši /dražji model  \n\nTko sem bil jaz...kupil kolo...valda sem se malo preseraval in sem vzel way boljšega kot bi ga rabil...nakoncu sm pa čist not padu tko da mam sedaj lih taprav bajk za svoje potrebe ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Kamele0N, hvala. Kaj pa priporočaš glede motorja? BOSCH ali Yamaha? Menda naj bi bil od Yamahe energetsko manj potraten... Je pa verjetno servisni support od BOSCHa boljši...",
    "author": "Vojnik",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Po tem tvojem receptu folk kupuje bicikle z dirkalno geometrijo (dražje je seveda boljše), neudobne za popizdit in se zato manj in slabše vozi kot bi se sicer. Velja tako za cestna kolesa kot mtb. Enako je pri smučeh.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Vojnik sem \"na žgance\" tko da e-whatever me ne zanima (vsaj pri tem zdravju ki ga imam) \n\njello kaj hočeš povedat? Imam Cube acid....če dam gor krampe je za na Toško čelo...če pa zamenjam za 1.5 cestne pa za na Franjo... Po geometriji je podoben treking kolesu... Vojnik pravi da on bi bolj po ravnem...malo makedama... Pa da ne bi cenovno nekaj pretiraval... \n\nXC brez motorja zanj so okol 800-1100eur rang... Full suspension pa od 1400naprej... Raje 1600....pa sploh ni nujno da ga  rabi...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "In to navadni brez pogona!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "No tak kot si ga želi je pa 4k...\nhttps://www.energijabikes.com/kolesa/elektricna-kolesa/cube-elite-hybrid-c-62-sl-500-2019.html",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Se zgodi \nA Pinarello Dogma F8 fitted with what appears to be a third party electric motor and battery has caught on fire and exploded in the hills outside Adelaide, Australia, sparking a dangerous bush fire",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Kamele0N je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSe zgodi \nA Pinarello Dogma F8 fitted with what appears to be a third party electric motor and battery has caught on fire and exploded in the hills outside Adelaide, Australia, sparking a dangerous bush fire\n\t\t\n\t\tKlikni za razširitev\n\t\n\n...stari ga je tako gonu, da se mu je pod ritjo vžgal. ",
    "author": "corsol",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Scott ima za take namene model spark.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Vozil se tole : https://www.google.com/search?q=mer...d=chrome-mobile&ie=UTF-8#imgrc=tVS2CklmBWxOVM: \nNevem, mešane občutke sem dobil. V klanec ti lepo pomaga, sploh na boost pomoči. Dobr je, ko greš po res slabem terenu, ker ti pomaga zavrtet kolo oz kamen vrže izpod kolesa ti pa lahko vrtiš naprej, čeprov si dejansko zavrtel pedalo v prazno. Gume so konkretno široke tako da ni problem kjerkoli peljat. Koliko časa zdrži baterija pa nevem, ker sem naredil premalo km. Aha, pa teža kolesa me tudi ni motila po slabem terenu na vzgor kot ne po asfaltu navzdol. Zanimivo.\nPol pa minusi. Da E pomoč vgasneš, JAO tiščiš k butl. Če imaš E prižgano, ti dela sam do 25 na uro, kar je več je spet ena sama jeba. Za dotični kolo lahko povem, da je imel preveč široke Maxiske, vzmetenje prvo malo čudno nastavljivo, po nekih stopnjah a ne moreš zaklenit. Za dolgo turo po asfaltu ni, škoda gum in najbrž bi baterija hitro pošla.  Zavore verjetno tudi ne bi bile za kaj resnega saj je bil kr tanek disk napram mojim, ki so 180 shimano. Mislim, da je na Meridi sram, ne me držat za besedo.\nTo so moje ocene za kratkem testiranju, ne od profija. Verjetno kolo mišljeno, da ti pomaga nekam v dolg klanec, potem pa kak trail nazaj nazaj v dolino.\nČe bi imel kolo dlje časa bi se najbrž navadil vozit",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Vsi diski so enako debeli, razen Magura ima za las debelejše. \nNeja reči GORSKO kolo in da ni za po asvaltu. Kdo bi si mislil.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Sem vedel da mi boš neki nazaj povedal . Prid na vrhovško goro enkrat in greva na pivo, če si že dovolj star, da mi malo rasvetliš pojme in kak nasvet daš. Tut gorsko je za po asfalti, sam za kako ceno trplenja.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Kolesarjenje je v končni fazi trpljenje ",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Ti očitno nimaš pojma o zadevah. Za tebe je fiting, ampak ker si žid boš pač vozo poceni pecikle, ki ti niso prav.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Meni je \"turističen\" fully must have. Ravno prav blaži, da ne nabija hrbtenice. Potopni sedež pa - ni to ono za hard dolspust, da se zic potopi in si nižji?",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Tudi pri ne tako hard spustih pride še kako prav, da lahko zic spustiš, ker je tako bistveno lažje in bolj varno peljat dol kot pa če imaš zic na idealni višini za poganjat v hrib. Sicer lahko daš zic nekje vmes, ampak potem ni ne za gor ne za dol tako, kot bi želel. Zdaj če imaš teren tak, da je naprej samo gor in potem samo dol, lahko na vrhu ročno spustiš, ampak na koncu vprašanje če se ti da to delat. Tam kje gre imaš malo gor malo dalo pa potopna pride še toliko bolj prav. Meni res eden boljših featurjev na novem biciklu.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Torej višino sedeža spreminjaš med vožnjo?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Ja, ročko imaš na belanci. Ampak to je večinoma za nas divjake na strmih spustih. Če ne spadaš v to kategorijo, je nadgradnja nesmiselna, ker ni ravno poceni",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ribicija je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako je recimo s temi polno vzmetenimi modeli, se splača dati dobrega tisočaka več če se voziš večino časa po urejenih makadamskih poteh in lažjih brezpotjih?Vseeno si pri 40+ ne predstavljam, da bi se spet spuščal po nekih ful gozdnih poteh, skakal in še kaj.\n\t\t\n\t\tKlikni za razširitev\n\t\nza po urejenih makadamskih poteh je čisto vseeno kaj voziš.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Potopna sedežna pride prav tudi ko je treba na zelo strmem s slabim oprijemom speljat. Tukaj mislim dele vzponov ki se vozijo s 50 šajbo in na katerih praktično ni 'lufta' v katerem bi odrinil z nogo od tal do tam ko začneš zares poganjat in je lažje da imaš celo nogo na tleh. Daš sedež dol, spelješ in ga rukneš nazaj gor.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Matr \n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPotopna sedežna pride prav tudi ko je treba na zelo strmem s slabim oprijemom speljat. Tukaj mislim dele vzponov ki se vozijo s 50 šajbo in na katerih praktično ni 'lufta' v katerem bi odrinil z nogo od tal do tam ko začneš zares poganjat in je lažje da imaš celo nogo na tleh. Daš sedež dol, spelješ in ga rukneš nazaj gor.\n\t\t\n\t\tKlikni za razširitev\n\t\nNa tole nisem nikol pomisil.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Mali update. Sem naredil še malo raziskave in tudi testno vožnjo.\nKar se tiče potopnega sedeža, mi je bila zadeva odsvetovana. Sedež hitro dobi zračnost (miga levo-desno). Moraš biti pazljiv, kako delaš z njim, drugače potegne zrak v sistem, pa še dodatna stvar za servisiranje je. Večina tistih, s katerimi sem se pogovarjal, ga ne uporablja. Pri vzmetenju nisem opazil razlike med 130 in 140mm. Verjetno tisti, ki ste bolj v tem, to opazite, samo za vas je potem 160mm. Bremze so bistveno boljše od tega, kar imam na starem kolesu. Dovolj je en prst  in nadzor je zelo dober. \nBom videl, če bom po parih mesecih uporabe kaj spremenil mnenje, ampak trenutno je to to, kar sem iskal.\n\nKdo ve, ali je kaj na tem, da se pripravlja nov zakon, ko naj bi spremenili omejitev hitrosti pomoči iz 25km/h na 35km/h?",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Pazit v kakšnem smislu in kako? Jaz jo na kakšnih bolj razgibanih turah tudi po 10 ali večkrat dvignem/spustim. Zaenkrat po dobrih 1000km je še vse ok, bomo videli kako bo naprej. Šparat je ravno ne mislim, saj naj bi bla za to narejena.\n \nPo tej logiki je itak najboljše kolo brez vzmetenja, prestav, predvsem pa brez elektrike, je najmanj možnosti, da kaj crke ",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Če prav razumem, pametovali in odsvetovali so ti jo tisti, ki je nimajo? \nZanimivo, jaz in vsak s katerim sem se pogovarjal, ki jo dejansko imajo, je rekel da brez tega več noče pecikla. Ampak tisti ki je nimajo, vedo seveda več \n\nČe pa se obremenjuješ kaj vse je treba servisirat, potem taki pecikl sploh ni za tebe, ker servisi so lahko dražji kot za avto. Moj zadnji je bil 250€, pa ni na elektriko. Za avto je bil 110 ",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Če sta vidva zadovoljna, super, vama privoščim.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Potopna sedežna seveda pride prav, če se po tako zahtevnem terenu voziš. Včasih vzamem polnovzmetenega od sina (enduro varianta) in grem po terenu. Naredim kak manjši skok. Tam takoj veš, zakaj je potopna sedežna. Ne vidim pa možnosti, da bi se jaz ne vem kako tvegano peljal. Na kar veliko točkah vzamem obvoz. Če padem, si bom nekaj zlomil, ker nisem več 20 let star. Zadnje čase na teh turah, ko vozim na izhodišče navzgor po makadamu, skoraj ne srečam več ljudi, starejših od 40 let, ki bi še imeli kolo brez pogona. Ampak ti potem navzdol tudi gredo kar po makadamu. In tam dejansko ni važno, koliko hoda imajo vilice in če je potopna sedežna. Servisi teh stvari pa stanejo. To drži.\nČe ostanem samo na makadamu, potem ga raje prevozim s starim trekingom, ki ima malce širše gume in vzmeteno vilico. Tam potopne sedežne ne rabiš. In crkujem, če gre zraven spredaj žena z električnim . Čeprav je city bike, malce manj napumpane gume in je noben z navadnim kolesom ne dohaja po makadamu v hrib.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Tudi sam gledam nekaj za ženo.\nCity, trekking ali mtb? Začel sem razmišljat, me prav zanima kam bom prišel \nBo za družinsko vožnjo, ki pa je z otroki kmalu ne bo več zmogla.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Za družinsko vožnjo drugi teden nabavi tole.\nhttps://www.hofer.si/sl/posebna-pon...sko-mosko-elektricno-treking-kolo-28-dz-30-4/",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Za po urejenih cestah in makadamskih cestah ne rabiš potopne. Treking, spredaj blažilce in gas. Pa seveda motorček. Nimaš kaj falit. Kar se tiče e motorjev so pa že napisal.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jest5 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa družinsko vožnjo drugi teden nabavi tole.\nhttps://www.hofer.si/sl/posebna-pon...sko-mosko-elektricno-treking-kolo-28-dz-30-4/\n\t\t\n\t\tKlikni za razširitev\n\t\nPraktične izkušnje?",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Takoj ko si s sedeža na pedalih, to pa je praktično povsod ko zapelješ s ceste na pot ali brezpotje in gre malo hitreje in dol se pelješ stoje na pedalih. In v tem položaju je sedež v napoto. In razlika med eno in drugo vožnjo ni primerljiva. Če  pa delaš fure kjer vse spuste odpelješ sede pa seveda potopne rabiš. Ampak to tudi verjetno pomeni tudi da nikoli ne zapelješ z utrjene ceste.\n\nNa kratko, če dol grede po terenu kolo vozi tebe je ne rabiš, če pa ti pelješ kolo pa pride prav ker imaš veliko več prostora za gibanje okol bicikla.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik XSIDE je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPraktične izkušnje?\n\t\t\n\t\tKlikni za razširitev\n\t\n25 kil ti že nekaj pove o peciklu. Pol pogledaš opremo pa ti je vse jasno.\nTo je bolj poceni treking z motorjem v zadnjem pestu. Definitivno se ni rodil kot e-kolo ampak je kasneje nadgrajen.\nZa v trgovino pa nazaj bo. Za nekega resnega uporabnika pa jaz nekak ne bi.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "ksz\n\nKakšno trekking e-kolo pa bi priporočali za vožnjo po cesti in makadamu, občasno tudi po slabše urejenem? Ne bi pa imel gorskega, ker se mi zdi pretirano (ravno po brezpotjih ne vozim). Hvala.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t25 kil ti že nekaj pove o peciklu. Pol pogledaš opremo pa ti je vse jasno.\nTo je bolj poceni treking z motorjem v zadnjem pestu. Definitivno se ni rodil kot e-kolo ampak je kasneje nadgrajen.\nZa v trgovino pa nazaj bo. Za nekega resnega uporabnika pa jaz nekak ne bi.\n\t\t\n\t\tKlikni za razširitev\n\t\nMa sej meni je nekako jasno, samo glede na to, da ga je priporočal za nakup, sem mislil, če ga je vsaj peljal.\n\nZa do trgovine vrjamem, da bi bil. Tudi za \"samo družinsko kolesarjenje\" bi pa jaz gledal vsaj nekaj v stilu z Giant Fathoma E+ s solidno opremo i preverjenim električnim sklopom. \n\nMoram še svojo boljšo polovico prepričat v nekaj podobnega, nazadnje sva na morju rentala (jaz električnega fullya ona pa hard taila od Cubea) in je bila totalno navdušena, čeprav ji sicer sploh ni do kolesarjenja. Predvsem je bilo top, da sva peljaja skupaj turo (cca. 50km in 1200 višinske), kamor ona ne bi nikoli šla z normalnim biciklom (jaz pa s takratno kondicijo vrjetno tudi ne), je pač imela malo višjo stopnje pomoči.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Gorsko je za po asvaltu ja saj ne rečem da ni. Ne pa za dolge ture po asvaltu. Po asvaltu da prideš to trejla",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "A je kaj novega na sceni? Se dobi že kaj pametnega s ceno pod 2k€?\nBi potreboval nekaj za po hribih, nič preveč zahtevnega...",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Poglej na Freestyle.si imajo tudi v teh dneh dostavo.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "heh po novem se še navadnega ne dobi pametnega pod 2 jurja \nvsako leto grejo pošteno gor",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Očitno je dovolj ljudi, ki so pripravljeni toliko plačat za to. \nNo, jaz ne bom.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Tukaj maš par biciklov pod 2 jurja. https://www.a2u.si/kolo-haibike-sduro-hardnine-40-2019-2",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Kakšno mnenje o tem kolesu?\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tELEKTRIČNO KOLO GIANT STANCE E+ 2 2020 S\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bikeshopradlje.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nTisti, ki se spoznate na opremo, kakšen rang opreme je na njem?",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Tak kolo pod 3000 je low budget.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Ne bi tako na prvo žogo...\nVčasih je bilo na tem forumu par ljudi, ki so se res spoznali na opremo. Očitno je vse minilo potrpljenje, ker je preveč nakladačev...\nV drugi temi pišejo, da 4 batne zavore z 200mm diski naj bi bile OK in ne low budget roba.\nSprednje vilice so v celoti nastavljive in 130mm hoda tudi ni ravno malo, če se ne gre v extreme. V motorjih kake hude razlike ni.\nDeore je bila včasih spodobna oprema, predvidevam, da je še sedaj, ali so se časi spremenili?",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Na motorje se ne spoznam, oprema pa odvisno kaj boš z njim počel. Deore je še vedno puna kapa za večino. Bremze so povprečne, tektro pač nikoli ni bil bog ve kaj. Bi znale bit šibka točka, če misliš kake bolj divje spuste vozit. Ampak nadgradnje na npr. Shimano slx niso preveč drage.\n\nVzmetenje je bolj low budget, ampak verjetno čisto dovolj za povprečnega voznika. Nikjer ne vidim da ima zadnji amortizer zaklep. Če nima, boš ob poganjanju pedal kot na gugalnici.\n\n Razlika med drago in poceni opremo ni toliko v tem kaj da od sebe in koliko je vzdržljiva, ampak v teži. Kako pa to vpliva na e pecikle pa nimam pojma.",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "zadnji amortizer nima zaklepa. Zdaj če so ta flex point okvir vsaj približno tak kot maestro ne bo nihalo kaj pretirano.\nBremze na papirju zgledajo ok. \nVila je bolj ali majn čista osnova. Lock in rebound. \nManjka potopna sedežna.\n\nZdaj če milsiš resno vozit je \"nuja\" dat potopno sedežno in vilo menjat. Bremze vidiš če zdržijo celi spust na en prst pol je ok. Drugače menjaš. \n\nJaz recimo bi že zaradi sistema vzmetenja v štartu že rekel ne.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Moja mati ima letošnjega Stancea E+1 (torej praktično model iz linka le z enim nivojem višjo opreme). Je gledala tudi E+2, na koncu je ravno potopna sedežna opora (katere nakadnja vgradnja te stane že skoraj razlike do dražjega modela) in 12 prestav (11-50T) namesto 10 (11-42T) prevagalo k dražjemu modelu (E+1). Za njo je super, ker tudi več od vzmetenja ne rabi. Torej recimo za neko dokaj light kruzanje po brezpotjih, kjer je vseeno fully malo bolj udoben kot pa hard tail, ampak brez kakšnih ekstremov.\n\nZa kakšen bol resen spust je pa potem itak boljše gledat Trancea (Fox 36 Rhytm/Performance/Factory s 150mm hoda spredaj, 140mm maestro vzmetenje zadaj s Fox Float DPS/DPX2 odvisno od opreme, drugačna geometrija, pa tudi motor je drug, malo več navorat itd). Sam imam lanskega Trancea E+1 in je za mene to to. \n\nJe pa to minimalno (tudi za najcenejšega trancea) jurja več od zgoraj omenjenega stancea, ampak tukaj je pač treba vedet, da te elektrika stane vsaj dobrega jurja (ali več) plus napram enakovredni klasiki. Že samo baterija košta cca 700€. In ko pri biciklu za 2.5/2.6k odšteješ električni del, pač dobiš to kar dobiš. Potem pa odvisno ali ti to ustreza.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTak kolo pod 3000 je low budget.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mato je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe bi tako na prvo žogo...\n\t\t\n\t\tKlikni za razširitev\n\t\nSem imel prav?\nPredlog 1. Kupi in menjaj po delih.\nPredlog 2. Kupi eno stopnjo več.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Mogoče pa je čisto dovolj za njegove potrebe? To pa samo on ve, kaj bo z njim delal.\nJaz bi preživel recimo brez potopne sedežne, s slabim zadnjim vzmetenjem in slabimi bremzami pa ne.",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Jaz tudi mislim, da kolo sploh ni slabo, pač odvisno od znanja in potreb. Nekdo ki pri klasiki starta pri 3.000+ € je neumno, da gleda električarja za enak denar. Če pa bi bila klasika za 1.000€ dovolj dobra pa je tale preko kape.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Hvala vsem za odgovore. Glede na prebrano bo to kolo čisto dovolj za moje potrebe.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Zato je pa najbolje sprobat in vidiš ali je to to. Jaz vrjetno sploh ne bi kupil eMTB, če ga ne bi rental na morju (sicer enega Cubea) in naredil ene orng ture, da sem sploh dobil občutak kaj to pomeni. Je potem bistveno lažje karkoli gledat. Pa potem, ko sem že praktično imel finalnega kandidata izbranega na papirju, sem si ga sposodil za vikend in obdelal par poti, ki sem jih sicer večkrat vozil s svojim običnim kolesom, pa tudi eno novo, ki jo drugače vrjetno sploh ne bi. Ceno izposoje so mi nakoncu itak odbili pri nakupu kolesa. Če pa to ne bi blo to, je pa tistih 70€ (al nekaj tega) za vikend izposojo še najmanjši problem (dosti boljše kot da zgrešiš z nakupom).\n\nČe slučajno nobena trgovina nima konkretnega modela, vem da v Kranjski izposojajo tudi Stancea (sicer E+1). Ima pa extremvital (pa verjetno tudi katera druga trgovina) včasih tudi testne dneve kjer lahko probaš različne eMTB brezplačno.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mato je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHvala vsem za odgovore. Glede na prebrano bo to kolo čisto dovolj za moje potrebe.\n\t\t\n\t\tKlikni za razširitev\n\t\nBRAVO!\nTudi sam dobivam tu nasvete, ki pa presegajo moje potrebe. Nasveti so dobrohotni.\n\np.s. kaj je tisto z sedežem - potopni? Kaj je to, funkcija, prednsot, potreba, minus?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Kako je recimo s temi polno vzmetenimi modeli, se splača dati dobrega tisočaka več če se voziš večino časa po urejenih makadamskih poteh in lažjih brezpotjih?Vseeno si pri 40+ ne predstavljam, da bi se spet spuščal po nekih ful gozdnih poteh, skakal in še kaj.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Zakaj pa ne? Jaz sem 44, vozim dobrega polnovzmetenca in počnem vse našteto.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik crashednburnt je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tksz\n\nSpet se ogrevam za nakup e-kolesa, ampak v teh vodah res nisem domač. Niti glede koles kot takih na splošno.\n\nRad bi imel nekaj za po cesti, hkrati pa občasno tudi po makadamu, ne potrebujem pa za neka hardcore brezpotja itd. Kakšen tip kolesa naj sploh gledam? Trekking? Kaj je še pomembno pri izbiri? Hvala.\n\t\t\n\t\tKlikni za razširitev\n\t\npojdi malo okoli po kolesarskih trgovinah in se zmeni, da ti jih dajo za sprobat, če se jih sploh še da kaj dobiti. jaz sem lani sprobal haibike, scott in giant treking kolesa, pa mi je scott najbolj ustrezal. na koncu sem kupil tegale \n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tOddelek kolesarstvo | Trgovina Extreme Vital\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tKolesarska trgovina kjer najdete svoje sanjsko cestno, treking, ali gorsko kolo, ne manjkajo tudi kolesarski čevlji, čelade in ostala zaščitna in druga kolesarska oprema.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.extremevital.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\nle da je lanski model in moram reči, da sem zelo zadovoljen z njim, po 10 leth premora sem se spet navdušil za kolesarjenje.",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Glede nato da kupuje emtb mu predlagajte zadnje kapacitete (630 in vec) baterij in ne te 500Wh. Se kako vas bo klel ko bo zarad tega enkrat gonu na “suho” al pa tišal picikl.",
    "author": "masevc",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "po parih turah bo hitro dobil občutek, koliko mu zdrži baterija, meni je recimo še nikoli ni zmanjkalo, tako da mi na TOUR načinu zadostuje za 2500-3000m vzpona, na TURBO načinu pa 1500-2000m vzpona, kar se tiče Boschevih motorjev:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tHelp Center\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bosch-ebike.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\nedinkrat, ko mi je skoraj zmanjkalo baterije je bilo pozimi, ko sem šel z napol prazno baterijo na Kurešček nad Igom, pa je zaradi mraza baterijo hitreje kurilo od pričakovanega. takrat sem prestavil na eko način in malo bolj pritiskal. imam pa treking kolo, tako da se večinoma vozim po makadamu, kolovozu in asfaltu, stran od prometnih cest, gužve, hrupa ...",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "No meni po 10 letih  baterija drzi za cca 30km voznje, prej 120km komot. Toliko, da boste vedeli za prihodnost.",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Še dolgo ti je zdržala, koliko bi te pa prišla nova?",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Kaj pa obnova v trzinu al kje ze?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik WeWatchingYou je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe dolgo ti je zdržala, koliko bi te pa prišla nova?\n\t\t\n\t\tKlikni za razširitev\n\t\nDve leti nazaj, ko je zacela kazati znake iztrosenosti sem googlal in bi me prisla nova baterija okoli 500 , 600 eur. Kolo je scott. Kje v trzinu obnavljajo Hanzi?",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zaseka je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDve leti nazaj, ko je zacela kazati znake iztrosenosti sem googlal in bi me prisla nova baterija okoli 500 , 600 eur. Kolo je scott. Kje v trzinu obnavljajo Hanzi?\n\t\t\n\t\tKlikni za razširitev\n\t\nvsem najbolj znan je verjetno delko. nimam izkušenj.\ndrugače pa pošlji povpraševanje večim, pa sporoči cene \n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tobnova baterij - Iskanje Google\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.google.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zaseka je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDve leti nazaj, ko je zacela kazati znake iztrosenosti sem googlal in bi me prisla nova baterija okoli 500 , 600 eur. Kolo je scott. Kje v trzinu obnavljajo Hanzi?\n\t\t\n\t\tKlikni za razširitev\n\t\nTule probaj\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tObnova baterij za električna kolesa - Ebatt\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tObnova baterij za električna kolesa. Hitra izdelava, ugodno, garancija!\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tebatt.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTule probaj\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tObnova baterij za električna kolesa - Ebatt\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tObnova baterij za električna kolesa. Hitra izdelava, ugodno, garancija!\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tebatt.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nSporoci ceno (za kaksno baterijo) ce bos zvedel.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "A je kdo zasledil \"pri Kitajcih\" kolesa ki gre z visino sedeza preko 110cm. \nKolesa kjer gre sedez do visine 1m mi je premalo. Rabim cca 110cm. Lahko je treking. \nSem ze tuhtal da bi dal na malegabkitajca sedez na daljso stango, pa se bo podrla geometrija tudi drugje najbrz",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "pa še drugje popraviš geometrijo. saj balanco lahko dvigneš in fajfo daš daljšo ali krajšo. dokler pa ne probaš pa ne moreš vedet.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Al pa v štartu kupiš pecikl, ki ti je prav?",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\"5\" jurjev za bicikel pač ne dam. Potem si kupim elektricnega  c zerota za 7.....pa me dez in mraz ne bosta hecala. Ne bo pa \"rekreacije\". \nPo voznji bicikla Car  se sprasujem(preskakovala veriga na zobnikih)  kaj naredi bafang motor (sploh 500+W motorji) tistim original verizicam in zobnikom. Jih menjas vsak teden? \nNe vem zakaj mi bolj disi motor na zadnji osi. \nKitajc za jurja pa.ima sedeze do nekje metra visine. Jaz pa rabim nekje meter 10. Kot ste napisal, kupit daljso sedežna oporo, daljso fajfo od balance....\nNajvecji bicikel od kitajca sem nasel kaisda k4.\n\n\t\n\t\t\n\t\n\nVeliko + pik bi dobil kolo ki bi imel dobro regenracijo po klancih navzdol. Pa kitajc tega se ni izumil. Jaz pa 5km klanca kjer si vsaj km na bremzi (300+ visincev) \nNekaj vidim da frizirajo elektroniko...ampak.bi moral se BMS preveriti najbrz",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Regeneracija na kolesu v dolino je tehnično bolj težka kot na avtu. Na kolesu je motor vedno v vrtenju samo, ce je v zadnjem kolesu. Bi pa rabil v elektroniki se kak senzor naklona, da bi se polnil samo pri voznji v dolino oz ko ne zlajfas po ravnem",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "V nekaj tujih portalih dajejo dobreb ocene Decathlonovim e kolesom dobre ocene, predvsem v kategoriji best buy do 2k baksov.",
    "author": "irwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKitajc za jurja pa.ima sedeze do nekje metra visine. Jaz pa rabim nekje meter 10.\n\t\t\n\t\tKlikni za razširitev\n\t\nTi si 2.5m visok da rabiš? 110 višino sedeža?",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTi si 2.5m visok da rabiš? 110 višino sedeža?\n\t\t\n\t\tKlikni za razširitev\n\t\nNe, koleno lahko skrcim samo do 90, pa glezenj nimam gibljiv. \nKitajci pa delajo kesa z 48okvirji. \nMoja treking nakamura ima 56, pa bi lahko bila z lahkoto 58,ampak je ni. 61 je pa prevelik za gor kobacat. Imam samo 1,85m ",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Torej si najprej pojme in mere razjasni.\n110 višina sedeža od tal ne pomeni nič. Ker so gonilni ležajo različno visoki. Višina sedeža se meri od pedala.\nDruga stvar, višina okvirja 48 enega tipa je lahko isto kot 58 drugega tipa. Več kot očitno nimaš pojma in kupuješ po nekih cifrah, ki ti v glavnem (brez ostalih mer) ne pomenijo nič.\nKot sem napisal kupi si picikl, ki je pravilne velikisti in ne pecikl za katerega misliš, da je pravilne velikosti.\n\nKer po številki okvirja (brez ostalih podatkov o geometriji) ali koliko je sedež visoko od tal ti 100% ne boš kupo okvirja, ki ti je prav. Dejstvo.\n\nEvo mtb imam 22\" kar je v tvojih merah 56cm, cestnega imam po tvojih merah 58cm. Pa sta po velikosti tak različna, da brezveze. Je mtb dosti večji okvir. Tudi vse ostale mere so drugačne.\n\nAmpak ti bi verjetno vzel 58 ker je ziher večji kot 56 če bi gledal samo to cifro.\n\nČe maš problem z gibljivostjo si daj potopno sedežno. Za lažji štart. Pa da maš noge na tleh ko stojiš.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Ce gre sedez do visine 100cm od tal , potem mocno dvomim da imam jaz lahko v zgornji tocki stopalo na pedalu. Do jajc imam namrec vsaj nekih 92, pedala od tal je pa tudi vsaj nekih 12. \nPac, v spodnji tocki gonilke morata biti nogi skoraj iztegnjeni.\nIn ne zdaj vlacit v zgodbo cestakov, ker kitajci ne poznajo elektro cestakov  (razen enega sem zasledil) se trekingov ne poznajo prav veliko.  \nVem da se razlicno \"merijo\" velikosti okvirjev glede na tip kolesa. \nSem pred dvemi tedni dobil kitajca ki mu gre sedez do nekih 103cm. Premalo, nekih 5cm priblizbo. Sem probal od naku!mure sedezno not zatlacit(je vsaj nekih 5cm daljsa, pa je mm debelejsa od luknje v kitajcu. \nEna varianta bi bila tudi razlicno dolgi gonilki(omejitve samo na levi nogi)  ampak....kolo lahko brcam ce nogo stegnem  do vsaj nekih 10-15 stopinj. Vem da je tudi ne smes tudi popolnoma stegniti. \nJaz pac v takem polozaju kot spodaj na sliki ne morem imeti nog na kolesu. Levo koleno in glezenj ne dovolita. Zaenkrat ne rabim potopne sedezne  da bi sestopil z bicikla. Mogoce bi mi prisla prav, ampak bi moral testirat pred nakupom. Da kupim,potem pa imam drag spomin v garazi ali da nekumu senkam za cetrt cene....hvala lepa",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Malo za vmes, ali je treba pri nakupu tlačilke za amortizer kaj pazit, ali je vsaka OK?",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Tlačilka je za whell set!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smoukar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa po urejenih cestah in makadamskih cestah ne rabiš potopne. Treking, spredaj blažilce in gas. Pa seveda motorček. Nimaš kaj falit. Kar se tiče e motorjev so pa že napisal.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe sem.prav videl v reklami, je samo ena velikost. \nŽenska neka 50, moška 54. \nTorej če nimaš ravno veliko manevra na krmilu in sedežu, moraš biti nekje idealnih mer da ti bo kolo ustrezalo. \nGlede na to da vozim trekinga 56 z do konca potegnjenim sedežem, bi to za mene bilo premajhno skoraj gotovo.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mato je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMalo za vmes, ali je treba pri nakupu tlačilke za amortizer kaj pazit, ali je vsaka OK?\n\t\t\n\t\tKlikni za razširitev\n\t\njaz sem pred nakupom malo prebral kar je za prebrati na netu okrog teh pump......in  kupil\nTopeak Pocket Shock DXG \n\nDrugače pa so bolj natančne digitalne, ki pa so dražje.",
    "author": "corsol",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "corsol Hvala.\n\nKoliko točno kaže, mi ni toliko pomembno. Važno mi je, da je priključek OK in da se z lahkoto doseže ustrezni pritisk.\nTa, ki si jo predlagal, deluje obetavno.\n\n",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Jaz mam tako ki se zaj prodajajo za 20 eur že 13 let. Dobil zraven pecikla. In še kar dela.\nVazno je da najdeš neko vrednost, ki ti ustreza. Pa al pumpa kaže 10 preveč ali premalo. Samo vedno more isto kazat",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "En manjši povzetek po nekajdnevni uporabi kolesa, mogoče komu pomaga pri odločitvi.\nNajprej naj povem, da sam nikoli nisem bil resen kolesar, ker se s kolesom nisem dobro ujel. Nisem uspel ujeti svojega ritma, kot ga recimo pri hoji v hribe ali teku.\nZ električnim kolesom se je to popolnoma spremenilo. V teh nekaj dneh sem naredil več kilometrov, kot prej v zadnjih 5 letih. Dejansko bolj uživam v vožnji navkreber, kot potem v spustu. Okrog sebe imam hribovito pokrajino (hribi, gozdovi) in se skoraj nič ne vozim po ravnem. Prej sem recimo z navadnim kolesom šel na določen hrib, komaj prilezel do vrha in potem odložil kolo za 1/2 leta. V nedeljo sem šel na isti hrib po cesti, se spustil dol po gozdni kolesarski poti, na dnu obrnil, šel po gozdni poti nazaj do vrha, se ponovno spustil, sel še enkrat po cesti do vrha in šele nato šel domov. \nNi poanta, koliko sem prevozi, hočem samo povedat, da sedaj ogromno kolesarim in ko zaključim, komaj čakam naslednje vožnje... Popolnoma obratno, kot prej...\nČe napišem še malo o kolesu. Izbrano kolo presega vse moje potrebe treking vožnje. Vzmetenje je fantastično (moral sem ga samo nastavit za mojo težo), zavore so vrhunske, ne kažejo nobenih znakov pregrevanja tudi na daljših spustih. Ko kolesarim z družino, imam električno pomoč izklopljeno in gre vseeno super. \nKer se veliko vozim po grapah in peš poteh, sem izbral polno vzmetenega, če bi se vozil samo po cesti in makadamu, bi vzel samo prednje vzmetenje.\nSam imam model 2019, model 2020 ima se dve izboljšavi, ki sta koristni (samodejna regulacija pomoči in večja baterija).\n\nToliko na kratko.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Lahko bi se napisal za katero kolo gre.",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mato je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKakšno mnenje o tem kolesu?\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tELEKTRIČNO KOLO GIANT STANCE E+ 2 2020 S\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bikeshopradlje.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nTisti, ki se spoznate na opremo, kakšen rang opreme je na njem?\n\t\t\n\t\tKlikni za razširitev\n\t\nMislim, da je tega vzel.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Super kolo, sem tudi sam sprobal in gre res skoraj samo v klanec, vendar to ni to zame (zaenkrat).\n\nDokler lahko gonim na “polento” bom (uzivam v tem), ce pa me bo zacelo kaj zdravje matrati pa si bom sigurno umislil e-bike.\n\nSicer sam si lastim endurota iz spodnje povezave in je super kolo za vzpone, se bolje pa za spuste (hodi spredaj in zadaj 170mm).\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tEnduro kolesa | Trgovina Extreme Vital\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tEnduro kolesa - Trgovina s športno opremo Extremevital\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.extremevital.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Če bi kdo slučajno kaj rabljenega v tem stilu opazil,bo nekdanjim lastnik najbrž vesel info\nTri kolesa na en mah....\n\n\t\n\t\t\n\t\t\thttps://m.facebook.com/story.php?story_fbid=10158410226196385&id=700451384\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Baterije so vedno bolj integrirane. Se motim?\nDa slišimo ženske izkušnje. Je ena baterija dovolj? Kako je s trajanjem pri VAŠI uporabi?\nV AD se bolj fila samo ponoči, čez dan je kolo v uporabi.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "V večini primerov se jo da še vedno relativno simpl odstranit/zamenjat, problem so cene tam čez 500€, tudi preko jurja (Giantova 500Wh recimo 700€, Specialized 700Wh enih 1300...). \n\nJaz sem na začetku še razmišljal o dodatni bateriji, pa na koncu vidim, da bi le malokrat res prišla prav in zaenkrat nisem pripravljen dat dodatnih 700€ (mogoče ko bo originalna že malo upešala in če se bo morda dobilo kakšno z večjo kapaciteto, tako kot se da na starih Giantih zamenjat staro 4XXWh z novo 500Wh).\n\nZa vse after-šiht ture mi je 500Wh več kot dovolj, saj vem, da lahko tam enih 45km in do cca 1000 višincev naredim BP (na polnovzmetenem gorcu s 150/140 hoda in 2.6 gumami) tudi z malo več pomoči brez da bi rabil pazit (1-2 stopnja pomoči od 5 po ravnem, 3-4 v klanec, pa izjemoma na 5, če se kje zaplezam). Več kot to pa redko naredim v enem kosu, ker niti ni časa. Takrat pač uporabim malo manj pomoči. Recimo po ravnem striktno na prvi stopnji (50% pomoči), v klanec pa potem na 2 ali občasno na 3. Na ta način je šlo recimo tudi 70+ km in 1200 višincev (iz Ljubljane čez Rakitno na Krim, po hosti dol in nazaj). Če bi bila res sila, bi lahko v ruzak vrgel polnilec in ga vmes kje priklopil ampak zaenkrat ni bilo potrebe.\n\nSe pa precej poznajo tudi kile, tako da kakšna lažja ženska bo vrjetno naredila več. Ko sva z mojo rentala bicikle na Bolu in šla na Vidovo goro (50km in 1200 višincev) je njej recimo ostalo več baterije, čeprav je imela konstantno večjo stoponjo pomoči kot jaz. \n\nŠe boljše bo na kakšnem lažjem biciklu z ožijimi (in bolj napunpanimi) gumami. Imajo pa nekateri novejši modeli sedaj tudi 625Wh ali celo 700Wh baterije, to se pa potem sploh pozna.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "tudi jaz kupujem novo e-kolo. vožnja po asfaltu, kakšni lažji klanci, nič posebnega. hardtail cross bike..\n\nkaj pravite na to Ghost hybrid square cross 2.9?\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tHybride Square Cross B2.9 AL W\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tGhost Bikes: Seit über 20 Jahren bauen wir bei GHOST Fahrräder. Vom Mountainbike, über Hardtails, Enduro-Bikes, Crossbikes, Freeride Bikes bis hin zu Trekkingbikes und Crossbikes. Und immer mit dem Anspruch Räder zu bauen, die Spaß machen und besser als alle Anderen sind.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.ghost-bikes.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\noz. priporočila v tem rangu..?\n\nhvala",
    "author": "japke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tElektrična gorska prednjevzmetena moška | Trgovina Extreme Vital\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tVrhunska električna prednjevzmetena gorska kolesa in najboljše svetovanje. - Trgovina s športno opremo Extremevital\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.extremevital.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "In sedaj je SUV terensko vozilo! tako kot e-bike, mountain bike!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn sedaj je SUV terensko vozilo! tako kot e-bike, mountain bike!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj tocno si hotel s tem povedati?\n\nE-bike je super stvar za osebe stare 50+ s tezavami v kolenu naprimer, za nas “mladostnike” s 30 leti pa to nikakor ne pride v postev...\n\nJaz sem probal e-bike in je to cisto prevec “na izi”, ker sem pac v zelo dobri formi pa tudi e-bike se niti ni resno doteran za neke resne ture, predvsem za spuste.\n\nJaz si lastim Scott Ransom 920 2020 in je res huda masina.\n\nSicer se pa opravicujem za malo off-a..",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Samo je žal videti veeeeliko \"mladostnikov\" in tudi mladostnikov na E-kolesih. Moje razmišljanje gre bolj v smer ,da E -zadevo kupim boljši polovici, da se bo lahko zapeljala z menoj do kakšne koče na hribčku. Sem pa \"mladostnik\" pri 49.5 ",
    "author": "kremenko123",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Itak je e-bike postal ene vrste statusni simbol, da se malo pokažeš, da maš...Ta vikend na morju je od tistih, ki so se vozili z e-bike, bilo polovico takšnih, ki so bili po oceni mlajši od 30 let, ko sem bil jaz v teh letih, sem pregonil vsak hrib s starim jeklenim gorcem, ne pa, da bi gonil e-bike....",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "In kaj naj bi blo s tem narobe, če tudi mlajši furamo s pomočjo elektrike? V enem letu kar mam eMTB sem bil na kolesu več ko prej 10 let skupaj, sploh pa tam in s takšnim kolesom, kjer vem da drugače ne bi lazil (četudi kdo drug bi) in nikakor ne tako užival. Pač nismo vsi vrhunski športniki, niti ne živimo vsi samo za bicikl. Meni osebno je trail bickl z dodatkom elektrike trenutno top zabava za izkoristit tisto urco dve po šihtu in čez vikend kakšno daljšo turo če rata. Pa v končni fazi je še vedno bolj koristno to, kot doma čepet za mašino ali ležat na kavču. Vsakemu svoje pač. Kaj si pa drugi mislite o tem, se mi pa sladko j****. Se vedno najde kak pameten, ki se dere za tabo, da ni fer/izklop elektriko/teb je lahko, medtem ko grem že drugič mimo na isti hrib, pa lepo spet po hosti dol z največjim užitkom.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Pol te pa vrhu hriba fehta za fotko... \"Dej me tako, da se ne bo videla baterija\" ",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kremenko123 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMoje razmišljanje gre bolj v smer ,da E -zadevo kupim boljši polovici, da se bo lahko zapeljala z menoj do kakšne koče na hribčku.\n\t\t\n\t\tKlikni za razširitev\n\t\nPridobil boš na kondiciji, ker boš ostal močno zadaj. Lastna identična izkušnja. Pa žena se bo morala navaditi, da te vsake toliko v hrib počaka.\n\nSicer pa si vsaj naj kupi, kar misli, da je zanj najbolje. Pri nas vidim, da je v en lokalni hrib po makadamu vsaj polovica električarjev. Večina mlajših od mene. Mene to nič ne moti. Vsak se rekreira zase na način, ki mu ustreza. Ker grem bolj poredko na kolo, mislim, da tiste minute bolj nabijem pulz, če sem zaenkrat še z navadnim kolesom.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Jaz imam elektricno kolo od leta 2012 pa sem fizicno v top kondiciji.  Z zanimanjem berem tole, ker rabim novega zaradi baterije, ki se mi je ne splaca kupovati nove. Prevozim samo se dobro tretjino v primerjavi z novo.",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ribicija je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tItak je e-bike postal ene vrste statusni simbol, da se malo pokažeš, da maš...Ta vikend na morju je od tistih, ki so se vozili z e-bike, bilo polovico takšnih, ki so bili po oceni mlajši od 30 let, ko sem bil jaz v teh letih, sem pregonil vsak hrib s starim jeklenim gorcem, ne pa, da bi gonil e-bike....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTvoj pogled na elektriko je zelo retro. Glavna fora elektrike je v tem, da se na kolo spravijo tudi tisti, ki se drugače nikoli nebi. Za tiste, ki pa dosti gonimo že mnogo let pa je dodaten plus ta, da greš dlje, greš po poteh, kjer drugače prej nisi mogel, ali pa po obstoječih poteh hitreje. V galvem sami plusi za vse.\nJaz si ga bom nekoč definitivno kupil, ampak dokler bo dovolj kondicije za moje želje, bo klasičen mtb čisto ok",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Bi lahko kdo opisal pro/contra za ekolo, ki ga vozi? Kakšne so razlike med proizvajalci, motorji. Kaj je najšibkejši člen takega kolesa...",
    "author": "japke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik japke je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBi lahko kdo opisal pro/contra za ekolo, ki ga vozi? Kakšne so razlike med proizvajalci, motorji. Kaj je najšibkejši člen takega kolesa...\n\t\t\n\t\tKlikni za razširitev\n\t\nNimam e kolesa ampak verjetno je našjibkejši člen baterija, ki je relativno draga cca 600€ in navzgor ..... sčasoma oslabi ,potrebna je nova.\nNekateri potem razmišljajo kar o novem biciklu,.....",
    "author": "corsol",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Pozdravljeni\nMene pa zanima kaj in kako je s tistimi e bicikli preko aliexpres ali ebay za 700-800 eurov\nSem gledal 26 col zložljiv . Ni ne vem kaj ampak dosti pa ne rabim. Oziroma bi šel  s kolesi z ženo in sinovoma ampak sta še zelo mala (starejši ima 2 in pol)\nNaj povem pa da nimam pojma o e biciklih.",
    "author": "kazamurnik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kazamurnik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMene pa zanima kaj in kako je s tistimi e bicikli preko aliexpres ali ebay za 700-800 eurov\nSem gledal 26 col zložljiv .\n\t\t\n\t\tKlikni za razširitev\n\t\nZa po ravnem (in rahla vzpetina) še uporabno, hrib pozabi.",
    "author": "valdo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Sam imam ravno obratne izkušnje... Že tile osnovni kitajski 250W kiti (peak 500W-600W) so super v kombinaciji z malo konkretnejšim pedaliranjem. Prideš skoraj na 1kW skupne moči in če res ni konkreten in dolg vzpon ne boš imel nekih problemov. Sam imam zložljivega ponija predelanega z kitajskim 250W front hub kitom (overvoltan iz 10 na 12S). Čeprav Poni nima prestav, lahko v hrib zaradi pomoči štroma komot obdržim kadenco 40-60 rpm in \"poletim\" po hribo navzgor. Tu je tudi razlika z el. skiroji  - tam ista el. moč ni dovolj, ker sam težko tako efektivno pomagaš kot s pedaliranjem pri kolesu.",
    "author": "first1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kazamurnik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMene pa zanima kaj in kako je s tistimi e bicikli preko aliexpres ali ebay za 700-800 eurov\n\t\t\n\t\tKlikni za razširitev\n\t\nPredvidevam, da ne govorite več o e-MTB, ker že samo solidno vzmetenje košta precej več....",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik XSIDE je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPredvidevam, da ne govorite več o e-MTB, ker že samo solidno vzmetenje košta precej več....\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj šele wheel set obeh koles ",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Jaz sem mislil nekaj  takega ,nič posebnega, za it z družino na kak mali izlet. bi moral na to še stolčke montirat za otroke in gremo. Nisem jaz neki športnik in nimam velikih zahtev, samo nimam izkušenj s temi kolesi in se nebi rad uštel, ko bi to kupil pa ,da mi potem  prav nič ne koristi.",
    "author": "kazamurnik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Poglej si kako se montira običajni stolček za otroka. Se bojim da ti ga na ta kolo ne bo uspelo montirati. \nLahko ti posodim za test stolček. Če ti bo ok, lahko tudi prodam ",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Še kar so se namnožili, ti štromarji... Dobro, če si ga kupi nekdo, ki je v letih, slaboten... mogoče po poškodbi za razgibavanje... še nekako sprejemljivo. Da pa si ga gre kupiti en mlad junc...je pa potuha lenobi. Potem si pa ja moped kupi in vozi to, e-bike kar je. MO+PED. Motor s pedali. He.-he... vedno znova uživam, ko dohitim kakšega ''debelookvirca'', ki pač pelje tam 20/uro... veš, da me čez par sto metrov prehiti. Potem pa...spustimo konjem prosto pot... in nenadoma jih silovito zanima, kaj je ob strani ceste...če me razumete.",
    "author": "motofrik",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "ksz: Morda kdo ve, kje bi si lahko na Obali sposodil e-MTB za kak dan (navadne, cestne/mestne lahko dobiš skoraj kjerkoli)?\n\nRabim pa XS - vzel bi za mojo drago, ki ni bila na kolesu vsaj 15 let, da obnovi znanje ",
    "author": "Zanzibar",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Funsport bi skoraj moral imeti, pa mogoče real",
    "author": "V0RT3X",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Zanzibar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tksz: Morda kdo ve, kje bi si lahko na Obali sposodil e-MTB za kak dan (navadne, cestne/mestne lahko dobiš skoraj kjerkoli)?\n\nRabim pa XS - vzel bi za mojo drago, ki ni bila na kolesu vsaj 15 let, da obnovi znanje \n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn obnovila ga bo z elektriko?\n\nSam prašam ",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik motofrik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe kar so se namnožili, ti štromarji... Dobro, če si ga kupi nekdo, ki je v letih, slaboten... mogoče po poškodbi za razgibavanje... še nekako sprejemljivo. Da pa si ga gre kupiti en mlad junc...je pa potuha lenobi. Potem si pa ja moped kupi in vozi to, e-bike kar je. MO+PED. Motor s pedali. He.-he... vedno znova uživam, ko dohitim kakšega ''debelookvirca'', ki pač pelje tam 20/uro... veš, da me čez par sto metrov prehiti. Potem pa...spustimo konjem prosto pot... in nenadoma jih silovito zanima, kaj je ob strani ceste...če me razumete.\n\t\t\n\t\tKlikni za razširitev\n\t\nTe razumem... Imam 45, žena 40 2xoperirana, ni da smo mladi lenuhi. \nMene pač samo zanima ali ima kdo s tem izkušnje, se bolje spozna na baterije , moč motorjev pač karkoli ,da mi lahko pomaga ali ga kupim ali ne. Nebi pa rad vrgel 800 eurov stran.\nSe opravičujem , če sem mogoče zgrešil temo.",
    "author": "kazamurnik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik motofrik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe kar so se namnožili, ti štromarji... Dobro, če si ga kupi nekdo, ki je v letih, slaboten... mogoče po poškodbi za razgibavanje... še nekako sprejemljivo. Da pa si ga gre kupiti en mlad junc...je pa potuha lenobi. Potem si pa ja moped kupi in vozi to, e-bike kar je. MO+PED. Motor s pedali. He.-he... vedno znova uživam, ko dohitim kakšega ''debelookvirca'', ki pač pelje tam 20/uro... veš, da me čez par sto metrov prehiti. Potem pa...spustimo konjem prosto pot... in nenadoma jih silovito zanima, kaj je ob strani ceste...če me razumete.\n\t\t\n\t\tKlikni za razširitev\n\t\nOčitno proper e-MTBja še od blizu nisi videl, če ga primerjaš z mopedom. Pa tudi zaradi nekih zakompleksancev kot si ti, se res ne mislim odrekat užitkom, ki mi jih ponuja električen MTB ne glede na leta. Če smo že pametni, razloži kaj je bolj lenobnega če si pri enakem popvprečnem pulzu uro ali dve na navadnem ali pa električnem biciklu. Razen to da greš na električnem lahko z bolj robustnim biciklom pa še vedno dlje, višje, hitreje in posledično z s precej večjim užitkom. Pa dosti lažje v neznano in marsikdaj tudi po poteh kjer z navadnim ne bi prilezel (govorim zase, vrjamem da kdo drug mogoče bi). Pa v končni fazi tudi če je to lenoba, ne vem, kaj te to tako boli. Zaradi mene lahko tudi pri smučanju namesto žičnice štanfaš gor vsako furo, jaz se bom raje več vozil in se ravno tako zgonil.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "glavno da se gon.\no tem da maš pa \"sej mam isti pulz kot pa brez\" in podobne izgovore pa le prihrani zase ko si prišel na vrh in si ponosen nase ",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Steve je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSamo ti pa res imaš blazne težave z drugimi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSploh nimam. razen z mopedisti ki se pol hvalijo ki so vse bli. Pozabijo pa povedat, da z mopedom. In z mopedisti ki razlagajo da so isto utrujeni kot brez mopeda.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tpraviš, da jih nebi. Ampak vseeno se je fajn pohvalit, da maš 1000km in 25k višincev.\nTorej zakaj si bil na lastn pogon samo 2x letno na peciklu? ziher ne zato, ker si bil enako utrujen po furi in ker je blo gonjenje enako nenaporno kot zaj.\n\nJanez40 butthurt si v bistvu ti. Ste vi zdravi mopedisti tisti ki skos primerjate kak ste vseeno zmatrani na ebajkih pa te finte. Verjemi, da nobenega ne boli če ga mopedist prehiti. Itak pa mopedist še vedno nima šanse proti resnemu kolesarju (vsaj na nepredelanem legalnem peciklu ne) Je pa smešno oziroma žalostno ko se pol slikajo kao u lej kje smo pa tote fore. Praviloma to taki ko se pač morejo pokazat vsepovsod. Na lastn pogon pa pač niso sposobni. Ampak jebat ga instagram story je instagram story. Al pa se ustaviš na Pesku na gobovi juhici pa pridejo 4 mopedisti iz MB mimo na pijačo pa dajo pecikle polnit, da ja nebi keri švicno na poti domu.\nje dal cappy lepo primerjavo. Že to, da prideš nanek vrh al pa pregoniš nek del poti in prideš na vrh pa vidiš mopedista svežega ko rožico ti da jasno vedet da ni blo nekega resnega napora vloženega.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj pa se ne bi smel pohvalit koliko km je naredil? Motorist se isto pohvali, ko je naredil daljšo turo, od navadnih kolesarjev kar šprica važnost ko nekaj prevozijo, zdaj se pa en e-kolesar ne sme pohvalit? Hvali se vsak Polde danes z vsako ne\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSploh nimam. razen z mopedisti ki se pol hvalijo ki so vse bli. Pozabijo pa povedat, da z mopedom. In z mopedisti ki razlagajo da so isto utrujeni kot brez mopeda.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn vse to te v bistvu moti zakaj? Ker zmanjšuje tvoje dosežke, ki so v malo širšem kontekstu enako nepomembni, kot tisti od e-bika? \nJe kaj drugače pri navadnih kolesih, ko gre en v klanec s peresnim karbon kolesom, drugi pa z osnovnim modelom? Pa ste tudi tiho kot riti in se bo karbonar še bolj hvalil.\n\nSkratka gonite bicikle izključno zato, da se hvalite naokoli o dosežkih pred somišljeniki, hkrati pa ne prenesete, da se uporabniki e-kolesa tudi včasih pohvalijo. \n\nCelo slišal sem že zgodbe ko navadni biciklisti kolnejo in vpijejo na električarja, ker ga prehiteva. Ego je res huda stvar. \n\nPa nauči se ločit moped od elektro kolesa, saj nisi tako butast in butthurt. Ali pač?",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŽeno boš po operaciji dal (,prvič) na ebike zato da te bo dohajala na polnovzmetenem?\nE bike bolj okreten in udoben kot navadno kolo? Možno, sem pa malo v dvomih.\nZagotovo je bolj udoben kavč v dnevni.\nGlede okretnosti pa ne vem. Se pa poigravam z mislijo če k okretnosti pripomore 2x višja teža mogoče.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBrez skrbi, ne bova vozila XC maratona ali šla celo v bike park   In ni ravno iz operacije prišla.\nZa kak makadam je pa sigurno bolj kot tisti mestni/cestni. \n\nKavč je pa itak kavč \n\nOstalim se pa opravičujem, ker sem vas tako vnel  \nNisem imel namena sprožiti vojne fosilni vs električni ",
    "author": "Zanzibar",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Ponavadi imajo ebike omejitev 25kmh. Tako da nad to hitrostjo te bo težko dohajala \nPsi na alterju prav čakamo da se nas razdraži s kakšno kostjo ",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Pezda ste zapeli kle gor. Pač obstaja več vrst koles. Od ponyja do dogme in naprej. Vsak naj vozi kar mu paše. Komu paše elektrika naj vozi, glavno da vozi, komu paše navede pecikel naj vozi. Kaj je pa najlepšega pri električarju. Nanj gredo tudi ljudje brez nekih hudih ambicij. Recimo mamca, ki ima kondicije ravno do prvega špara in nazaj lahko z svojim možičkom naredi nedeljski krog 50 km, pa na destinaciji nek šnicel runeta in greta nazaj. Boljš, kot da ta krog z avtom naredita. V tem je poanta, da folk svoj čas nekako drugače in bolj eko izkoristi, ne pa da se v TDI vsede in se pelje na kosil v prvi šoping center.\n\nDrugače pa pred leti sem veliko specialko gonu. Takega snobizma kot med pajkičarji nisem videl še nikjer. Bog ne daj da si se v gostilni med furo vstavu, pa da so bli tam še ostali pajkičarji. Pa se začne zakaj si še na AL, zakaj še nisi na karbonu, zakaj je sam veloce, če chorus bolje dela, pa zakaj ni assos, namest lidl hlač, pa zakaj boš danes sam 60 km vžgal, če je pa lep vreme, pa bi lahk 100. Adijo pamet. Tudi če je kdo spremljal forum na bicikel portalu, si naj pogleda mal prispevke od nekaj let nazaj. Glava peče.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Word. Da o tem, da nekateri zahtevajo zdravniško spričevalo (!! ), če hoče nekdo ženi kupiti ekolo, sploh ne govorim.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janez40 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSkratka gonite bicikle izključno zato, da se hvalite naokoli o dosežkih pred somišljeniki, hkrati pa ne prenesete, da se uporabniki e-kolesa tudi včasih pohvalijo.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe gonimo jih zato, da jih gonimo. Za ostalo mamo skuter in avto",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kazamurnik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz sem mislil nekaj  takega ,nič posebnega, za it z družino na kak mali izlet. bi moral na to še stolčke montirat za otroke in gremo. Nisem jaz neki športnik in nimam velikih zahtev, samo nimam izkušenj s temi kolesi in se nebi rad uštel, ko bi to kupil pa ,da mi potem  prav nič ne koristi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa današnje mtb boš težko stolček montiral(da ne govorimo o zložljivih .ki je že tako cigu migu, pol pa še stolček gor....)\n\nSem ta teden govoril z enim ,ki ima kombinacijo ekolo (city/tracking ranga 1200€+prikol, pa pravi , da je nekako ok, za malo levo- desno mularijo prevažat,pa kakšno furo po ravnini ...20km......ampak bicikl ni bog ve kaj, ga pa že ima nekaj let,...tako, da ravno za v smeti pa tud ni.\nV bistvu kot kolesar ustreza tvojemu opisu.",
    "author": "corsol",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Se pripravljate na petek? Levak nima električnega.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Sicer stara tema, vendar bo mogoče koga vseeno zanimalo. Sploh, ker slišimo, kakšno je povpraševanje po e-kolesih. \nKonec lanskega leta sem (nepričakovano) dobil e-kolo. Včerajšnji deževni dan sem spisal prve začetniške vtise.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik krava je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPresenetilo me je, da za snemanje prednjega kolesa potreben drugačen ključ kot za snemanje zadnjega.\n\t\t\n\t\tKlikni za razširitev\n\t\nZame je presenečenje že to da je spoh potreben ključ ",
    "author": "TGV",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Akse že nekaj časa niso nujno quick release.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik TGV je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZame je presenečenje že to da je spoh potreben ključ \n\t\t\n\t\tKlikni za razširitev\n\t\nJa, sedaj ni več \"Quick Release\". Potem pa mi nekako ni šlo v glavo, kako jim je uspelo uporabiti različno velikost. Ampak ...",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Morda zaradi različnih debelin aks. Zadaj imaš najbrž 12 mm, spredaj pa 15 mm.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Vem le za ključ - zadaj 6tka, spredaj 5tka. ThruAxle.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik TGV je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZame je presenečenje že to da je spoh potreben ključ \n\t\t\n\t\tKlikni za razširitev\n\t\nPri elektricnih kolesih ni quick releasa. Saj imas na kolesu itak uno zepno orodje s katerim se nic dlje ne zamudis. Super opis. Moram pocasi zamenjati svojega. Na elektricnem kolesu ni boljsega, ko te doleti veter v prsa kar na navadnem kolesu preklinjas kot pes. Tle pa samo kliknes na vedjo pomoc in se ti smeji.",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Bolj je IMHO odsotnost QR povezana s tubeless gumami. Tudi na klasičnih kolesih jih je vedno manj.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Mozno. Ali pa zaradi hidravlicnih zavor, ki jih ne smes stisniti, ko nimas kolesa gor oz diska vmes.",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "krava Izi, dober opis, ampak bi pa premislil o tem stavku, da ne boš spet peš hodil, ko žena tole prebere  \n\n\"So mi pa namesto rogov dodali zvonček, da lahko opozarjam brhka dekleta na specialkah, da jih bom vsak čas prehitel \"\n\nKer nisem dobil občutka, da jih sploh hočeš prehitet      ",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBolj je IMHO odsotnost QR povezana s tubeless gumami. Tudi na klasičnih kolesih jih je vedno manj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDaj tole pojasni, ker nikakor ne najdem skupne točke med tubelessom in zapenjanjem akse.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDaj tole pojasni, ker nikakor ne najdem skupne točke med tubelessom in zapenjanjem akse.\n\t\t\n\t\tKlikni za razširitev\n\t\nSeveda ne najdeš, ker je ni. Mojstra pač nekaj filozofirata v 3 krasne. Stric ima 2021 giant električarja s qr, hidravličnimi zavorami in žlauhi. Tako da sem z enim stavkom ubil 3 teorije.",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Steve je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPoglej priponko 45153\n\t\t\n\t\tKlikni za razširitev\n\t\nTole je thru axle.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Se ne pogovarjamo tukaj o tem da quick release več ne obstaja na električnih? Če prav vidim je qr",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Jaz stojim za svojim  \nTudi v specifikacijah piše: 15 mm thru axle (spredaj) in 12 mm thru axle (zadaj).\n\nČe pa je kdo od nejevernih v moji bližini, se pa lahko do njega zapeljem ",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Saj je pravilno. Tole kar je pripel steve je 15mm thru axle, odpneš kot qr in odviješ ven. Zadaj 12mm thru axle pa je ponavadi tak da se samo odvije, nič ne odpenja. Potem je pa še klasični qr kot smo ga od nekdaj navajeni, kjer samo odpneš in \"pade feltna ven\".",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik SJTV1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPr i argument seveda sprejmem. Drugi je pa bedast, sorry. Če koga boli, da se mimo (ali vštric) pelje nekdo s pomočjo štroma, ima sam hud problem v glavi in ne tisti na e-MTB ...\n\t\t\n\t\tKlikni za razširitev\n\t\nProblem emtbja je ravno v tem, da se spravi gor dedec od 130 kila, ki do takrat ni sedel na kolesu in pol na spustu govorimo o 150 kilski kamikazi.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Odgovarjam na pet let staro temo... Hahaha, je pa še kako aktualno zmer bolj.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDaj tole pojasni, ker nikakor ne najdem skupne točke med tubelessom in zapenjanjem akse.\n\t\t\n\t\tKlikni za razširitev\n\t\nKer guma kao ne poka, ni take potrebe po pogostem odvijanju akse. Priznam, za lase privlečeno. Ali pa šparanje gramov. Doma imam Nukeproofa, spredaj Lyric s thruaxle-om brez QR 15x110, zadaj ima okvir 12x148 thruaxle, ravno tako brez QR.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Ta je res iz riti potegnjena. Na tubeless greš na mtb zato, da z nižjim tlakom lahko furaš, da guma bolj prime. Ampak, res je da je ne prebiješ (snakebite) in da ti je trni ne predrejo, so pa druge poškodbe ali pa ti jo enostavno vrže z obroča....je pa brez qr bolj varno, ker ti ga recimo veja ali skala ali kaj tretjega ne more odpet. Ampak, še drugič ampak, pišem o vožnji po terenu, enduro in dh, ne pa o turistični vožnji po asfaltu v kamniško bistrico.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Meni jo je uspelo na Muciju lepo presekat ob vstopu iz ceste nazaj v hosto nad Ambrožem pri precej na uro. Delalo sksksksks, pa nekam mokro po hrbtu. Ves sem bil usran od presnetega mleka, pa samo dober deci ga je bilo notri. Še dobro, da sem imel s sabo 29\" šlauf. Ki je tam ostal do konca gume.\n\nImam pa na starem biciklu z 20 mm akso spredaj original QR, vilica Marzocchi 66 2009.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Deci mleka je 2x preveč. Na 29 colski 2.4 gumi ga pol manj vlijem. Sem tudi že sam tlačil zračnico v tubeless na terenu. Bolje to kot peš domov. Pa črvi so tudi v obvezni opremi, in še kaj drugega. Mi je pa tudi mlekec sam zaflikal ko se je slišalo pfst pfst in nehalo puščat. Na prvi tubeless furi sem po 1 km povozil rajsnedl.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Samo ena stvar je zakaj so šli iz 9mm qr na debelejše akse. TOGOST! nobene gume brez zračnic in podobno.\nS temi novimi so fedre in zadnje nihajke dosti bolj fiksne, majn je torzijskega zvijanja. Oziroma pri dizajnu se lahko zanašajo še na akso, da bo dala nekaj togosti.\n\nin če se govori o qr pestu/aksi je to stari 9mm sistem. Vse ostale akse so pa za šraufat. Zdaj če je ročka ki zgleda kot QR in samo popusti napetost na navoju še vedno to ni QR aksa (ker je treba šraufat).",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Glede togosti je popolnoma jasno. Čeprav bi se dalo debatirati o togosti, moja stara vila ima 20 mm akso, nova pa 15. Pa tudi debelina sliderjev je šla dol, šele zdaj se spet vračajo 38 milimetrski.\n\nDebatiramo pa o odsotnosti ročk za odvijanje novih 15 mm in 12 mm thruaxle-ov. In tu so zdaj teorije, zakaj jih ni. Varnost ali teža ali nepotrebnost (ker se kolo redkeje snema).",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "cena izdelave.\nCeneje je nardit glavo brez ročke.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tcena izdelave.\nCeneje je nardit glavo brez ročke.\n\t\t\n\t\tKlikni za razširitev\n\t\nPa še par g na tezi se pozna  .",
    "author": "corsol",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Pa če hočeš ročko, ti jo lahk naknadno prodajo za 60€",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Itak. Ročk ni zato, da je bicikel lahko 3 jurje, drugače bi bil 4. Samo še sedež in balanco začnejo posebej prodajat pa bo 5. Za tiste, ki bi ga pa prav res radi imeli prej kot v dveh letih pa 6.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "no ja... pedal že tako marsikje ne dajo zraven   \nsedež je pa tudi precej osebna zadeva tako da če še to odstranijo ne bo nič čudnega.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Pogosto se dogaja, da na sprehodih z gospo srečava kolesarje. Največje veselje mi je, ko ji rečem: To ne velja. To je vse elektrika. (ampak ni!)\nŠe več veselje mi je, ko dec skorajda stopi s kolesa in reče: A to pa že ni res!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Ma kakšni izgovori, pač gonim po svojih zmožnostih in grem zato da uživam v tem, ne zato da bi bil ponosen in se s tem hvalil, kot vam je očitno nekaterim glavni cilj. To se pa res težko pohvališ kam si prišel, če veš da je bila vmes elektrika, ampak meni je popolnoma vseeno za to. Pa tudi nobenih izgovorov ne rabim za to, kar počnem. Eni imate očitno res probleme sami s sabo.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Ne se zmenit za butthurt uporabnike, ki ne prenesejo, da njih kot super duper športnika s 5k plus biciklom v klanec prehiti lokalni Joža na veliko bolj udobnem kolesu, seveda s pomočjo elektrike. Pa ni važno ali je Joža 120kg pijanček, človek v letih ali pa mladi junc. Naj bi bilo važno, da oba gonita, kar jima je ljubše in v tem uživata. Kje je sploh problem? Ali s specialko in par tisoč km na leto dobiš kakšen certifikat ekskluzive za cesto? Ego pa več kot očitno zelo trpi.\n\nČasi sadomazo kolesarjev z zelo dragimi kolesi, ki se postavljajo po cestah in na prelazih ali gorah je mimo. Sedaj jih številčno na istih lokacijah nesejo že električarji, ker ljudje pač  uživajo na teh lokacijah, v hitrosti vožnje, na koncu pa tam še več pojedo in popijejo (gostinstvo jih ima rado), kot specialkar, ki rukne tisti gel ali dva, da bo prišel še domov.\n\nSam nimam elektro kolesa, ampak, če bi kupoval novo kolo, bi sigurno kupil elektro. Ker nisem hardcore kolesar, ampak čisto ljubiteljski, občasni in seveda nimam ne želje, ne časa nabirat kondicije in trpet, da bom prišel enkrat na tisti hrib. A ko bi pa rad šel, bi bilo pa super se peljat tja in elektro je idealen za take scenarije.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "Če ne narediš 30k na let ne kupuj ",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kazamurnik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTe razumem... Imam 45, žena 40 2xoperirana, ni da smo mladi lenuhi.\nMene pač samo zanima ali ima kdo s tem izkušnje, se bolje spozna na baterije , moč motorjev pač karkoli ,da mi lahko pomaga ali ga kupim ali ne. Nebi pa rad vrgel 800 eurov stran.\nSe opravičujem , če sem mogoče zgrešil temo.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe vemo sicer kake dve operaciji je imela zena, ampak \"slepič in carski rez\" z brcanjem kolesa nimata veliko skupnega. \nNo carskega pri meni kot kaže ne.bodo delal. \nSo pa naredili dvomestno število operacij na nogi, pa vozim navaden bicikel. Pri starosti tvoje žene.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik guardy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn obnovila ga bo z elektriko?\n\nSam prašam\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDa. \n\nNisem pisal vsega ozadja. Pohvalno, da nekateri zgoraj razmišljajo širše. \n\nKer imam sam polnovzmeteno kolo (brez \"E\"  ) bi rad, da me nekako dohaja + zaradi določenih razlogov je fino, da ima karseda udoben in okreten bajk.\nIMHO je MTB na balonastih gumah sigurno bolj kot pa kak mestni  e-bajk (no, niti ni nujno \"E) s košarico in prtljažnikom \n\np.s.: Dobro stestiral e-MTB; tako HT, kot FS. Sem tudi na tej tabli nekoč pisal kaj si mislim o e-biciklih. Na kratko: , vendar le če denarnica to dovoli in si v glavi poštimaš, da s tem nisi kupil tudi kondicije. To pa v primerjavi s klasiko še bolj potrebuješ pri spustih.",
    "author": "Zanzibar",
    "author_level": "Majstr"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe vemo sicer kake dve operaciji je imela zena, ampak \"slepič in carski rez\" z brcanjem kolesa nimata veliko skupnega. \nNo carskega pri meni kot kaže ne.bodo delal. \nSo pa naredili dvomestno število operacij na nogi, pa vozim navaden bicikel. Pri starosti tvoje žene.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn podatek, da voziš navaden bicikel je več vreden ker?",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janez40 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČasi sadomazo kolesarjev z zelo dragimi kolesi, ki se postavljajo po cestah in na prelazih ali gorah je mimo. Sedaj jih številčno na istih lokacijah nesejo že električarji, ker ljudje pač  uživajo na teh lokacijah, v hitrosti vožnje, na koncu pa tam še več pojedo in popijejo (gostinstvo jih ima rado), kot specialkar, ki rukne tisti gel ali dva, da bo prišel še domov.\n\t\t\n\t\tKlikni za razširitev\n\t\nLole si lepo povzel.\n\nLokacije ki so ble \"rezervirane\" za kolesarje so zdaj na voljo mopedistom. Nek trail, ki si ga prej prevozil z lastnim pogonom in si se boril sam z njim, iskal linije kako čimveč zagona nest preko določenh delov, da se ne zakopleš ali ustaviš, it.... Ko ti je na koncu uspelo je bla to zmaga. Zdaj prevozi isti vzpon familija neizkušenih kolesarjev brez truda.\nMaš nek vzpon (dajmo recimo vršič ker je kao nek dosežek za marsikoga), se boriš sam s sabo loviš sekunde itd, da bi izbolšal svoj cajt, si razporejaš moči, zdaj od kere serpentine lahko greš na polno da glih prideš na vrh in podobne fore. V glavnem daš nekaj od sebe. Prideš gor 5 sekund hitreje kot si nazadnje. Za tabo pa pride familija v japonkah brez, da bi bil kdo zadihan. Po se pa manijo ja na Vršiču smo bli in to.\n\n\nČe je to kolesarstvo je to tak še samo ena potrditev, da gre svet v kura* \nNimam nič proti mopedistom. Ampak da mi zdrav delujoč človek začne z izgovori kak isto dela kot prej z navadnim peciklom. Ne se hecat. \nMopedi naj bojo za takrat ko sam ne zmoreš. Dokler si pa mlad mopedist se pa ne imej za kolesarja",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLole si lepo povzel.\n\nLokacije ki so ble \"rezervirane\" za kolesarje so zdaj na voljo mopedistom. Nek trail, ki si ga prej prevozil z lastnim pogonom in si se boril sam z njim, iskal linije kako čimveč zagona nest preko določenh delov, da se ne zakopleš ali ustaviš, it.... Ko ti je na koncu uspelo je bla to zmaga. Zdaj prevozi isti vzpon familija neizkušenih kolesarjev brez truda.\nMaš nek vzpon (dajmo recimo vršič ker je kao nek dosežek za marsikoga), se boriš sam s sabo loviš sekunde itd, da bi izbolšal svoj cajt, si razporejaš moči, zdaj od kere serpentine lahko greš na polno da glih prideš na vrh in podobne fore. V glavnem daš nekaj od sebe. Prideš gor 5 sekund hitreje kot si nazadnje. Za tabo pa pride familija v japonkah brez, da bi bil kdo zadihan. Po se pa manijo ja na Vršiču smo bli in to.\n\n\nČe je to kolesarstvo je to tak še samo ena potrditev, da gre svet v kura* \nNimam nič proti mopedistom. Ampak da mi zdrav delujoč človek začne z izgovori kak isto dela kot prej z navadnim peciklom. Ne se hecat. \nMopedi naj bojo za takrat ko sam ne zmoreš. Dokler si pa mlad mopedist se pa ne imej za kolesarja\n\t\t\n\t\tKlikni za razširitev\n\t\nŠe vedno ne vidim, kje je tu problem super duper pajkičarja, ki je izmozgal svoje telo in uspel za 5s hitreje priti na vrh? Saj to lahko delaš še sedaj. Mogoče boš lahko še hitrejši, če se ti bo uspelo držati v zavetrju e-papučarja kdaj. \n\nVidim, da vas najbolj boli to, da bi vam papučarji pobrali pravice važenja o dosežkih.  Ste res tako plitki in vam je važno le to? Saj že vemo odgovor in v bistvu je kar zabavno.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik XSIDE je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMa kakšni izgovori, pač gonim po svojih zmožnostih in grem zato da uživam v tem, ne zato da bi bil ponosen in se s tem hvalil, kot vam je očitno nekaterim glavni cilj. To se pa res težko pohvališ kam si prišel, če veš da je bila vmes elektrika, ampak meni je popolnoma vseeno za to. Pa tudi nobenih izgovorov ne rabim za to, kar počnem. Eni imate očitno res probleme sami s sabo.\n\t\t\n\t\tKlikni za razširitev\n\t\nsaj sem napisal glavno da se gon.\nmeni je pač smešno ko ebajker nekako opravičuje \"sej je isto, sj mam isti pulz jadajada...\". ej. ni. ampak če ti paše je to to, uživej se nobenmu za opravičvt. sam MENI je ves ta \"sj je skor isto\" izredno debilen.\nže samo če se pri pulzu ustavim, v začetku sezone mi tudi na mojih najlažjih krogih pulz nabija, ko sem enkrat v formi pa se to konkretno umiri razlog je seveda ker sem dobil na moči in lažje držim isto hitrost. torej, če ne drugega je konkretna razlika v moči katero boš z navadim bajkom prej ali slej dobil. no tudi z ebajkom en del če en boš na full powr skos.\n\nme pa tole spominja na tale reddit post: \n\n\n\n\n\t\n\t\thttps://www.reddit.com/r/cycling/comments/hdoi9h\ncentury je century. 60km razlike? eh, manjša podrobnost  in pridt na vršič je pridt na vršič. ebajk.. eh  manjša podrobnost ",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik cappy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tsaj sem napisal glavno da se gon.\nmeni je pač smešno ko ebajker nekako opravičuje \"sej je isto, sj mam isti pulz jadajada...\". ej. ni. ampak če ti paše je to to, uživej se nobenmu za opravičvt. sam MENI je ves ta \"sj je skor isto\" izredno debilen.\nže samo če se pri pulzu ustavim, v začetku sezone mi tudi na mojih najlažjih krogih pulz nabija, ko sem enkrat v formi pa se to konkretno umiri razlog je seveda ker sem dobil na moči in lažje držim isto hitrost. torej, če ne drugega je konkretna razlika v moči katero boš z navadim bajkom prej ali slej dobil. no tudi z ebajkom en del če en boš na full powr skos.\n\nme pa tole spominja na tale reddit post: \n\n\n\n\n\t\n\t\thttps://www.reddit.com/r/cycling/comments/hdoi9h\ncentury je century. 60km razlike? eh, manjša podrobnost  in pridt na vršič je pridt na vršič. ebajk.. eh  manjša podrobnost \n\t\t\n\t\tKlikni za razširitev\n\t\nNormalno ni isto. E kolesar mirno lahko pove kje je bil in kako hitro je bil gor, ampak je jasno, da to ni primerljivo z navadnim kolesom. Torej po domače, če se e-kolesar hvali s svojimi dosežki proti navadnim kolesarjem, je idiot. \n\nDa pa so navadni kolesarji tako butt Hurt nad tem, mi je pa še vedno smešno.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "butthurt ali pa preprosto začudeni kako lahko nekateri svoje dosežke tako hvalisajo medtem ko ne upoštevajo vseh okoliščin.\n\nnekako podobno kot da rečem js sem bil na everestu. pa ti rečeš js tud sam s helikopterjem. sj je skor isto, sva oba stala na 8k+ metrih. mal extremna ampak mogoče ti bo zdaj bolj jasno.\n\npa še enkrat, ebajki so čist OK, majo svoj namen in je super da čimveč folka spravijo na kolo. in ti bajki bodo tudi ostali in se še naprej razvijali kar je dobro.\nsam nekateri vozniki ebajkov so pač ...",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik cappy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tbutthurt ali pa preprosto začudeni kako lahko nekateri svoje dosežke tako hvalisajo medtem ko ne upoštevajo vseh okoliščin.\n\nnekako podobno kot da rečem js sem bil na everestu. pa ti rečeš js tud sam s helikopterjem. sj je skor isto, sva oba stala na 8k+ metrih. mal extremna ampak mogoče ti bo zdaj bolj jasno.\n\npa še enkrat, ebajki so čist OK, majo svoj namen in je super da čimveč folka spravijo na kolo. in ti bajki bodo tudi ostali in se še naprej razvijali kar je dobro.\nsam nekateri vozniki ebajkov so pač ...\n\t\t\n\t\tKlikni za razširitev\n\t\nSeveda. Ampak mnogi navadni kolesarji tukaj pljuvajo po e-kolesarjih kar počez. Ker niso dovolj stari in kripli, da bi se smeli usesti na e-kolo in bi morali spuščati dušo za svoje vožnje.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik cappy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tsaj sem napisal glavno da se gon.\nmeni je pač smešno ko ebajker nekako opravičuje \"sej je isto, sj mam isti pulz jadajada...\". ej. ni. ampak če ti paše je to to, uživej se nobenmu za opravičvt. sam MENI je ves ta \"sj je skor isto\" izredno debilen.\nže samo če se pri pulzu ustavim, v začetku sezone mi tudi na mojih najlažjih krogih pulz nabija, ko sem enkrat v formi pa se to konkretno umiri razlog je seveda ker sem dobil na moči in lažje držim isto hitrost. torej, če ne drugega je konkretna razlika v moči katero boš z navadim bajkom prej ali slej dobil. no tudi z ebajkom en del če en boš na full powr skos.\n\nme pa tole spominja na tale reddit post: \n\n\n\n\n\t\n\t\thttps://www.reddit.com/r/cycling/comments/hdoi9h\ncentury je century. 60km razlike? eh, manjša podrobnost  in pridt na vršič je pridt na vršič. ebajk.. eh  manjša podrobnost \n\t\t\n\t\tKlikni za razširitev\n\t\nŠe vedno nisi razložil, kakšna je razlika, če isto časa z istim pulzom nekdo goni električno kolo ali pa navadno kolo (seveda bo šel z električnim hitreje in posledično v istem času prišel višje in dlje, vrjetno tja kamor se sicer ne bi odpravil). Nikakor ne za iste kilometre in isto turo.... To je edino kar sem vprašal, ker ste že začeli z lenuhi in zdaj smo očitno že debili.\n\nŠe enkrat napišem, da ničesar ne opravičujem in ne iščem nobenih izgovorov (če si tako razumel to glede pulza, ker nikakor ni bilo mišljeno), niti se nikomur ne hvalim, še najmnanj pa da bi se primerjal z nekom na normalnem biciklu (te primerjave ste itak sami privlekli, prvič slišim da bi se ebajker hvalil, kako je prehitel nekoga na biciklu. Isto kot da bi se nekdo hvalil, da je z biciklom prehitel pešca....). Seveda bi bil pulz manjši, če bi imel več kondicije, ampak to je spet druga zgodba.\n\nFuram zase in za svoj gušt. Največji užitek mi je itak za dol, samo da lahko z ebajkom s kondicijo, ki jo pač imam, in v enakem času odpeljem dve ali tri fure namesto ene. Na vršiču še nisem bil, pa vrjetno tudi ne bom gor lezel, ker ne vidim smisla z eMTBjem po asfaltu rint. Razen če se kak dober trail tam najde.\n\nSi moreš mislit da se folk v bajk parkih celo z žičnico gor vozi. Pa upam da vsi, ki imate probleme ebajkerji, ne furate kakšnih lahkih karboncevin in ozkih cestnih gum, ker valda tudi to ni to... Ah ja. Ne vem kaj sploh iščete v eMTB temi, če vas tako motijo.\n\nSem pa vseeno prepričan, da z eMTB sedaj naredim več za sebe (letos s pomočjo elektrike uglavenm po hosti cca 1000km in 25km višincev, čeprav to ne pove kaj dosti ravno zaradi štroma) kot sem prej z navadnim biciklom, na katerega sem se vsedel dvakrat na leto. Seveda bi bilo super, če bi vse te kilometre naredil z običajnim biciklom, ampak vem, da jih ne bi. Svaka čast tistemu, ki jih, vem da so tudi taki. Vrjamem, da nekomu, ki mu je šport življenje, to ni dojemljivo, nekateri pa pač preživimo 10+ur na dan za mašino in uživamo v športih, kjer je mogoče output malo večji kot input (zato mi je tud srfarija in smučarija top, tečt pa me recimo ne spraviš).",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik XSIDE je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSeveda bi bilo super, če bi vse te kilometre naredil z običajnim biciklom, ampak vem, da jih ne bi. Svaka čast tistemu, ki jih, vem da so tudi taki.\n\t\t\n\t\tKlikni za razširitev\n\t\npraviš, da jih nebi. Ampak vseeno se je fajn pohvalit, da maš 1000km in 25k višincev. \nTorej zakaj si bil na lastn pogon samo 2x letno na peciklu? ziher ne zato, ker si bil enako utrujen po furi in ker je blo gonjenje enako nenaporno kot zaj.\n\nJanez40 butthurt si v bistvu ti. Ste vi zdravi mopedisti tisti ki skos primerjate kak ste vseeno zmatrani na ebajkih pa te finte. Verjemi, da nobenega ne boli če ga mopedist prehiti. Itak pa mopedist še vedno nima šanse proti resnemu kolesarju (vsaj na nepredelanem legalnem peciklu ne) Je pa smešno oziroma žalostno ko se pol slikajo kao u lej kje smo pa tote fore. Praviloma to taki ko se pač morejo pokazat vsepovsod. Na lastn pogon pa pač niso sposobni. Ampak jebat ga instagram story je instagram story. Al pa se ustaviš na Pesku na gobovi juhici pa pridejo 4 mopedisti iz MB mimo na pijačo pa dajo pecikle polnit, da ja nebi keri švicno na poti domu.\nje dal cappy lepo primerjavo. Že to, da prideš nanek vrh al pa pregoniš nek del poti in prideš na vrh pa vidiš mopedista svežega ko rožico ti da jasno vedet da ni blo nekega resnega napora vloženega.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tpraviš, da jih nebi. Ampak vseeno se je fajn pohvalit, da maš 1000km in 25k višincev.\nTorej zakaj si bil na lastn pogon samo 2x letno na peciklu? ziher ne zato, ker si bil enako utrujen po furi in ker je blo gonjenje enako nenaporno kot zaj.\n\nJanez40 butthurt si v bistvu ti. Ste vi zdravi mopedisti tisti ki skos primerjate kak ste vseeno zmatrani na ebajkih pa te finte. Verjemi, da nobenega ne boli če ga mopedist prehiti. Itak pa mopedist še vedno nima šanse proti resnemu kolesarju (vsaj na nepredelanem legalnem peciklu ne) Je pa smešno oziroma žalostno ko se pol slikajo kao u lej kje smo pa tote fore. Praviloma to taki ko se pač morejo pokazat vsepovsod. Na lastn pogon pa pač niso sposobni. Ampak jebat ga instagram story je instagram story. Al pa se ustaviš na Pesku na gobovi juhici pa pridejo 4 mopedisti iz MB mimo na pijačo pa dajo pecikle polnit, da ja nebi keri švicno na poti domu.\nje dal cappy lepo primerjavo. Že to, da prideš nanek vrh al pa pregoniš nek del poti in prideš na vrh pa vidiš mopedista svežega ko rožico ti da jasno vedet da ni blo nekega resnega napora vloženega.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIz vsake črke tvojega zmazka kar šprica kako te matra, ko te 20 let starejši, 30kg težji človek na e-kolesu pajsne v hrib, na vrhu popije 2 pira, poje narezek, se slika in gre nazaj domov. Ti pa si prešvical xxxx km, da si sploh gor prilezel, pa tega po novem nihče ne opazi oz. ne spoštuje velikega dosežka wannabe Rogliča. \n\nNe vem kje imate toliko časa in želje se ukvarjat s tem kaj delajo drugi in jih obsojat, ker vam direktno noben nič noče, ste pa tečni kot muhe, ki letajo okoli vas, ko greste prepočasi v hrib. \n\nJaz še e-kolesa nimam ne, tako, da nisem čisto nič butt hurt ne na e-kolesarje ali navadne. Itak oboji rabite tisoče eur, da se sploh kam pripeljete. Ne vem pa, kako se ti uspeš sploh usesti na kolesarski sedež, glede na to, da te tako močno peče tazadnja, ko srečuješ e-kolesa, ki jih je vedno več.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tpraviš, da jih nebi. Ampak vseeno se je fajn pohvalit, da maš 1000km in 25k višincev.\nTorej zakaj si bil na lastn pogon samo 2x letno na peciklu? ziher ne zato, ker si bil enako utrujen po furi in ker je blo gonjenje enako nenaporno kot zaj.\n\nJanez40 butthurt si v bistvu ti. Ste vi zdravi mopedisti tisti ki skos primerjate kak ste vseeno zmatrani na ebajkih pa te finte. Verjemi, da nobenega ne boli če ga mopedist prehiti. Itak pa mopedist še vedno nima šanse proti resnemu kolesarju (vsaj na nepredelanem legalnem peciklu ne) Je pa smešno oziroma žalostno ko se pol slikajo kao u lej kje smo pa tote fore. Praviloma to taki ko se pač morejo pokazat vsepovsod. Na lastn pogon pa pač niso sposobni. Ampak jebat ga instagram story je instagram story. Al pa se ustaviš na Pesku na gobovi juhici pa pridejo 4 mopedisti iz MB mimo na pijačo pa dajo pecikle polnit, da ja nebi keri švicno na poti domu.\nje dal cappy lepo primerjavo. Že to, da prideš nanek vrh al pa pregoniš nek del poti in prideš na vrh pa vidiš mopedista svežega ko rožico ti da jasno vedet da ni blo nekega resnega napora vloženega.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe, prej jih nisem, ker ni bilo motivacije, sedaj pa jih, ker je motivacija bistveno večja zaradi večjega užitka, to so gola dejstva. Pa lahko obračaš moje besede kolikor hočeš. Sem še gruntal, če dejansko napišem kilometre, ker je bila poanta zgolj to, da sem sedaj na ebajku več kot prej v 10 letih na navadnem biciklu, ampak valda si moral še to vzet kot hvaljenje. Na nek način mogoče res žalostno ampak jbg, takšna je realnost. Pri motivaciji gre vsaj pri meni osebno bolj za razmerje med naporom in užitkom, kot golim naporom, ki ga je potrebno vložit. Za smučanje sem imel vedno motivacijo, čeprav se vedno našvican kot konj in imam večkrat pulz tam proti 200 in povprečje fur dol med 150 in 160. Ko grem, grem pač na polno, če ne gre, se ustavim in potem dalje. Neko jajcanje samo da se pelješ mi pač ni užitek, čeprav zahteva precej manj napora, in me v končni fazi ni sram, da se moram večkrat ustavit, ker pač nimam dovolj kondicije in se tega zavedam. Za vas super športnike, smo pa taki očitno manj vredni, ampak se s tem res ne mislim obremenjevat.\n\nPa tudi sicer ne vem, ali si samo nepismen ali te samo ego res tako jebe. Na isti vrh pač ni isto časa enako gonil kot z navadnim in to nima veze s tem, kar sem pisal prej (torej ISTO ČASA, ISTI PULZ in NE ISTI VRH, kjer je jasno da bo napor manjši pri električnem, če ti je jasna vsaj osnovnošolska fizika). Glej mene nisi videl se slikat in se hvalit kje sem bil, še najmanj pa skrivat da je bilo to s pomočjo elektrike. Pa tudi v vaše konce ne zahajam. In če že pametuješ, na vrh redko pridem spočit. Kakšne ebajkerje pa ti srečuješ pa ne bi vedel. Na moji tipični after work turi imam na vzponu pulz običajno nekje med 160 in 170, povprečje ture pa tam 140-150. Ampak tudi če bi prišel gor spočit in vmes 5x filal baterijo, ne vidim problema, če nekomu tako paše. Če te pa to tako boli, ti pa žal ne morem pomagat. In potem smo mi čudni, ker se zdravi z električnimi bickli vozimo....",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "E bike sem nabavil, ker se pri bicikliranju ne želim preveč utruditi, gonim le toliko, da sem prijetno utrujen, ostalo pa da elektrika. Čisti užitek.",
    "author": "igiNo1",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Zanzibar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDa. \n\nNisem pisal vsega ozadja. Pohvalno, da nekateri zgoraj razmišljajo širše.\n\nKer imam sam polnovzmeteno kolo (brez \"E\"  ) bi rad, da me nekako dohaja + zaradi določenih razlogov je fino, da ima karseda udoben in okreten bajk.\nIMHO je MTB na balonastih gumah sigurno bolj kot pa kak mestni  e-bajk (no, niti ni nujno \"E) s košarico in prtljažnikom \n\np.s.: Dobro stestiral e-MTB; tako HT, kot FS. Sem tudi na tej tabli nekoč pisal kaj si mislim o e-biciklih. Na kratko: , vendar le če denarnica to dovoli in si v glavi poštimaš, da s tem nisi kupil tudi kondicije. To pa v primerjavi s klasiko še bolj potrebuješ pri spustih.\n\t\t\n\t\tKlikni za razširitev\n\t\nŽeno boš po operaciji dal (,prvič) na ebike zato da te bo dohajala na polnovzmetenem?\nE bike bolj okreten in udoben kot navadno kolo? Možno, sem pa malo v dvomih.\nZagotovo je bolj udoben kavč v dnevni.\nGlede okretnosti pa ne vem. Se pa poigravam z mislijo če k okretnosti pripomore 2x višja teža mogoče.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tpraviš, da jih nebi. Ampak vseeno se je fajn pohvalit, da maš 1000km in 25k višincev.\nTorej zakaj si bil na lastn pogon samo 2x letno na peciklu? ziher ne zato, ker si bil enako utrujen po furi in ker je blo gonjenje enako nenaporno kot zaj.\n\nJanez40 butthurt si v bistvu ti. Ste vi zdravi mopedisti tisti ki skos primerjate kak ste vseeno zmatrani na ebajkih pa te finte. Verjemi, da nobenega ne boli če ga mopedist prehiti. Itak pa mopedist še vedno nima šanse proti resnemu kolesarju (vsaj na nepredelanem legalnem peciklu ne) Je pa smešno oziroma žalostno ko se pol slikajo kao u lej kje smo pa tote fore. Praviloma to taki ko se pač morejo pokazat vsepovsod. Na lastn pogon pa pač niso sposobni. Ampak jebat ga instagram story je instagram story. Al pa se ustaviš na Pesku na gobovi juhici pa pridejo 4 mopedisti iz MB mimo na pijačo pa dajo pecikle polnit, da ja nebi keri švicno na poti domu.\nje dal cappy lepo primerjavo. Že to, da prideš nanek vrh al pa pregoniš nek del poti in prideš na vrh pa vidiš mopedista svežega ko rožico ti da jasno vedet da ni blo nekega resnega napora vloženega.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSamo ti pa res imaš blazne težave z drugimi. Jaz gonim za sebe, da vzdržujem in nadgrajujem svojo kondicijo in da sem na koncu naredil nekaj za svoje zadovoljstvo. Če me en električar nezašvican prehiteva proti vrhu pohorja, se lepo pozdraviva, pa gre lepo dalje nezašvican, medtem ko meni teče od vsepovsod. Samo zakaj bi se jaz obremenjeval s tem, da se bo on gori slikal za instagram?",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "e-MTB kolo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik motofrik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe kar so se namnožili, ti štromarji... Dobro, če si ga kupi nekdo, ki je v letih, slaboten... mogoče po poškodbi za razgibavanje... še nekako sprejemljivo. Da pa si ga gre kupiti en mlad junc...je pa potuha lenobi. Potem si pa ja moped kupi in vozi to, e-bike kar je. MO+PED. Motor s pedali. He.-he... vedno znova uživam, ko dohitim kakšega ''debelookvirca'', ki pač pelje tam 20/uro... veš, da me čez par sto metrov prehiti. Potem pa...spustimo konjem prosto pot... in nenadoma jih silovito zanima, kaj je ob strani ceste...če me razumete.\n\t\t\n\t\tKlikni za razširitev\n\t\nRazumemo, da si zakompleksan tekmovalen človek, ki se mora neprestano dokazovati. Pa da hodiš (oprosti, bicikliraš) naokoli s plašnicami, \"ena pot je pravain to je moja.\"",
    "author": "jekleni",
    "author_level": "Guru"
  }
]