[
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Včeraj ko sem čakal pri vulkanizerju za menjavo gum sem malo razmišljal, da bi menjavo gum opravil sam doma. Gume imam na ločenih platiščih prostora za hrambo imam doma dosti. Moral bi kupiti še kakšno dvigalko, momentni ključ, mogoče zračno pištolo za vijačenje, kompresor pa že imam. Orodje lahko kupim v Hoferju/Lidlu in bo za 2x letno menjavo dovolj dobro in ne rabim profi orodja. Letno menjam 2x gume in se nekak ne morem odločit a bi se lotil tega doma ali pri vulkanizerju. Seveda jih moram potem peljati na centriranje. Premontaža + centriranje stane 25 eur, Previjačenje + centiraranje 18,20 , samo centiranje 3,30 eur/kos, samo previjačenje 5 eur. Kar se tiče časa menjava doma ali pa čakanje pri vulkanizerju oboje vzame vsaj uro, če je gužva več. Cene se razlikujejo za kak evro (Celjsko območje), pa še nekateri fantje pri vulkanizerjih so malo šlampasti in se jim mudi saj sem doživel, da so enkrat preveč privili vijake in so zategnili samo s pištolo ne pa z momentnim ključem. Menim tudi, da kar lahko naredim sam ni treba da drugi, po drugi strani pa spet lahko pustim avto pri vulkanizerju in grem na kavo v gostilno ampak nisem 100% da bo vse o.k.\n\nTisti, ki menjate gume doma, zakaj jih menjate doma? Jaz se mal odločam za v prihodnje ali menjat doma ali še naprej pri vulkanizerju.",
    "author": "slr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Ce imas na locenih platiscih ti ni treba vsakic centrirat itd. Vazno da jih nataknes tako da ostanejo ja ti strani avta. (Desno levo, zaradi obrabe menjas naprej nazaj). \nJaz menjam na dvoriscu, zadnja leta sem obcasno len in si vcasih v casu menjave gum narocim na servis in takrat se feltne zamenja spotoma.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Zakaj jih menjam doma? Ker mi vzame 15 minut, manj kot če bi ga peljal do vulkanizerja čakal tam in nazaj. V 15 letih kar menjam doma še ni bilo nobene težave v bistvu sploh ne vem kaj lahko pri menjavi zajebeš.",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Jaz sem jih tudi danes zamenjal, v bistvu grem k vulkanizerju zgolj takrat ko jih moram zamenjat zaradi starosti. Pred 10 leti sem dal 60€ za 4 platišča, nakup ki se je že zdavnaj izplačal.",
    "author": "Rambo013",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Floki pravi:\n Zakaj jih menjam doma? Ker mi vzame 15 minut, manj kot če bi ga peljal do vulkanizerja čakal tam in nazaj. V 15 letih kar menjam doma še ni bilo nobene težave v bistvu sploh ne vem kaj lahko pri menjavi zajebeš.\n\t\t\n\t\tKlikni za razširitev\n\t\ntako je-pri novejših avtih je to skoraj edino, kar lahko opraviš sam za hobi ,če nimaš dveh levih rok. Poleg tega ne rabiš posebnega orodja razen tistega, kar naj bi imel avto v osnovni opremi, torej dvigalka in ključ za kolesa.",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Pri nakupu avta sem dobil poleg zimske s platišči. Pri menjavi doma prihraniš denar in čas, lahko natančno oceniš debelino/stanje diskov in zavornih ploščic, preveriš \"roke\" in jaz preverim tudi tlak v rezervi gumi, medtem ko jo itak morem ven vzet, da pridem do dvigalke. Ja, koristim kar tovarniško dvigalko, dela odlično in je še najmajn dela tak imo...  Poleg tega pa sem danes ob menjavi še dolil vitrex, preveril olje, posesal notranjost, spucal armaturko, šipe in svetila. Do pomladi bo mir, morda me čaka kako sesanje vmes..",
    "author": "rawr",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "zakaj menjam sam doma?\nv prvi vrsti zato, da jih lahko menjam, ko imam čas oz. ko je napovedano sneženje. drugače imam ketne v avtu. ker je pač napovedano sneženje oz. slabše razmere, sem na ženinem menjal včeraj, na svojem pa predvčerišnem (avte rabim 100% vozne)\nko sem se peljal mimo lokalnega vulkanizerja je imel totalno gužvo, tak da so ljudi čakali sigurni 2uri na menjavo, če ne še več, pa je bila ura 8zjutri.\npoleg tega mi je pa čakanje najhujše pri vulkanizerju, skorraj zmeri zategnejo s pištolo, pa potem probajo še z moment ključem, tk da konec sezone sem komej odšraufal. odkar delam sam s tem nimam težav. moment ključ je nastavljen na 12kg (120kN) kot piše v servisni knjižici.\n\ndoma menjam sam na dveh avtih, za en komplet gum mi vzame nekje med 20-30min, potem še (če je lepo vreme) operem feltne in gume, jih posušim in jih nesem v klet na hrambo.\nodkar ima tast novi avto in dva kompleta gum, še njemu zamenjam, tk da recimo na leto menjam 6kompletov gum.\n\nk vulkanizerju pelem samo, ko so gume obrabljene, pa še to cca. 2-3 tedne pred navalom in on mi sam da stare dol-nove gor pa zbalansira, doma pa potem sam previjačim, ko je pač čas za to.\n\nod opreme imam: dvigalka 2t  19.90€ interdiskont, momentni ključ 19.90€ interdiskont, ključ z podaljšano ročico (ne vem kk se reče) 15€ merkur, pa par rokavic za 1.99€.",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gatto pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Floki pravi:\n Zakaj jih menjam doma? Ker mi vzame 15 minut, manj kot če bi ga peljal do vulkanizerja čakal tam in nazaj. V 15 letih kar menjam doma še ni bilo nobene težave v bistvu sploh ne vem kaj lahko pri menjavi zajebeš.\n\t\t\n\t\tKlikni za razširitev\n\t\ntako je-pri novejših avtih je to skoraj edino, kar lahko opraviš sam za hobi ,če nimaš dveh levih rok. Poleg tega ne rabiš posebnega orodja razen tistega, kar naj bi imel avto v osnovni opremi, torej dvigalka in ključ za kolesa.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVsi avto nimajo dvigalke in kljuca \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...\n\nJaz imam recimo pri mazdi samo kompresorcek in peno... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.... Pol urce, pa je bil avto preobut...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Floki pravi:\n sploh ne vem kaj lahko pri menjavi zajebeš.\n\t\t\n\t\tKlikni za razširitev\n\t\nuf \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n marsikaj. Matice obrnjene z ravno stranjo proti felni, konus ven. Felne brez centrirnih obročkov. Premalo zategnjeni šraufi. Narobe obrnjena smer vrtenja. Potrgani šraufi.\nTo je to kaj sem jaz videl do zdaj. Tak da če se potrudiš lahko marsikaj zajebeš",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Narobe obrnjena smer vrtenja? Daj razloži kako uspeš to zašraufat. V življenju šw nisem spoznal \" pacienta\" ki bi mu kaj takega uspelo.",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Namesto na levo jih šraufaš na desno stran pa je...\n\n\nMoraš biti pa nepazljiv, to pa.",
    "author": "Rambo013",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Je možno, če kolo z desne strani daš na levo stran avta. Ne paše več \"smrekica\" profila in puščica na gumi kaže napačno smer vrtenja.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "To se nanaša na napačno smer vrtenja kolesa oz. pnevmatike.\nKaj ti si mislil, da je nekdo vijak z desnim navojem uspel (preveč) zategniti v smeri nasprotni gibanju urinega kazalca? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mr_Wolf",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Imaš tudi bisere od vulkanizerjev, ki pri montaži ne ločijo med inside ter outside.",
    "author": "Sonny_Chiba",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luka51 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Floki pravi:\n sploh ne vem kaj lahko pri menjavi zajebeš.\n\t\t\n\t\tKlikni za razširitev\n\t\nuf \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n marsikaj. Matice obrnjene z ravno stranjo proti felni, konus ven. Felne brez centrirnih obročkov. Premalo zategnjeni šraufi. Narobe obrnjena smer vrtenja. Potrgani šraufi.\nTo je to kaj sem jaz videl do zdaj. Tak da če se potrudiš lahko marsikaj zajebeš\n\t\t\n\t\tKlikni za razširitev\n\t\nV redu..za take ljudi, ki ne znajo opraviti nekaj osnovnih opravil pri vozilih, pač obstajajo službe oz. ljudje, ki naj bi taka dela profesionalno in strokovno opravljali.pa še med temi profiji se najdejo biseri, ki s srednjo ekonomsko na veliko šraufajo vozila in mislijo, da vse obvladajo.",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Doma rabiš: ključ za vijacenje, solidno dvigalko. Če imaš rokavice si že na komfortu. Moment ključ? Slabega raje ne..je 'občutek' bolj zanesljiv.\n\nPrednosti? Prevekslaš kadar želiš, feltne prej/ po v miru opereš, ne stane te nič, vzameš si čas in v miru pogledaš še podvozje.\nSlabosti? Rabiš še en komplet felten.\n\nPrednost vulkanizerja? Komot si. Zdaj če nabašeš slabo vreme da morš čakat dve uri..dobiš obcčutek da nisi toliko komot.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "kaj je point momentnega kljuca? ker sem tudi jaz letos sam menjal in mi samo ta momentni kljuc ne da miru - sem zategnil z &#8220;navadnim kljucem&#8221;, po 14 je zaenkrat vse ok ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "kaj je point moment ključa. Da so šraufi prav zategnjeni. Z nvadnim ga lahko zategneš premalo, ali pa v večini primerov dosti preveč.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Point je da ujameš pravi trenutek.\n\nDrugače pa je namen, da ne pretegneš vijakov in jih s tem &#8220;polomiš&#8221;, ter da imaš še vedno močno zategnjeno, da se držijo.\nFajn je, da vsaj enkrat-dvakrat poskusiš z moment ključem, da vsaj približno dobiš občutek, kaj pomeni zategniti &#8220;11 kil&#8221;. Potem pa doma za ziher še daš eno štango na ključ in ornk zategneš.\n yebešfizikoinročice.press",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Floki pravi:\n Narobe obrnjena smer vrtenja? Daj razloži kako uspeš to zašraufat. V življenju šw nisem spoznal \" pacienta\" ki bi mu kaj takega uspelo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBi se iznenadil. Sem videl Fabio, ki je vse štiri Savine Eskimo imela obrnjena narobe. NO mogoče je vozil vzvratno ves čas.",
    "author": "asteliks",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik map pravi:\n Menjam pri vulkanizerju. Zimske gume na feltnah. vedno vse 4 čez centrirko spusti. In vedno je vsaj ena razcentrirana, velikokrat 2, vse 4 še nikoli. Dobri ste, da nekaj let ne centrirate, samo gor, dol. Jest nebi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nče ne čutiš na volanu ni potrebe po centriranju. MEni recimo tam 3 sezone drži, potem pa začne trest. In trese, do konca ler se mi nelubi scentrirat ",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Več let sem po tri (včasih 4) komplete letno sam menjaval, potem sem postal malo komot, pa še hrambo so mi nudili brezplačno in sem vse selil k \"sosedom\" na pooblaščenca, kjer sicer servisiram. Potem smo še imeli \"afero\" z ventilčki na novem avtu (nismo kupili onih za opozarjanje na nizek tlak) in imamo sedaj en komplet brez platišč, tako da vsaj za ta avto odpade domača menjava (itak pa te gume zvozimo v dveh sezonah).\nNo ko so mi v četrtek, dva previjačenja in eno menjavo opravili v dveh urah - naročeno, sem bil super zadovoljen do trenutka ko je bilo potrebno plačati račun - slabih 90€ alles cuzamen s hrambo za 6 mesecev (za ta denar pa si tudi jaz dam luknjo v koleno vrtat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) in sedaj sem spet v dilemi in iskanju prostora za dva kompleta gum - žal so vse malo večjih dimenzij.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gatto pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Floki pravi:\n Zakaj jih menjam doma? Ker mi vzame 15 minut, manj kot če bi ga peljal do vulkanizerja čakal tam in nazaj. V 15 letih kar menjam doma še ni bilo nobene težave v bistvu sploh ne vem kaj lahko pri menjavi zajebeš.\n\t\t\n\t\tKlikni za razširitev\n\t\ntako je-pri novejših avtih je to skoraj edino, kar lahko opraviš sam za hobi ,če nimaš dveh levih rok. Poleg tega ne rabiš posebnega orodja razen tistega, kar naj bi imel avto v osnovni opremi, torej dvigalka in ključ za kolesa.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVsi avto nimajo dvigalke in kljuca \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...\n\nJaz imam recimo pri mazdi samo kompresorcek in peno... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.... Pol urce, pa je bil avto preobut...\n\t\t\n\t\tKlikni za razširitev\n\t\nRes je- na srečo pa imam še komplet instrumentov, potrebnih za menjavo koles (torej dvigalko in ustrezen ključ) še iz prejšnjih cajtov, ko za to opravilo ni bil potreben doktorat, ki si ga zagovarjal na forumih ter pol ure časa in volje.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Na prejšnjem avtu sem imel na ločenih platiščih in sem menjal sam doma, ko sem imel čas. Predvsem se mi ne da stati v gužvi pri vulkanizerju. Pri sedanjem pa imam samo ena platišča. Razmišljam, ali ne bi imel kar stalno gor zimskih gum, ker se nekaj veliko ne vozim in mi pri menjavi letne/zimske gume prej ostarijo kot pa zmanjka profila. Ali pa da pač kupim še ena platišča, mogoče tokrat kar jeklena pa menjam sam doma.",
    "author": "flip",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Kupi še en komplet platišč. Zimske gume so pogreb, če jih voziš poleti in pozimi..",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Se strinjam, pred nekaj dnevi zimske ki sem jih vozil tudi poleti zamenjal z zimskimi ki se niso obcutile poletja na cesti in je precej razlike. Ista znamka so pa \"nove\" tri leta novejsa",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Pred tunelom Golovec proti MB je bil parkiran karavan brez prednje gime. Guma s feltno se je odpeljala še cca 100 dalje proti predoru \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nJih je menjal sam, ali vulkanizer \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Mogoče vulkanizer na kupone? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Če sam premontiraš samo na svojem avtu si vzameš čas in narediš ok, tistim študentom se pa glih j... za tvoj avto.",
    "author": "geronimo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Če si niste sposobni sami zamenjati kolesa na avtu ( nežni spol tukaj izvzert \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n), potem je škoda, da sploh peljete na cesto.",
    "author": "asteliks",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "sicer menjam sam\n\nampak na cesti pa tega ne bi počel. a še vedno smem na cesto?   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Mimogrede mi  zamenja,  ko se  mimo peljem......res pa  je, da ne cakam tako kot  vecina talentov,  na recimo  danasnji dan.   Gres  teden prej,  pa komi  caka,  da not zavijes.",
    "author": "ThaShizznitt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Nekoc sem se tudi sam jajcal s premontazo doma. Dokler nisem pogruntal da ekonomske racunice ni, imam ene felne bolj nikakve, ker mi je skoda denarja se 1x za original in ko je znanec istočasno zacel premontazo gum delat doma v garazi za 23€ in lepo naroča točno na uro",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Na dveh avtih (osebnem in đipu) imam zimski in letni komplet na posebnih felgah. Menjam pa kakor je, če imam čas sam (predvsem spomladi), včasih (na đipu) obenem ko opravim servis, včasih pri kolegu, ki ima dvigalo, sem pa tudi že plačal tistih 5eur ali sixpack, če se je mudilo.",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "V mislih je bilo neznanje, ne \"lenoba\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "asteliks",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Menjam pri vulkanizerju. Zimske gume na feltnah. vedno vse 4 čez centrirko spusti. In vedno je vsaj ena razcentrirana, velikokrat 2, vse 4 še nikoli. Dobri ste, da nekaj let ne centrirate, samo gor, dol. Jest nebi.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Če gume niso centrirane, hitro občutiš na volanu.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Na starem avtu sem imel dva kompleta platišč in menjal doma, na novem pa ne več, ker ni računice.\n\nFelge so 800-1000€, senzorji cca. 160€, na leto delam cca. 10-12k km, tako da teden pred 15. ko je menjava peljem h kolegu. Se zmenim za uro, dam 25€, spijeva kak pir in to je to.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Ker nimam kolega vulkanizerja, sem kar srečen, da imam za en avto komplet s platišči. Ko sem pred dvema tednoma šel v Avstrijo, sem zvečer ugotovil, da bi znal na nekaterih odsekih padati sneg. Ob 21.00 sem si dal na roke rokavice in do 21.30 sem imel zimske gume gor in sem šel ob 6.00 naslednje jutro brezskrbno na pot.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Jp, to je prednost dveh kompletov. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Avstrijci imajo winterreifen pflicht od 1. novembra dalje...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSam menjavam kolesa enostavno zato, ker nimam časa čakati 2 uri ali več pri vuklanizerju. \nCca. 5 vuklanizerjev za celo dolino, ki ima preko 25.000 prebivalcev...   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava gum doma ali pri vulkanizerju",
    "content": "Jaz sem šel še v oktobru. Sneg in letne hkrati mi osebno ne bi bilo všeč, ne glede na njihove predpise. Sicer se je pozneje izkazalo, da nam je na določenih odsekih manjkalo cca 100 višinskih metrov, da bi se sneg videl. Tako so samo padale snežinke med dežjem, na cesti in ob cesti pa ni bilo nič.",
    "author": "Pepe",
    "author_level": "Guru"
  }
]