[
  {
    "ctx": "Grelni kabel za klimo",
    "content": "Hej vsem.\n\nUporabljam 2 klimi za gretje stanovanja skozi celotno zimo (obe Mitsubishi, ena FD35VA, ena FH25VE)... Pri obeh sem lani videl, da je bil podstavek na klimah zmrznjem in je voda iztekala okoli podstavka klime po stopnicah... Očitno zamrzne tisti odtok na podstavku in potem se počasi dela led na celem podstavku in nato se naredijo ledene sveče in voda začne tečt na stopnice pod klimo...\n\nZato bi letos vgradil grelni kabel. V mislih sem imel, da bi grelni kabel vgradil na podstavek klime in ga prižgal parkrat na noč v najbolj mrzlih dnevih, da bi mi odtaljil led, ki se je nabral na podstavku in bi voda lepo odtekla v odtok.\n\nKer bi po mojem mnenju rabil bolj \"švoh\" grelni kabel s malo W, sem gledal naslednjega:\n\nhttps://abc-zoo.si/9039-exo-terra-grelni-kabel-15-w-35-m.html\n\nKer tudi ni nevem kako drag, me zanima, če bi odtaljil led na podstavku? Kabel bi lepo speljal kot kačo pod podstavkom in mogoče še malo v odtok...\n\nKaj mislite, je 15W \"prešvoh\"? Kupil pa bi en poceni kabel in ne preveč močan (da mi nebo kabel požrl več elektrike kot klima  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)\n\nDrugače sem se pogovarjal z enim monterjem klim in mi je rekel, da kabel ne sme biti prevroč (torej preveč W), ker lahko poškoduje odtočnih cevi...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Grelni kabel za klimo",
    "content": "Za takšne primere se dobi od proizvajalca originalni podstavek. Nekaj okrog 70 &#8364 (Mitsubishi); je povedal mešter. Nisem vprašal če je grelec notri, ker imam klimo zunaj in če zmrzne, bo teklo na tlakovec.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Grelni kabel za klimo",
    "content": "To je verjetno najdražja varianta...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIščem čim bolj poceni varianto in da bo delovala...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Grelni kabel za klimo",
    "content": "Če hočeš poceni poglej za grelnimi kabli za žlebove/cevi .. ti za kuščarje gret so enaki, samo cena je X 3. S kitajske dobiš pa 5m za 5EUR če želiš najcenejše. 15W/m je čisto dovolj oz. to so samoregulirni kabli, bolj je topel manj se greje .. pri 0C imajo ponavadi okoli 20W, pri 50C pade pa na 10W, skratka tistih 15W je samo približek.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Grelni kabel za klimo",
    "content": "Kaj ta grelni kabel se vedno kupi brez vtikača (samo kabel) ali se kupi in se samo vklopi v elektriko?\n\nIma kdo kak vredu link do kakšnega poceni kabla? Vredu bi bilo, če bi bil dolg nekje 3m do 4m... Kabel bi napeljal v črki S na dnu klime in še malo v odtok...\n\nČe se da, bi kupil že narejen kabel (z vtikačem), da ne rabim potem nekega adapterja kupovat... Raje bi imel ta kabel vtaknjen direkt v elektriko kot na vezan na klimo, ker bi ga vklapljal preko stikalne ure (mogoče 2x čez noč po 2 uri)...\n\nČe predlagate kakšno boljšo rešitev, kar na plan z njo... ;-)\n\nAjde, hvala že vnaprej ;-)",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Grelni kabel za klimo",
    "content": "Ce imas v kompresorju ze grelce, ne rabis podstavka. Jaz sem dal kar cevi od odtoka, s silikonom v luknjo od kompresorja par njih lahko zamasis, da bo sla voda v sredinsko. Nikjer mi ni teklo cez niti zmrzovala voda. Pomembno je da je cev gladka in ne rebrasta.",
    "author": "Scorp84",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Grelni kabel za klimo",
    "content": "Klimi sta Mitsubishi (ena FD35VA, ena FH25VE). Ampak meni pač zamrzuje na podstavku in se mi nabira led in pač moram vgradit grelni kabel, če nočem imet leda na stopnicah... Obe klimi uporabljam že četrto zimo in vsako leto je bilo enako...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Grelni kabel za klimo",
    "content": "Čez zimo odstrani 'lulek', ki je pritrjen v podstavek, da lahko voda čim prej odteče s podstavka (seveda, ako je izvedljivo da kaplja direktno pod podtavkom). Pa ne bo problemov.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Grelni kabel za klimo",
    "content": "Zato pa sam nimam podstavka, ker so ravno problemi z njimi.",
    "author": "Scorp84",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Grelni kabel za klimo",
    "content": "http://mgk.si/montaza-klima-naprav/odvod-kondenza/grelni-kabli.html\nhttp://www.bolha.com/gradnja/o...1292648328.html\nhttp://www.elektricno-ogrevanje.si/talno-ogrevanje-izdelki-podrobno.asp?id=102&col=3\nhttps://www.mrpet.si/gretje-c-1773.aspx\n\nZa hlajenje imej napeljan direkt kabel, brez da gre v sifon zunanje enote klime, za ogrevanje skozi sifon klime brez vseh dodatnih elementov, kot je napisal vincent.\n\nps\nspodaj bo ledena ploskev",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Grelni kabel za klimo",
    "content": "Jaz imam Panasonicov inverter in sem ob montaži isto spraševal kaj bo pozimi.Deklarirana je če se prav spomnim do -15C.Zagotovljeno mi je bilo da bo vse v redu,vendar sem ob prvi zimi opazil da je spodnji del popolnima zamrznil.Zato sem na Ebay.de kupil kabl z termostatom in le tega prilepil z alu trakom na spodnji del.\n Kabl",
    "author": "elth",
    "author_level": "Pripravnik"
  }
]