[
  {
    "ctx": "Candy pralni stroj, težava",
    "content": "Imamo Candy pralni stroj in občasno javlja napako S03. Našel sem tole obrazložitev:\nE03 - Proces pražnjenja veš mašine vodom nije završen u predvidjenom vremenu u trajanju od 3 minuta.\nKdo ve za kakšno napako bi lahko šlo? Na servisu sicer pravijo, da jim je napaka poznana, vendar mi ne povedo za kaj gre. Res pa si ne bi želel, da mi vgradijo kak ½zlatarski½ rezervni del.",
    "author": "marc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Candy pralni stroj, težava",
    "content": "Za foro preglej odvodne cevi, jaz sem imel problem da so se mi od mulcev ene nalepke nabile na odtoku vode, tam ko pride cev v steno.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Candy pralni stroj, težava",
    "content": "To sem naredil najprej, pregledal sem dovodno in odvodno cev in očistil filter, pa ni nič bolje.",
    "author": "marc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Candy pralni stroj, težava",
    "content": "Ne povejo ti pa zato ne,ker jim je cilj da jih pokličeš pridejo in mastno zakasirajo...",
    "author": "MieleFan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Candy pralni stroj, težava",
    "content": "https://m.youtube.com/watch?v=kzhlvB2LjXg\n\nPoglej če je kaj uporabnega.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Candy pralni stroj, težava",
    "content": "Imel podoben probelm pri takrat novem AEG-ju (pralno/sušilni) - se pa ne spomnim, ali je bilo pri polnjenju ali praznjenju vode... V glavnem - (moj) stroj ima merjenje količe vode v bobnu preko senzorja pritiska in iz tistega senzorja se je snela cevčica, ki gre do bobna. Cevčico sem nataknil nazaj, jo dodatno fiksiral z vezico in napake od takrat nimam nikoli več...",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Candy pralni stroj, težava",
    "content": "Hvala vsem za odgovore. Po odgovoru serviserja sem tudi jaz dobil občutek, da gre za neko malenkost in mi bo vzel kakšnih 50€ po suhem.  Bom čez vikend pogledal, če se da kaj narediti, če pa ne bo šlo drugače, bom pač moral poklicati servis.",
    "author": "marc",
    "author_level": "Fizikalc"
  }
]