[
  {
    "ctx": "Paypal - refund",
    "content": "Eno zanimivo prigodo imam s paypal-om. Njihov uporabnik sem že 10let+, ampak tole se mi je sedaj zgodilo prvič. Namreč, kupil sem eno tehnično stvar od pravne osebe v sloveniji. Plačam s paypalom.\n\nKer mi zadeva ni ustrezala, sem se s prodajalcem dogoovril, da izdelek vrnem nazaj. On mi je zatrdil da bo kupnino vrnil. No, izdelek vrnem, prodajalca sem še 2x potipal, naj pove kako in kaj...ter ali je dobil izdelek nazaj. Tukaj se je komunikacija končala. Nič ne rečem, lahko da so zaposleni itd..\n\nPo cca 10 dneh, javim na paypal. Oni mi takoj naslednji dan, refundirajo celotni znesek kupnine (vključno s poštnino). Konec dneva mi refundira še dejanski prodajalec, znesek brez poštnine, kar je seveda pravilno.\n\nIn trenutno imam dvojno refundacijo. Pišem na paypal, kaj je z njihovo transakcijo in mi odgovorijo da je to v stilu \"once-off goodwill gesture and courtesy\".\n\nSe pravi, če prav razumem, rajši dajo 50eur da obdržijo stranko (mene), pa čeprav so sami v minusu..v minusu v konkretno tem primeru?!?\n\nOziroma, ali gre za zgolj enkratno zadevo, pa naslednjič ko bom (upam da ne) rabil refund, do tega ne bom več upravičen ? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  },
  {
    "ctx": "Paypal - refund",
    "content": "Moje mnenje je, da ti je Paypal vrnil denar, da ti ne čakaš preveč. Potem pa oni terjajo prodajalca, naj nakaže njim.\nTo je, spet samo moje mnenje, ta \"goodwill\", dobra gesta... \nKar je seveda \"krasno\" za prodajalca - vrrnil je tebi, zdaj pa ga bo še Paypal terjal... \nMoje mnenje, spet, samo moje menje je, da pač nakažeš prodajalcu, kar ti refundiral, ker si že tako dobil od Paypala...\nPo želji...",
    "author": "bratusm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Paypal - refund",
    "content": "Ja, tudi jaz sem si tako razlagal, oni dajo meni, on da njim. Ker je so oni meni dali par ur prej, kot prodajalec, sem mislim, da se je prodajalec odzval na njihov mail ali kakorkoli že imajo to urejeno.\n\nZato sem jim pisal, kako in kaj, pa kot da me ne razumejo. Mogoče rabijo kak dan, dva, tri, da ugotovijo, da prodajalca ne bodo terjali, med drugiim sem jim tudi to omenil ,da sem že dobil refundirano od prodajalca, pa je rekel njihov svetovalec, da so s tem že seznanjeni,...",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  },
  {
    "ctx": "Paypal - refund",
    "content": "Ali počakaš, da te kontaktira prodajalec in potem narediš, kar pač narediš...\nAli pa pokažeš tvoj \"goodwill\" in nakažeš prodajalcu...\nJaz bi...",
    "author": "bratusm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Paypal - refund",
    "content": "En refund bodo tebi odšteli s kartice/dobroimetja v roku par dni! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Paypal - refund",
    "content": "Ah, potem pa je tako rešeno... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bratusm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Paypal - refund",
    "content": "Se mi še ni naredilo, ne kot kupec ali kot prodajalec. \nPonavadi ima seller čas da reagira če ustrezno sprožiš postopek preko paypala.\nKoliko časa si pa čakal preden si določil da prodajalec na reagira ter sprožil pri paypalu?",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Paypal - refund",
    "content": "No, sej imam namen počakat..Mislim, stanje na paypalu je pozitivni tako da, kar se mene tiče lahko 'trgajo' v vsakem momentu. Koliko časa sem čakal? 10 dni, pa to me še ne moti, ni problem počakat, če bi z druge strani prejel kak info. Tako pa ne veš, kaj se dogaja, ko je naenkrat kar mrk..",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  },
  {
    "ctx": "Paypal - refund",
    "content": "Jah lej od tebe je odvisno ali bo zatušil ali pa pobasal ta neprisluženi denar....vzet ti ga ne morjo kr tko.\n\nTo je isto kot ko kupujemo pri Kitajcih in če roba ne pride ti oni refundirajo. Seveda vsa rtoba prej ko slej pride in nekateri to izkoriščajo da prijavijo da niso dobili, prodajalec refundira roba pa pride. Toično zato so skenslali pošiljanje paketov v rusijo in Italijo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Zmago1",
    "author_level": "Pripravnik"
  }
]