[
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Tu sem odprl novo temo na podlagi ICO. Tu bi lahko napisali, kateri se vam zdijo trenutno zanimivi in zakaj oz. zakaj ne. Tako si lahko pomagamo pri odločitvah v kateri ICO se trenutno splača vlagati. Več glav več ve \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNekako tako naj bi izgledalo, bom kar dal svoj primer:\n\nIME: Bankera (BNK)\nLINK: www.bankera.com\nTRAJANJE: 27.11.2017 - 28.2.2018\nRAZLOG: Ena izmed prvih kripto bank. Infrastruktura je večinoma že končana. Imajo svoj wallet, borzo, IBAN račune za stranke, izplačujejo 20% od obrata v ETH kot dividende vsem, ki držijo BNK. Odpirajo svoj exchange, tekmovanje v trgovanu (trading contest). Celotno infrastrukturo pričakujejo v 2019, se pravi hipoteke, posojila itd...\nNAVODILA: BNK se lahko kupi trenutno preko njihove borze Spectrocoin v fazi ICO, po končenem ICO pa bodo tudi na ostalih borzah, kjer je prosti trg. Cena je 0.017€ na 1 BNK. Kupiš pa lahko v FIAT (€,$) ali v kriptovaluti (ETH, BTC, DASH, XEM) \n\nV komentarjih pa napišite ali je OK ali pa ni potencial za ta ICO ali je prevara itd.\n\nPs: link za borzo Spectrocoin (https://spectrocoin.com/en/signup.html?referralId=2437833451) je moj referral, tako da če se bo kdo prijavil preko njega bom hvaležen.",
    "author": "pioneer",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Zanimam se še za tega:\n\nIME: BItClave (CAT)\nLINK: www.bitclave.com\nTRAJANJE: 29.11.2017 \nRAZLOG: Anonimen search engine. Vse reklame ki jih klikamo, gredo dobički k nam namesto podjetjem. Vse informacije so kriptirane in anonimne, ni odprodaje naših informacij kot jih delata google, facebook... 1 CAT je $0,10. Team je OK.\nNAVODILA: Registria se na njihovi strani in potem, ko se začne ICO se pošlje kritpovaluto iz wallet ki je pod vašo lastjo, tam kjer imate svoj private key in možnost kreiranja tokenov.",
    "author": "pioneer",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "kako sledite potem vsem tem različnim coinom pa vsak na eni svoji borzi...\njaz mam vse na 1 borzi. redko kaj trejdam.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Ja večina jih je na ETH bazi, tako da če imaš myetherwallet jih not dodaš pa jih imaš vse pod kontrolo. Ko pridejo na exchange jih pošlješ tam in prodaš če želiš ali pa hold-aš dokler nisi zadovoljen z dobičkom ali izgubo. Eni se jih znebijo takoj, ko pridejo na borzo če je recimo cena ICO bila 1 cent, na borzi pa so vredni 5 centov je to 5x dobiček. Vsako investicijo slediš, ni to kupi in pozabi...",
    "author": "pioneer",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Kaj pa če bi razširili temo in odprli eno v smislu \"Alter portfelj\" in v njo vpisali kaj je kdo ima (seveda brez zneskov, % bi bil pa mogoče dobrodošel), zakaj in tudi ko kaj dokupi/proda, da malce sporoči.\n\nVem ja. V tej temi boste pisali samo tisti, ki res poznate zgodbo, mi bomo pa samo kopirali. Ampak saj se da tudi tu dogovoriti za % \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Ja dobra ideja. Tu maš ICO kjer daš v perspektivne projekte tam pa že vzpostavljene altcoine, ki majo potencial rasti. Odpri temo, da vidimo kak bo šlo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pioneer",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Sam sploh nimam problema s tem, da delim koliko % imam kje in kaj kupujem, samo zdaj je lahko biti pameten ko gre vse gor. Če bi vam pred 2 mesecema napisal, kupite 10 alt coinov bi od teh 10 sedaj najbrž 8 jih precej zrastlo 2 pa bi stagnirala in bi se lahko hvalil kok sem jaz u iber super duper d kulest  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "ja ponavadi če stagnira dosti in se začne dvigovat je nek razlog. Pol se splača v tega kaj fliknit. Največ dobička pa dobiš od ICO, kje kupiš za \"drobake\" in prodajaš za \"eurake\" ",
    "author": "pioneer",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Tu mam nov ICO na ogledu:\n\nIME: Etheal\nLINK:  http://etheal.com \nZAČETEK: 29.11.2017\nRAZLOG: Zdravstvena industrija obrača 90 miljard, tako da želijo posegati v to. Imajo že izkušnje in uporabnike z podobno aplikacijo, ki ni vezana na blokchain. \nNAVODILA: tu majo video, kjer razloži -  https://www.youtube.com/watch?v=JXJMJah8VvM \n\nKak feedback?",
    "author": "pioneer",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Razen takrat, ko jim vrednost takoj ko pridejo na exchange, pade.",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "ja ker je cena na exchange ponavadi že 2x več kot v ICO in se vsi ki so špekulirali znebijo za 100% dobiček... Ostali, ki so zamudili pa kupujejo...",
    "author": "pioneer",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Evo nov zanimiv ICO\n\nIme: FRIENDZ\nLink: https://steward.friendz.io/go?r=MTMzODA3\nStart: 1.3.2018\nRazlog: Povezava podjetij oz. branding preko p2p (digitalni od ust do ust način marketinga), pogodbe z 200 globalnimi podjetji od 2016 (paypal, philips, uber, ferero, nestle, sony...), dobra organska rast... Za več si poglejte video na strani",
    "author": "pioneer",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Jaz sem se registriral preko linkov na te spodaj, predvsem, ker dajejo žetone ob registraciji in lahko delimo naprej. Vsak, ki se prijavi preko linka dobi 50 žetonov, tisti od katerega je link pa tudi 50. Mislim, da se nekaj nabere tudi tako. Mogoče pa tudi še dokupim .\n\nhttps://ico.wcex.co/?ref=bGM9OLe \nhttps://sphere.social/?ref_code=dtbbz9gm78dk \nhttps://dimensions.network/airdrop?r=072411229",
    "author": "okrim",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Par vprašanj, ker še nisem sodeloval pri ICO-tih.\nKoliko je kaj dela s tem, da sodeluješ ali je vse kar treba, da jim nakažeš željeno valuto?\nStart datum je, ko se začne kupovat?\nA se že prej ve na katero menjalnico bo coin prišel?",
    "author": "axeton",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Pri EZT sem downlodal njihov wallet nakazal btc,  kupil tokene (bili prodani prej kot v minuti). \nKo objavijo datum, se kupuje, naprej se ne ve, na kateri borzi bo, vsaj tukaj ni bilo objavljeno (res pa je, da sem malo pozabil na to).\n\nKolikor vidim, imajo ostali tudi drugace...",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "https://icobench.com/icos?filterSort=rating-desc",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Če bi kdo redno investiral višje zneske ga lahko povabim v pool, ki vlaga v private in presale ICOje. Minimalni vložek je 0.5 ETH na posamičen ICO, kdaj zdajle tudi 0.2. Kakšni dajo 1, drugi 50.\n\nJe še dokaj svež zato se sploh da notri pridet.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "na kak način pa se zbira v katere se gre?",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Tu je en pool kjer sem: http://www.oceanpool.io/JoinUs?mwr=6384-2dc2b375\n\nDeluje pa tako: npr. če je presale omejen na 100 ETH min. se lahko preko takega poola zbere več malih in nabere 100 ETH in vsak potem dobi tisti presale bonus. Če pa delaš sam pa potem moraš met večji kapital itd. ali pa počakaš da bo javni ICO in kupiš sam. Presale ponavadi da najbolj ugodno ceno za kovanec.",
    "author": "pioneer",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Zbira se predloge, glasovanje, sicer pa tudi bitka za popust oz. da se sploh pride zraven v presale. \n\nZelo odvisno. Trenutno je potrebno za seele predprodajo celo zbirat social cred ali pa pokazat, kako se bo drugače kot samo s prispevkom pomagalo uspehu ICOja in potem sistema. \n\nSicer pa ni treba sodelovati v vsakem, jih je pa kar veliko, zato pravim da ni smisla če ni nekaj prostih etrov.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPS. Tukaj se dobijo pogosto popusti, lahko so tudi 100%, se pravi da pool dobi dvojno toknov za 1 eth kot potem v ICO. je pa treba verjeti, da bo stanje pozitivno od zdaj naprej, ker drugače zdajle ICOji padejo tudi pod vrednost ko pridejo na exchange, nekateri so pa x10. Bluzelle je 70c, kak pool je tokne dobil okoli 5c.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "https://www.dorado.tech/?gclid=Cj0K...nhASrWodLWDZWNPOy7KGYkb627aEcAdEaAkzmEALw_wcB\n\nTele reklame dobivam nonstop, sem zgleda nekaj stisnil \nKako.mnenje o tem?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "https://ico.redbux.io/  trenutno so prodali 80%  pre sale tokens, če koga zanima...",
    "author": "rs242",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "https://www.motogram.io/ - Naša misija je da vrnemo zaupanje v avtomobilsko industrijo.\n\nDel sestavljanke je že delujoč produkt, patentiran skenirni tunel, ki se trenutno uporablja za zaznavanje poškodb od toče. Prvi pilotni projekti v industriji so bili opravljeni in tunel je v uporabi pri Dekra, Allianz in Zurich zavarovalnici.\n\nKar želimo dosečt je, da z zbranimi sredstvi razširimo mrežo tunelov na strateške pozicije v industriji in sicer od začetka življenjskega cikla avtomobila do konca.\n\nAvtomobilski proizvajalci porabijo ogromne vsote denarja, da kontrolirajo kakovost od tovarne do prodajalca, zavarovalnice izgubijo ogromno denarja zaradi prevar uporabnikov in prevar cenilcev, vse to pa plačujemo mi, lastniki avtomobilov.\n\nDrugi del pa bo mobilna aplikacija, s katero bo mogoče zajeti škodo na avtomobilu, po obdelavi škode pa bo uporabnik prejel cenitev, možne servise v bližini itd.\n\nS posvojitvijo Motogram platforme se pričakuje:\n- zaradi certifikata, cenejše zavarovanje, saj boš lahko dokazal da ti nisi goljuf\n- celotni cikel avtomobila zapisan v blockchainu\n- možno zavarovat avto, brez da ga cenilec fizično pregleda\n- možna cenitev škode, brez da se cenilec pelje 100km da oceni škodo za 50e.\n- možno prispevat podatke preko aplikacije o svojem avtu in dopolnjevanje ekosistema - v zameno dobiš žetone kot plačilo\n- ob prodaji višja cena, zaradi nepotvorljivosti certifikata\n- ob nakupu možen nakup certifikata zapisanega v verigi blokov\n- renta car lahko poceni svoj posel, avtomobili se ob izposoji/vračanju preprosto zapeljejo skozi tunel\n- nič več pregovarjanja na servisu, ali je avto prišel poškodovan ali so ga oni\n- itd ...\n\ntrenutno private presale (100+ ETH)\navgusta-septembra bo crowdsale.\n\nPrejšnji teden smo bili v Budimpešti na road showu od Ian Balin-e in bili drugi v njegovem pitching contestu",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Hmm a ni to že zunaj; insurepal, carvertical...",
    "author": "pioneer",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Lej ga, financnega pa poznam oz. sem ga  Dobra zadeva, kot se bere.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik pioneer je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHmm a ni to že zunaj; insurepal, carvertical...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCV je zaenkrat samo ideja, ki želi s pomočjo programske opreme povezovati več akterjev v avto industriji na podlagi zbiranja več različnih baz podatkov.\n\nMotogram pa bo sam generiral reporte o zunanjosti avtomobila, na ključnih točkah v življenjskem ciklu avtomobila. Motogram že ima potrjen use case v real business in je že v uporabi pri večih evropskih akterjih v avto industriji.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "ce dobis 2 za ceno enega, je to 50% popust, ne 100%.",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Tako bi moral napisat, namesto 1000 toknov si dobil 2000 oz. še bolje za 1 eth si dobil 2000 namesto 1000 v ico.\n\nTukaj tudi pride do razlik ko kaki ICOji iz decembra pridejo na x500, ker še ceno iz presale upoštevajo ne ICO, ki je višja.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "ksz\n\n Tole zna biti zanimivo",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Bo treba it malo \"v to\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bizi pravi:\n ksz\n\n Tole zna biti zanimivo\n\t\t\n\t\tKlikni za razširitev\n\t\n\nse mi zdi kr preveč ambiciozen tale projekt. tip hoče zgradit novodobni google, torej da bi imel vse storitve na eni platformi, kar pa še zdaleš ni tako preprosto kot je napisat en whitepaper in imet lep govor. ker pa ima veliko mrežo znancev, bi znalo imeti tudi dobre vlagatelje. kaj bo pa na koncu. in rpi ICOtih velja enako kot pri statupih: 90% jih ne preživi pet let. samo 5% jih naredi posel dolgoročno. če je to eno od 5% pa vsak ve sam.",
    "author": "Ateis",
    "author_level": "Guru"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Malecky pravi:\n Če bi kdo redno investiral višje zneske ga lahko povabim v pool, ki vlaga v private in presale ICOje. Minimalni vložek je 0.5 ETH na posamičen ICO, kdaj zdajle tudi 0.2. Kakšni dajo 1, drugi 50.\n\nJe še dokaj svež zato se sploh da notri pridet.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n https://seele.pro/  tale bo ?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Tale bo... zanimiv.... če zraven prideš.\n\nNi pa to pool, to je en ICO, kjer je zelo veliko na papirju. Zanimanje je ogromno tako da če prideš zram na whitelist in vplačaš bo sigurno dober flip.\n\nDrugi mamo v presale tokne zaklenjene za pol leta.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "vem da je ico, iščem poti not, zato sem spraševal, bi speko kake 2-3 ETH  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n bo treba jutri probat prit na whitelist",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Boš moral kar nastavit uro in hitro poklikat. Pool ne vem če bo sploh prišel zraven.\n\nSicer je pa kar dosti rumenih kartonov pri Seele in ne mislim več tistih ukradenih etrov.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Trudim se razumeti logiko ICO in njihovih žetonov, pa mi nekaj manjka...\n\nČe prav razumem, gre nekako takole: podjetje XYZ, ki je praviloma na začetku svojega poslovanja, v zameno za posojilo, ki mu bo predstavljalo začetna sredstva za vzpostavitev biznisa, vlagateljem (pravzaprav kreditodajalcem) v zameno za posojilo ponudi svoje žetone. S temi žetoni, ki sicer nimajo nobene zveze z lastništvom podjetja XYZ in tudi ne omogočajo nobene pravice pri upravljanju podjetja XYZ, naj bi se kmalu po izdaji trgovalo na (kripto) borzah. Njihova edina uporabna vrednost pa naj bi menda bila, da je oz. bo z njimi mogoče plačevati storitve tega podjetja XYZ - druge uporabne vrednosti pa sam nekako ne vidim. Razen seveda želje, da bi jih njihov imetnik na borzi prodal z zaslužkom - torej dražje, kot jih je dobil oz. zanje dobil več, kot je bil vreden kredit podjetju XYZ. Se v čem motim? Ne razumem, zakaj bi v primeru dobrih novic o podjetju XYZ, njegovega dobrega poslovanja, dobičkov, velikega zanimanja zanj, itd... vrednost teh žetonov rasla? Žeton ni delnica in namreč imetniku ne prinaša nobenega deleža oz. soudeležbe pri dobičku.\n\nKljučno vprašanje je torej: Kaj bom npr. kot imetnik žetonov XYZ imel od tega, če bo njihovemu izdajatelju šlo dobro? Več ali manj bo to samo garancija, da podjetje XYZ ne bo propadlo in da bom žetone vsaj dejansko lahko porabil. Ali pa jih prodal nekomu, ki ima namen uporabljati njegove storitve. Ampak to za moje pojme ni zadosten razlog, da bi vrednost teh žetonov na borzi omembe vredno zrasla? Ali pač? Meni se ne zdi. Mar vrednost žetonov raste samo zaradi črednega nagona oz. povpraševanja, ker kupci kupujejo, ker to pač delajo vsi in sploh ne vedo, zakaj pri celi zadevi gre?\nMar cena teh žetonov raste zato, ker so bili na začetku tako zelo poceni, da tudi če jih npr. na borzi plačaš po 5 ali celo 10 kratni ceni, z njimi še vedno lahko ceneje plačuješ storitev podjetja XYZ kot, če bi plačal kar s klasičnim denarjem?\nProsim za komentar oz. odgovor nekoga, ki se na te reči malo bolje spozna. Jaz s 'preprosto kmečko pametjo' namreč ne pridem skozi...",
    "author": "Kupec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kupec pravi:\n Trudim se razumeti logiko ICO in njihovih žetonov, pa mi nekaj manjka...\n\nČe prav razumem, gre nekako takole: podjetje XYZ, ki je praviloma na začetku svojega poslovanja, v zameno za posojilo, ki mu bo predstavljalo začetna sredstva za vzpostavitev biznisa, vlagateljem (pravzaprav kreditodajalcem) v zameno za posojilo ponudi svoje žetone. S temi žetoni, ki sicer nimajo nobene zveze z lastništvom podjetja XYZ in tudi ne omogočajo nobene pravice pri upravljanju podjetja XYZ, naj bi se kmalu po izdaji trgovalo na (kripto) borzah. Njihova edina uporabna vrednost pa naj bi menda bila, da je oz. bo z njimi mogoče plačevati storitve tega podjetja XYZ - druge uporabne vrednosti pa sam nekako ne vidim. Razen seveda želje, da bi jih njihov imetnik na borzi prodal z zaslužkom - torej dražje, kot jih je dobil oz. zanje dobil več, kot je bil vreden kredit podjetju XYZ. Se v čem motim? Ne razumem, zakaj bi v primeru dobrih novic o podjetju XYZ, njegovega dobrega poslovanja, dobičkov, velikega zanimanja zanj, itd... vrednost teh žetonov rasla? Žeton ni delnica in namreč imetniku ne prinaša nobenega deleža oz. soudeležbe pri dobičku.\n\nKljučno vprašanje je torej: Kaj bom npr. kot imetnik žetonov XYZ imel od tega, če bo njihovemu izdajatelju šlo dobro? Več ali manj bo to samo garancija, da podjetje XYZ ne bo propadlo in da bom žetone vsaj dejansko lahko porabil. Ali pa jih prodal nekomu, ki ima namen uporabljati njegove storitve. Ampak to za moje pojme ni zadosten razlog, da bi vrednost teh žetonov na borzi omembe vredno zrasla? Ali pač? Meni se ne zdi. Mar vrednost žetonov raste samo zaradi črednega nagona oz. povpraševanja, ker kupci kupujejo, ker to pač delajo vsi in sploh ne vedo, zakaj pri celi zadevi gre?\nMar cena teh žetonov raste zato, ker so bili na začetku tako zelo poceni, da tudi če jih npr. na borzi plačaš po 5 ali celo 10 kratni ceni, z njimi še vedno lahko ceneje plačuješ storitev podjetja XYZ kot, če bi plačal kar s klasičnim denarjem?\nProsim za komentar oz. odgovor nekoga, ki se na te reči malo bolje spozna. Jaz s 'preprosto kmečko pametjo' namreč ne pridem skozi...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja, si kr zadev bistvo ICOtov. Razlika je samov tem, da včasih nisi mogel pridt do teh \"žetonov \"prej, sedaj pa jih lahko kupiš na zalogo. Koliko bo vrednost pa je itak pa noben ne ve, ker tudi stroitve , ki jih bo to ICO podjetje enkrat delalo ne vemo koliko bodo stale. Velika megla.press",
    "author": "Ateis",
    "author_level": "Guru"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "So kje kaka \"navodila\", kako neko slovensko podjetje začne z ICO?\n\nDelam namreč v podjetju, kjer bi nam verjetno ustrezal takšen zagon naših storitev (preko ICO). V razne \"venture capital\" nismo želeli it, čeprav smo imeli zelo mikavne ponudbe, vendar je bilo kar nekaj preprek (lokacijskih in lastništvenih)... Če prav razumem, se pri ICO ne prodaš nikomur in si še vedno ti glavni lastnik, kajne? \n\nImamo že dobro zasnovano storitev in je že na voljo v beta verziji (tudi trenutni beta uporabniki so zelo zadovolnji s storitvijo), vendar imamo še ogromno za postorit, da pridemo do željenega cilja, kar je seveda pogojeno s financami. Do cilja imamo namen prit v vsakem primeru, vendar brez fnančne injekcije verjetno počasi... V bistvu ravnokar implementiramo payment (licenciranje in cene) in mislim, da bi tudi preko morebitnega našega ICO-ta lahko potem plačeval za naše storitve, kajne?\n\nČe je kaki stručko na alteru glede tega, kako v startup firmi zasnovat in udejanit vse zadevo (da sploh ustvariš ICO ime in žetone), mi lahko javi na zs...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Cofound.it\n\nNaceloma bodo pa tud oni nekaj hotli v zameno ... baje brez nic ni nic  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Je kdo kaj preučil ICO, ki kmalu štarta ROBOTINA ?",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Ne najdem odgovora, kako se bodo aparati sporazumevali s tem...? Bi razumel, če bi imel vse pametne aparate po hiši.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Še en ICO\nhttps://www.cnbc.com/2018/02/19/venezuela-petro-cryptocurrency-pre-sale-starts-february-20.html",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Izgleda zanimivo, samo malo me skrbi privacy pri vseh teh zadevah... ker to kar hočejo (skene osebnih in nevemkake podatke) se mi zdi kr malo... veliko. Ok, firmo poznam, kaj bodo pa s temi podatki počeli je pa vseeno vprašanje in ne bi ravno kar komurkoli vseh svojih podatkov dal.",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "AML procedure?",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Sem vplačal v FTR in v pol ure dobil kovance v wallet ... take brzine pa še ne",
    "author": "sanco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "ksz\n\nker sem skozi padel pri medicalchain in se je seele zakompliciral, sem danes vložil v \n\n debitum (refferal) \n\nsprva videl ta video\n \n\t\n\t\t\n\t\n\ndanes pa je naredil review še suppo katerega bolj spremljam\n\n \n\t\n\t\t\n\t\n\nše posebej pa se me dotakne, ker sem deloval v startup svetu in vem kak proces je priti do financiranja kot mikro podjetje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nje pa res da tole verjetno ne bo v pol leta x 50, ampak bolj kaki 2 leti, imajo pa že delujoč produkt\n\npredlagam da si pogledate, in raziščete, trenutno zbranih okol 12k ETH, do 14k še je 5 % bonusa, hardcap pa 20k ETH",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matofill pravi:\n Je kdo kaj preučil ICO, ki kmalu štarta ROBOTINA ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRobotina bi morala biti bolj kot ne obvezna za vsakega slovenca. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Končno en ico, ki ni samo en pdf.\n\nVprašanje pa če bo za flipat, rox tokne bo dolgo za imet in tudi služit iz \"omrežja\".",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Robotino pre-sale sem zamudil? Vsaj tako gledam na strani.\n\nSem pa šel notri v futourist.",
    "author": "gpirman23",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Nisi, ne vem kako si prišel do tega zaključka.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "21. februar naj bi bil začetek. No, vglavnem vidim, da ravnokar poteka. Malo sem pregledal whitepaper pa ne vem kaj naj si mislim...",
    "author": "gpirman23",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Jaz sem v zadnjem tednu dal nekaj malega v Dorado.\nSicer sem investiral še v Belugapay in Crypto20, od teh ki še niso bili omenjeni tukaj.\n\nČe koga moti moj referal lahko popravim, ampak oba profitirava, če ima kdo namen investirat.",
    "author": "p106",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Dejte malo opisat, tako kot sem na začetku predlagal. Da ne bo ta stran samo z linki. Kratek opis, razlog zakaj se vam zdi dobro in potem link itd. Tako, da imamo vsaj neko osnovo preden klinknemo link in se lažje odločimo...",
    "author": "pioneer",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik p106 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz sem v zadnjem tednu dal nekaj malega v Dorado.\nSicer sem investiral še v Belugapay in Crypto20, od teh ki še niso bili omenjeni tukaj.\n\nČe koga moti moj referal lahko popravim, ampak oba profitirava, če ima kdo namen investirat.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMi samodejno upošteva 3%, ko grem preko tvoje povezave v nakup za dorado?\n\nEDIT: Že zvedel, s smartcontract ni refferal bonusov.\n\nlpg",
    "author": "gpirman23",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Malecky je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRobotina bi morala biti bolj kot ne obvezna za vsakega slovenca. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Končno en ico, ki ni samo en pdf.\n\nVprašanje pa če bo za flipat, rox tokne bo dolgo za imet in tudi služit iz \"omrežja\".\n\t\t\n\t\tKlikni za razširitev\n\t\n\nzakaj obvezna za vsakega slovenca? ker drugače niti ni nek preboj to kaj delajo ... oz reciklirajo ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ferdo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe en ICO\nhttps://www.cnbc.com/2018/02/19/venezuela-petro-cryptocurrency-pre-sale-starts-february-20.html\n\t\t\n\t\tKlikni za razširitev\n\t\n\npri tem je toliko red flagov da se sploh ne da povedat, fantje ne se zabavat pa metat denarja stran ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Ma....vsak vložek je tveganje. Ta pravi petro (ne petrodollar) bo oz. bi naj bil podprt z nafto. Večina icojev je podprtih z enih teamom, whitepaperom in ogromno novicami in niti en ico ni 100% zanesljiv. Se mi tudi zdi, da lahko en izmed novodobnih icotov, katere delajo elana polni programerji, crkne prej, kot omenjeni, sploh ko priteče nekaj milijonov. Jaz sem se prijavil za petro in bom dal tistega npr. jurja, ki so ga prinesle ostale valute. Če se Maduro odloči in reče: ko vas jebe, to zaj moje  , pa pač jebiga ",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "o tem glih govorim, podprt bo z nafto, ob enem bo ga pa možno rudarit, in rudarila ga bo njihova banka? ne vem no ... nekaj se tu glih ne ujema ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Hmm..ker sem bolj laik pa to...bi bilo bolje, če bi ga kar dali ven, kot ripple in ga veliko zadržali za sebe in z njim delali bolj po domače? (ni sicer nujno, da ne bo tu enako...)\nMeni se že kot ideja zdi neprimerljivo dobra s čisto vsemi drugimi.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "če je backed by oil bi imelo smisel da bi nekako sovpadal s črpanjem nafte, ampak ... venezuela je diktatorska država, vemo koliko imajo nafte? koliko je načrpajo? jo sploh? itd itd ... skratka jaz ne diram ni štapom",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "https://vinchain.io/?utm_source=adroll&utm_medium=adroll&utm_campaign=adroll&utm_term=ad31_970x250\n\nZanimivo,\n\nTole v praksi sploh ne bi bilo slabo ",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "imaš že carvertical v teh sferi, pride pa v kratkem še en igralec na to področje ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Fajn, pol pa napiši tu ",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "jaz pa čakam na : https://ico.redbux.io/  in https://www.theabyss.com/ prvi je bolj tako tako, dolgoročni načrt če jim vse to rata, druga varjanta pa je bolj zanimiva in trenutno edina taka ideja tako da malo več vložka za ta projekt.",
    "author": "rs242",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Da malo obudim temo, gledam ICO www.effect.ai in www.concierge.io\nJu je kdo od vas že gledal in kakšno mnenje imate. Meni se zdi zanimiv zadnji, saj je neposredni tekmec Booking.com, Agoda, Kayak.com, le da slednji niso na blockchain tehnologiji....ali pa se motim",
    "author": "urosvrunc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Hmm nič novega, niti niso prvi. Jaz sem dal v prve, ki so s tem štartali: https://lockchain.co in imajo baje že preko 100k hotelov podpisanih...",
    "author": "pioneer",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ICO (initial coin offering)",
    "content": "Kaj pa mnenje o  www.effect.ai ?",
    "author": "urosvrunc",
    "author_level": "Pripravnik"
  }
]