[
  {
    "ctx": "Iphone in ročna izbira omrežja",
    "content": "Imam Iphone SE in pri zadnji posodobitvi na ios 11.1.2, se mi je pojavil problem.\n\nIn sicer da telefon neprestano izbira sam omrežja. Imam telekomovo naročnino, pa mi iz meni neznanih razlogov kar naprej \"meče\" na I WIND omrežje (italijansko), ker živim razmeroma blizu meje.\n\nV nastavitvah lahko dam na avtomatsko ali ročno izbiro omrežja, kar pa ne da nobenega rezultata (tudi če pri ročnem izboru izberem omrežje mobitel, mi nastavitve ne upošteva). Je pa res, da tudi če kličem na svoje shranjene številke, brez predpone +386xx xxxx xxxx, vseeno prikličem pravo osebo.\n\nAja, signal mobitel omrežja ni glih idealen, ampak vseeno zadosti močen (v hiši 2g 3/4 signala, zunaj in ponekod notri 2 do 3 črtice LTE omrežja).\n\nOstali družinski člani in jaz do te zadnje posodobitve nimajo oz. nisem imel problemov.\n\nKak nasvet ali servis?",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Iphone in ročna izbira omrežja",
    "content": "Uglavnem, baje da imajo določeni iphoni nekoliko težav z pravilnim prikazom imena omrežja.\nTo se je dogajalo tudi meni (priklopljen sem bil na MOBITEL, prikazovalo I WIND).\n\nPomagal je hard reset.\n\nP.S.\nJe pa iOs, svetlobna leta pri resetih napram androidom. Dejansko je postavil celoten telefon nazaj popolnoma takšnega kot sem ga izbrisal. Pozitivno.",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Iphone in ročna izbira omrežja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Trigger pravi:\n Uglavnem, baje da imajo določeni iphoni nekoliko težav z pravilnim prikazom imena omrežja.\nTo se je dogajalo tudi meni (priklopljen sem bil na MOBITEL, prikazovalo I WIND).\n\nPomagal je hard reset.\n\nP.S.\nJe pa iOs, svetlobna leta pri resetih napram androidom. Dejansko je postavil celoten telefon nazaj popolnoma takšnega kot sem ga izbrisal. Pozitivno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko bolj razložiš ta svetlobna leta ali drugače kaj se pri androidu ne postavi tako, kot je bil prvič prižgan...",
    "author": "Scorp84",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Iphone in ročna izbira omrežja",
    "content": "Itak, da je šel na iSE, ker ni znal resetirati androida ",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iphone in ročna izbira omrežja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Scorp84 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Trigger pravi:\n Uglavnem, baje da imajo določeni iphoni nekoliko težav z pravilnim prikazom imena omrežja.\nTo se je dogajalo tudi meni (priklopljen sem bil na MOBITEL, prikazovalo I WIND).\n\nPomagal je hard reset.\n\nP.S.\nJe pa iOs, svetlobna leta pri resetih napram androidom. Dejansko je postavil celoten telefon nazaj popolnoma takšnega kot sem ga izbrisal. Pozitivno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko bolj razložiš ta svetlobna leta ali drugače kaj se pri androidu ne postavi tako, kot je bil prvič prižgan...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIphone mi je postavil vse aplikacije, nastavitve, gesla, ozadja, profile tja kjer so bili pred hard resetom. Da ne omenjam SMSjev, slik. \nPismo še pri tistih dveh igrah ki ju igram mi je shranilo vse dosežke in napredek. \nPo končanem procesu je izgledalo kot da nisem nič spreminjal (samo operater je pravi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n). \n\nKo sem resetiral androida, sem moral vse sam nazaj postaviti in nastaviti. Slike, aplikacije, gesla, .... . \nPlus pri vsaki aplikaciji se ponovno vpisovat, dosežki in napredek pri igrah je bil izbrisan......\nDopuščam možnost da sem jaz kje po poti kaj zajebal, ampak moje mnenje je, da ima apple to bolje rešeno.",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Iphone in ročna izbira omrežja",
    "content": "aplikacije iz stora se postavijo nazaj, tiste iz unknown sources verjetno ne. SMS in slike se tudi postavijo nazaj, če so shranjene v oblaku.\n\nA pri applu se to postavi tudi, če je samo na telefonu ? Res dobro poštimano, če je tako.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iphone in ročna izbira omrežja",
    "content": "Mora biti backup. Lokalno v itunes ali v iCloud. Se pa iCloud backup naredi avtomatično, ko se telefon fila.\n\niOS to lahko naredi zaradi zaprtosti. Vsaka aplikacija ima omejeno v kam lahko shranjuje. iOS potem ve kje so uporabnikovi podatki in jih lažje bacupira in kasneje restora. Pri androidu pa imajo aplikacije več svobode in sam sistem ne more vedeti kje so shranjeni podatki in ne more narediti backup in restore vseh podatkov.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iphone in ročna izbira omrežja",
    "content": "Za uporabnika je pa bolje kaj točno? Meni je Applov sistem zakon, tukaj pa ima večina raje android, ki je sicer odprt ampak kaj ti to pomaga če je \"zabit\".",
    "author": "koliko",
    "author_level": "Guru"
  }
]