[
  {
    "ctx": "Nuvi1390?",
    "content": "Pozdravljeni!\n\nZanima me, ali ima kdo navigacijo Garmin Nuvi 1390, če bi mi lahko poslal link, da si dol potegnem tovarniško nastavitev (original) za to navigacijo?\n  Kolega si je kupil rabljen Garmin Nuvi 1390, ta se zažene do napisa Garmin, potem se nalaga rdeča črta od leve proti desni, na kar pa napiše opozorilo: Če želim izbrisati uporabniške nastavitve? Če izberem JA ali NE, se nič ne zgodi, oziroma, kot da ekran na dotik ne deluje.\n  Je morda kdo tukaj, ki bi znal rešiti nastalo težavo in da bi mi pomagal usposobiti Garmina?\n\nHvala za odgovor",
    "author": "malimuc",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nuvi1390?",
    "content": "Imaš temo... Popravilo ne delujočega nuvija... Ravno 2tedna nazaj popravil 2 1390",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nuvi1390?",
    "content": "Si prebral to temo:\nhttps://www.alter.si/tabla/showflat.php/Cat/0/Number/1392096/an/0/page/0#1392096\n\nMogoče najdeš odgovor in rešitev. Tvoj model se skriva pod Nuvi 13xx.",
    "author": "raza",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nuvi1390?",
    "content": "Sem prebral vse, samo težava je v tem, da karkoli pritisnem na displaju, nič ne prime, kot da je vse mrtvo.",
    "author": "malimuc",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nuvi1390?",
    "content": "Pri rabljeni elektroniki nikoli ne veš kaj si v bistvu kupil. Lahko je okvara na touch screenu, lahko je SW, lahko je okvarjen spominski čip na katerega se naloži SW in je posledično neberljiv......100 in 1 možnost. Touch screen testiraš s programom za kalibracijo zaslona. Pri ugasnjeni napravi stisni zgornji levi kot ekrana in vklopi napravo. Prsta na ekranu ne odmakni dokler se ti ne pojavi bel zaslon z robnimi črtani in piko na presečišču. Če do tega ne pride v minuti, je touch screen v defektu. Druga možnost je postopek za reset (desni spodji kot + vklop.",
    "author": "raza",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nuvi1390?",
    "content": "Nič od naštetega ni delovalo, tako da je Garmin po vsej verjetnosti zanič.\nHvala vsem\n\nlp",
    "author": "malimuc",
    "author_level": "Zelenc'"
  }
]