[
  {
    "ctx": "Budget 4x4",
    "content": "torej, išče se \"drugi avto\" za dostop do parcele, ker še ni urejen dostop, in je te dni z osebnim kar malo jeba, situacija pa med celotno gradnjo ne bo nič boljša.\n\nnačeloma bi se avto tudi potem uporabljal za lokalne potrebe, torej neke totalne podrtije mogoče ne bi.\n\nmoja razmišljanja so nekako taka:\n\n1.santafe/sorento ... te variante se mi najbolj dopadejo, od 4k dalje (en sorento se mi je pred nosom prodal)\n\n2.passat/a4/octavia s 4 kolesnim pogonom, a tukaj ne pridobimo nič prida pri odmaknjenosti od tal (do 10k)\n\n3.podvojimo prvotni budget, najdemo kakega touarega pa ga uporabljamo potem za daljše obdobje (tukaj je seveda največji strah pred visokimi stroški vzdrževanja) \n\ndobrodošli tudi drugi predlogi, pa recimo da je zgornja meja 10k\n\np.s. kaj pa kak duster? ne vem v kero kategorijo bi spadal",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Al je problem samo grip pod kolesi (pesek, plundra, blato) ali tudi jame ,kuclji itd. \nCe je prvo, potem lahko tudi limuzino nabavis, ce je drugo rabis nekaj od suva, da ne bos stalno po podnu drajsal.\nDusterja so kar pohvalili.\nKaksni tuaregi pa res znajo biti dragi glede vzdrzevanja. Ne mores ravno tuaregu dajat dusterja za.primerjavo. daj potem ze raje kaksnega yetija, tiguana ali kaj podobnega. Vek da so to mlajsi in drazji, ampak za vzdrzevanje pa najbrz cenejsi. Ze samo registracija tuarega je pogrom....\nSorodnik ima ze kaksnih 7 let neko staro A6 Q 2,4 benz. Kaj takega dobis danes za jurja ali manj. Das vsako leto kaksnih 100 (ali nekaj njih)/da je redno vzdrzevan pa je. Enkrat bremze,, klima, potem sklopka, kak amortizer, pa kak velik servis.... Pri novejsih pa vsako.leto (vsaj) jurja za amortizacijo.\n\nPa dobro je da si razjasnis kako velik avto rabis oziroma zelis imeti. Ali bos samo platoje piva vozil na parcelo, ali tudi polno prikolico cementa. V prvem primeru je vsak suzuki swift z 1,3 motorjem ok, v drugem rabis 2t kravo z vsaj 2.0 motorjem, ce je strma ovinkasta cesta potem je se reduktor dobrodosel..",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Zaradi tega mu je AB ven zmetalo?\nhttps://www.avto.net/Ads/details.asp?ID=12693053&show=1\nPotem bi jih meni moralo vsakic ko parkiram pod nadstreskom (se zaletim v stirodur plato spredaj).",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Santa Fe, Tucson, Sportage..sami zanesljivi poceni terenci..",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Pozanimaj se o samem pogonu. Baje so hondini 4x4 bolj kot ne neka sminka.\nDa se ti ne bo kdo smejal z dvokolesnim pogonom\nPri nekoliko starejsih je ze dobro malo oko vrzti na rjavenje. Nekateri so precej obcutljivi, nekateri pa manj.kaj ti nuca brezhibna mehanika, odlicen pogon, ce pa bo zrustal kot kaksna sta lada ali yugo.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gatto pravi:\n Santa Fe, Tucson, Sportage..sami zanesljivi poceni terenci..\n\t\t\n\t\tKlikni za razširitev\n\t\nMah se vedno sem mnenja da je vsak model avta z razlogom poceni.\nZdaj samo vprasanje koliko so lastniki pripravljeni to deliti z javnostjo, da kot kupec ugotovis ta razlog in se  vprasas koliko ti to pomeni.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Honda, Toyota, Kia, če si taprav slovenc, 4motion. Slednji so itak neuničljivi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Tuarega ne priporočam, ker je res drago vzdrževanje. Pa Hyundaja tut ne. Santa feji so v moji okolici kr crkvali. Tusconi naj bi bili anemični. So pa tle še Subaruji pri katerih je pa pleh švoh.\nOd mojih naštetih bi:\n1. Subaru\n2. Toyota, Honda",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Al je kateremu japoncu za zaupat da ne bo nadpovprecno rjavel?\nSe mi zdi da so doloceni opli in renoji, mogoce tudi korejci, teh ne poznam, precej pred njimi pri proti korozijski zasciti.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Tucson anemicen?2.0 dizel 100kw?\nKia je pa itak Hjundai, kar se tice podvozja in motorjev, rjavita pa obe niti ne, sploh Hjundai..",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Se ne spomnim, da bi pogosto zasledil kaj pozitivnega od korejskih dizlov. Ali je to samo posledica razvajenih novinarjev ali je kaj res na tem. Osebnih izkusenj nimam z njimi.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Čist odvisn kak je budget. Deda in babi mata Qasqai prve generacije 2.0 dci, Nobenih problemov, pride pa čist skor kamorhočm",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Pozanimaj se o samem pogonu. Baje so hondini 4x4 bolj kot ne neka sminka.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nimel 2x hodno crv, najprej bencinarja, nato dizla.\nnad \"elektronsko uravnavanim\" pogonom sem bil navdušen. ko sem v 50cm mehkega snega zapeljal v jarek in je avto bil z enim kolesom v zraku sem se izvlekel. je sicer rabil ene 5 sekund da je poštudiral katero kolo mora zavreti, ampak nas je spraskal ven.\n\ntvojo trditev lahko na osnovi lastnih izkušenj negiram.",
    "author": "elo",
    "author_level": "Dr. Rodilnik"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Se ne spomnim, da bi pogosto zasledil kaj pozitivnega od korejskih dizlov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTežko sploh kaj zaslediš od korejskih dizlov v teh avtih. Ker so 2.0 VM motori",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gatto pravi:\n Tucson anemicen?2.0 dizel 100kw?\nKia je pa itak Hjundai, kar se tice podvozja in motorjev, rjavita pa obe niti ne, sploh Hjundai..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGa ma sodelavec, pa ni glih neka raketa. Je pa dovolj za 4x4 in za v hribe, pa tudi nekih problemov razen menjave ob obrabi nima.",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Pajero je neuničljiv. In od 4000€ dalje za lepo ohranjene primerke od 2000 letnika dalje",
    "author": "Bakki33",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luka51 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Se ne spomnim, da bi pogosto zasledil kaj pozitivnega od korejskih dizlov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTežko sploh kaj zaslediš od korejskih dizlov v teh avtih. Ker so 2.0 VM motori\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj so to 2.0 VM motori?",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gatto pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luka51 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Se ne spomnim, da bi pogosto zasledil kaj pozitivnega od korejskih dizlov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTežko sploh kaj zaslediš od korejskih dizlov v teh avtih. Ker so 2.0 VM motori\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj so to VM motori?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nItaljanski motorji.",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Glede pogona (in nekaterih komentarjev tukaj).\n\nHyundai Santafe (prva generacija) ima Puch pogon, je stalni 4x4 razporeditev navora 60:40 z odprtim diferencialom z možnostjo zapore na 50:50. Soliden pogon oz. danes takega tipa pogona ne dobiš nikjer več v tej sferi.\n\nKia Sorento  ima dva tipa pogona odvisno od opreme in verzije. Ali ima stalni 4x4 z visko sklopko ali pa zadnji pogon z vklopom 4x4 brez diferenciala. Prvi deluje ves čas, čeprav je večinoma na zadnji osi, ko kolesa zdrsnejo se prenese navor na prednjo os do 50:50. Pri 2wd verziji z vklopom zadnjega pogona imaš klasičen \"zaprt\" pogon. Za doplačilo se je pri sorentu dalo dokupit tudi zadnji samozaporni diferencial (LSD). V obeh primerih imaš še reduktor. Kia ima šasijo in zadnjo togo premo aka to je prav terenec z vsemi prednostmi in slabostmi (isti pogon in osnova kot Kia Sorento je tudi Hyundai Terracan). Pri sorentu z stalnim 4Wd pogonom se lahko dokupi tipko/vezje ki omogoča 6 stopenj pogona (2wd, 4wd auto, 4wd lock -&gt; vse v kombinaciji z reduktorjem ali brez).\n\nNovejši kia/hyundai (tucson, sportage, tudi novejši santafe, sorento) so softiči, načeloma sprenji pogon + zadnji pogon je preko visko sklopke ki se vklaplja po potrebi oz. z možnostjo tipke se ga tudi zaklene.\n\nTorej santafe (star) ali sorento (star) sta čisto ok terenca, santafe je na cesti še delno ok (ni ravno zgled svojemu razredu), sorento je pa zaradi šasije in toge preme (pa mase s par osli preko 2t) pač \"kamion\".",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luka51 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Se ne spomnim, da bi pogosto zasledil kaj pozitivnega od korejskih dizlov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTežko sploh kaj zaslediš od korejskih dizlov v teh avtih. Ker so 2.0 VM motori\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj ves kaj sem mislil.\nVM se tudi v stari 2.5 verziji niso obnesli (alfe, chrysler...)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Aja še nasvet o nabavi terencev in 4wd vozil. Kolikor spremljam sceno se v času zimske sezone (od 15.11. do 15.3.) ponudba skrči za več kot 50%. Folk ki jih ima jih drži čez zimo zaradi potreb. Povpraševanje je pa v tem času večje. Tako da cene tistega kar je na trgu so previsoke oz višje in ponudba slabša kot če počakaš na posezonsko znižanje! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Imel cherokeeja xj, prva stvar katero sem naredil je bila da sem dal noter spicer križe (niso poceni, ampak delajo), po vseh letih še danes držijo, pa ga nisem nikoli šparal, tudi sedanji lasnik še en lep čas nebo imel težav s križi... Sedaj imam wranglerja, ista zgodba kakor pri cherokeeju, v štartu zamenjal popolnoma vse, sedaj bo menda mir ...",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Gre se za Toyoto Land Cruiser \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Spicer triple sealed? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTo so posebni aftermark križi namenjeni offroadu, ki imajo posebna tesnila za preprečevanje dostopa svinjarije/vode in pa ojačane krake da zdržijo vse možne zlorabe. Se strinjam če uporabiš take so ok oz. najboljša izbira, samo vsaj včasih so imeli bolj slab izbor za kakšne bolj rižaste terence! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik RoMeX pravi:\nrazlogov je lahko veliko, najprej malo bolj opiši težavo.. ter povej za kakšen avto gre..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGre se za LC KZJ95 3.0TD.... Težava je pa da če malo bolj nepazljivo spustiš ali dodaš gas avto takrat cukne... \n\nPodobno kot da bi mel zj... nosilec motorja.... Ampak sam sumim na križe da majo luft.... Nisem se pa bil še pripravljen nič pod avto uležt v tem mrazu in blatu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n tko da je to samo predvidevanje... \n\nDrugače menjalnik dela lepo... Sklopka prav tako",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Aia... Diferenciali so tihi... Nič ne trese... Nič ne žvižga whatsoever... Samo avto cukne ko nepazljivo dodaš ali od vzameš gas",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "kamele0n: Imel pred leti isti problem. Krivec je bil križ na zadnjem kardanu.. iz kje pa si? lahko tudi na PM..\n\nutisevalec: pa so bili verjetno res tile, skratka spicer je top kar se tiče križev, kugl in podobnega materijala.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n tudi za toyoto se sigurno dobi bolj kvalitetna roba samo malo je treba poiskat..\n\nP.S. Dokler poka je še uredu.. ko neha pokat nastane težava \n\n\n\t\n\n",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Dinos vabi..koliko je pa dal fotr za to kripo?",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Pa kakšen dinos neki...je pa definitivno mal za popeglat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n To je stroj...in stroje je pač treba vzdrževat!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "No prav..kaj je to zaen stroj? letnik, cena, km..",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "97' 340kkm...dela v piko.. Pr 300k rihtana glava pa preventivno menjani ležaji na gredi ker se je lih podiralo motor... Mal rjo za zrihtat ampak nič tragičnega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n pa take pa te... Tak ql \"project car\"",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kamele0N pravi:\n Aia... Diferenciali so tihi... Nič ne trese... Nič ne žvižga whatsoever... Samo avto cukne ko nepazljivo dodaš ali od vzameš gas\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole so klasični simptomi obrabljenih križev, varianta bi bila še izrabljeni bushi na sprednji premi, ampak tega tako nimaš na 95. Vseeno bi bilo fajn, da jih poskusiš še z roko, v izogib dodatnim stroškom, oz. napačni diagnozi.\nČe ne boš vzel originalnih Toyotinih (ki so precej dragi) poglej še za Toyo ali Terrain Tammer.\nČe še nisi sam menjeval, je mogoče bolje to prepustiti komu, ki je že. Je pa fajn da si zraven, da vidiš kako se ga pravilno sestavi. Pa obvezno označiti vse pozicije tako na kardanu, kot na obeh diferencialih, da bo kardan sestavljen v enaki fazi in montiran v enaki poziciji. Drugače znaš pridelati nov vir vibracij.",
    "author": "landcruiser",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Ja to s pozicijami pa vem...sem zadnjič enga zamaknil za zob ali 2 (tiste zareze pri sestavljenem) pa mojstri niso vedl a bi kompliciral al ne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  hvala vseen ksm že skor pozabu! \n\nPa gledam autodoc.si...pa euroton... Kje te križe to kupuješ?",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kamele0N pravi:\nPa gledam autodoc.si...pa euroton... Kje te križe to kupuješ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNemčija. Ampak tam kjer jaz kupujem imajo robo samo za heavy duty serije.  Tule je lista evropskih dilerjev za Terrain Tammer, za Toyo pa ne vem, kje se jih dobi v EU. Če imaš koga, ki potuje kaj na bližnji vzhod (Dubai in podobno) - tam so originalni Toyotini deli veliko cenejši kot pri nas.",
    "author": "landcruiser",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kamele0N pravi:\nSamo avto cukne ko nepazljivo dodaš ali od vzameš gas\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNekaj podobnega sem imel pred davnimi leti na E30ki. Na koncu se je to rešilo z menjavo nosilca kardana, bojda klasika pri E30kah z več prevoženih km....",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Budget 4x4",
    "content": "To so imeli pred leti probleme mocnejsa vozila, pogon zadaj z zaporami diferencialov in gas na zajlo, ki je precej bolj odziven kot fly by wire. Ruknil v dezju prehitro v nizjo brez vmesnega plina pa je za hip blokiral diff in je sla rit po svoje. Tega ze davno ni vec.",
    "author": "ALTF4",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Shiftlock? Ql zadeva ja, sam ne toliko za prenose kot za voznika hehe  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Hvala za ideje......to da so Toyote na bližnjem vzhodu 1/3 cene kot tukaj vem.....vseeno je ideja z nabiranjem delov tam malo huda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSem danes v grobem premeril kardansko os s \"šublerjem\" in je pokazalo 29x80....gledam na netu in sem kar zadel....križi ki naj bi bili za ta tip avta so 29x77 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBolj me skrbi da problem ni v križih ampak v luftu v samem diferencialu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttps://www.dropbox.com/s/wkbfwjchej18urk/MOV_0545.mp4?dl=0",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Pejt se mal na offroad forum povprasat za nasvete in kose...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Budem!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Podvojis budget pa Mitsubishi L200 vzames. Pickup. 2.5 dizel pride se v ugodno cestnino. Jeklena sasija. Priklopljiv prednji pogon, 20cm od tal, klasika.\n\n https://www.avto.net/Ads/details.asp?id=12696655\n\nAli pa Hyundai Terracana, 164KM motor, po faceliftu. Navare (pickup) in pathfinderja se izogibaj, ker so konstrukcijski problemi z masinami, ki so nissanove NE renojeve.",
    "author": "ALTF4",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "ksz\n\nnikjer nisem pisal da se bo v avtu prevažalo kak gradben material, gre se samo za dostop ob tem da se itak išče še en avto, zdaj pa al it na minimalni strošek pa magari se pol zapelje v dravo čez kako leto, al pa pač dodat malo več pa imet za dlje časa.\n\nne vem ... od kod taka funkcionalna nepismenost.\n\nnisem človek, ki bi pričakoval oz bil užaljen če je treba 10 let star avto treba servisirat, fora je samo v tem da mi ni zabijat časa s servisi pa iskanjem delov po ebayu itd itd\n\nDuster se mi dopade, ampak držijo ceno kot nori, pol je pa spet ona ... al dat še nekaj zraven pa vzet novega, ... skratka ni konca pol tu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ALTF4 pravi:\n Podvojis budget pa Mitsubishi L200 vzames. Pickup. 2.5 dizel pride se v ugodno cestnino. Jeklena sasija. Priklopljiv prednji pogon, 20cm od tal, klasika.\n\n https://www.avto.net/Ads/details.asp?id=12696655\n\nAli pa Hyundai Terracana, 164KM motor, po faceliftu. Navare (pickup) in pathfinderja se izogibaj, ker so konstrukcijski problemi z masinami, ki so nissanove NE renojeve.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ns katerimi motorji pa?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Pa saj ce pogledas rabljene vsi 4x4 drzijo ceno kot da.... Sodobni suvi so tukaj se najcenejsi. \n20 let star jimmy pa hoce imeti zanjega toliko kot za dobrih deset let starega audija, bmw....cena novega pa ue bila x2 ali pa celo x3.\nPoglej cene starih pand..... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n\ns katerimi motorji pa?\n\t\t\n\t\tKlikni za razširitev\n\t\n2.5 dci",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Duster ima prenos moči (4x4) povzet po X-Trailu prejšnje generacije. Tako da kar se samega 4x4 pogona tiče je zelo solidna zadeva.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Budget 4x4",
    "content": "subaru forester, legacy outback... to so taprave zadeve \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Alan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Čez lado nivo ga pa res ni.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Panda?",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik luka51 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n\ns katerimi motorji pa?\n\t\t\n\t\tKlikni za razširitev\n\t\n2.5 dci\n\t\t\n\t\tKlikni za razširitev\n\t\n\nzanimiv. pri nas vsi trdijo, da to dela k urca.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Budget 4x4",
    "content": "ne morem verjet, da noben še ni predlagal Suziki Vitare? to je tudi tank ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Landcruiser KZJ95 3.0TD...to je stroj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nG2 tehnologija...vse sam šravfaš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Vzemi si malo časa in malo preberi tale forum.. Je vse že 100x razloženo, pa malo z rezervo vseskupaj ker vsak svojega konja najbolj hvali.\n\nhttp://www.nivaoffroadteam.com/forum//",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\n ne morem verjet, da noben še ni predlagal Suziki Vitare? to je tudi tank ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa dizle ne vem, za bencinarje so pa tle okol malo tarnali, da ne špila kot bi moglo.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Tale forum je sicer odlicen ampak popolnoma nekoristen za alter sceno. Tam si povecini ljudje sami menjajo zobate jermene, vodne pumpe in kardane in to sredi kocevskega gozda v 1m snegu ali puscavi pri +40C. Tukaj je pa normalno za poceno gumo poklicati asistenco. \n\nHocem povedati, da ne mores primerjati stroske vzdrzevanja s tem forumom, ker je dosti uporabnikov, ki dnevno vozijo land roverje, stare foresterje, land cruiserje in jim znese, ker so povecini samostojni. Vrhunec uporabnika tle je kupiti olje na mimovrste in potem pametovati mehankarju kako ga je treba not vliti.",
    "author": "ALTF4",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Daleč od tega, verjemi mi.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMi je pa všeč tvoj način razmišljanja.. vsi bi vse radi napol zastonj ali zastonj, rok si pa nihče noče umazat.. eno je zamenjat gumo, to bi moral znal menda vsak, drugo pa je tisto kar si napisal za menjavo kardanov sredi kočevskega gozda  \n\nLahko ti pa iz lastnih izkušenj povem, da je vzdrževanje starega terenca cenejše in bolj enostavno kakor pa pa vzdrževanje navadnega avta. Če ti ni problem kakšne drobnarije porihtati sam potem lahko prideš skozi za popolnoma normalen denar. Jaz nisem mehanik niti strojnik pa te stare kište brez problema bolj ali manj sam rihtam, youtube in hayness sta moja najboljša prijatelja. Samo čas in voljo je treba imet. Pa levo in desno roko, če imaš dve leve bo mal kriza ",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Sej OP je rekel da rabi nekaj za vozit tja kjer se že sedaj vozi z običajnim avtom. Prišli smo pa do debate ali naj kupi landcruserja, pucha ali nivo! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAja ontopic, kupi naj še en poceni avto. Okoli mene se lokalni gozdarji/lastniki gozdov vozijo v gozd po novem z golf 2, starimi puntiči ipd. avti za 100EUR. To je namreč najcenejša opcija. Končniki, osovine ipd. za take avte dobiš na vsakem odpadu, tudi če jih ne, nova komplet obesa stane pod 100EUR, 4 savske zimske gume so pod 100 eur, če se kje zakoplješ ga kar s traktorjem porineš (nasloniš na pleh), čez tehnični gredo tak avti 3x prej kot stari terenci s prerjavenimi karoserijami in luknjami v podnu ... in worst case med odvozom hlodovine še avto naložiš na kamion in ga kipneš na prvi odpad, ter vzameš naslednjega za 100EUR ki ima tehnični vsaj za pol leta!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nSkratka to je najbolj poceni opcija, če ti ni škoda avta bo pa tudi 2WD prilezel precej dalj kot si večina sploh upa!\n\nZa ostalo je edina racionalna opcija SUV iz korejske falange hyundai/kia + ne pozabit še tretjega specialista to je Ssangyong (v bistvu je tale price/performace winner). Ostale znamke so ali predrage iz nule ali pa predrage za vzdrževanje. Recimo x-traila naj mi kdo pokaže takega ki ni zgonjen in ima pod 300k km pa da stane 5k EUR, ga ni. Nekdo omenja vitare (in samuraj/jimny), naj mi en pokaže tako da ima ok pleh. Enako velja za lado nivo, pajera ipd. (če se že omenjajo)!",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\t\n\t\nMitsubishi Pajero ce hoces poceni pa vzdrzljivo",
    "author": "RagnarZ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Ti pajeroti rjavijo kot trajekti na jadranu, če jih ne barvaš vsake 3 leta je po 10h letih zanič (od daleč se sploh ne vidi da je kaj narobe). Pa \"pinini\" imajo bencinske GDI motorje kjer stane popravilo/menjava viskotlačnih črpalk 4 mestno številko EUR (in ja, ne zdržijo veliko).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Alan pravi:\n subaru forester, legacy outback... to so taprave zadeve \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTako nekak ja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Al pa kakšna suzuki vitara?\n\nTakle outback, pa že na plin predelan,da te poraba ne skrbi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nhttps://www.avto.net/Ads/details.asp?id=12674308&display=Subaru%20Outback%202.5%20FS%204WD\n\nAl pa taka vitara more tud it...\nhttps://www.avto.net/Ads/detai...1.9%20TD%20Club\n\n\nČe te pa ne moti izgled, pol pa uzam dusterja. Kar sem slišal off road sposobnosti ga kar hvalijo.",
    "author": "disc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Hyundai ni nujno, da je uporabljal 2.0 italijanski motor..zato vprasam, ce je to res.",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Raketa, 4x4, suv in dizelskih 100 kw danes pa res ne mores imenovati raketa. \nSe tole vseeno nekoliko bolje pelje \nStroskov pa ne bi komentiral ker si jih samo.predstavljam.\n cx7 260ps",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Duster ja nabavi ima moj kolega za službo terenski za Telekom pa pripleže kam češ.\nAja dobre gume pa tudi rabiš.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Itak, pri 4x4 se večkrat človek \"vserje\" kot pa avto počaka. Nevarnost vidim v tem kar je utiševalec pisal nekoč. Če se ustavi v klancu, potem samo glej kam boš manevriral, ker velika verjetnost je da avto ne bo čakal na mestu v klancu. \n\nRes da smo yetije in jeepe preganjal po večinoma suhi  sentviški kros progi, ampak tam hitro ugotoviš, ( če imaš kaj spoštovanja do tujega avta) da je prej voznika strah preden avto počaka. yetiji so bili na letnih gumah, jeepi ne vem natančno. \nPa sem kot mulc kar nekaj 100 km se preganjal po gozdnih in poljskih poteh, tako da nisem ravno metro driver, ki pokliče 112 ko začne padat sneg.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gatto pravi:\n Santa Fe, Tucson, Sportage..sami zanesljivi poceni terenci..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nto ni t od terenca",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Pathfinder. jeseni sem imel prodanega, pa sem se potegnil nazaj zaradi zime. spomladi ga dam nazaj na trg. mogoče se lahko zmeniva za preizkus.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gatto pravi:\n Santa Fe, Tucson, Sportage..sami zanesljivi poceni terenci..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nto ni t od terenca\n\t\t\n\t\tKlikni za razširitev\n\t\nGotovo imaš kaj več za povedat.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "ja. mestni jajca. mogoče tuscon ne, ostalo pa...",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Kar verjemi, da se da z omenjenimi modeli priti tja,(pa tudi se spustiti nazaj po hribu oz. obrniti avto na omejenem prostoru itd) kamor s kravo , kot so pathfinder in podobni lahko samo sanjaš. \nA si svojega že sploh zapeljal izven ceste?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Še dobro da tomiju ponujaš patha za test. Gattotu se ga ne upaš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Bi šla hitro kam na jago. \n\nprednost terenca je tudi v tem da je majhen in lahek. TEžak, velik terenenc  je marsikje prej ovira kot prednost.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "ne zida se na triglavu, pač blato/sneg, tud nekih jam ni,\n\nse pa gleda da bi potem tud mogoče za naprej bil avto pri hiši (zato touareg) se ženi dopade  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\npathfinder kaj pa vem, ima dober kolega navaro pa ne vem če je to za mene, beri. so enako visoki stroški vzdrževanja plus tega je na cesti avto bolj tak tak  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n leze pa, tu ni kaj rečt",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Ksz...\nS Pathom se jaz prej \"userjem\" preden bi dosegel mejo, pošteni nakloni, z dobrimi gumami prileze kamor hočeš, ni to mestni šminkerski SUV. Edin problem za dol če je spolzko (teža), ampak itak moraš počasi peljat. Pa obračat tudi ne moreš ob kakšnih zidancah sredi strmine.",
    "author": "ginek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "x trail noben ne pozna??",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ginek pravi:Edin problem za dol če je spolzko (teža), ampak itak moraš počasi peljat.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn dati gas, ko gume izgubijo oprijem, da se hitrost koles sihnronizira s hitrostjo drsečega vozila in lahko upaš, da bo spet oprijem. Vsaj tako se dela to na traktorju. Ni pa preprosto. Jaz nisem naredil prav in sem se zvrnil, bratrancu pa je to že bojda ratalo.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik msenjur pravi:\n x trail noben ne pozna??\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Meu X-traila, 2.0 benz 4x4, z vso opremo. Super avto, trpezn, za po irskih luknjah (slovenske ceste so zakon), plazah, pescenih sipinah, travi in poljih zakon. Pa stroski vzdrzevanja so minimalni. Prodal naprej frendu ki ga ma se dons, se zmer bp, pa ma avto konkretno cez 300k.",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Budged, pa dolgoročno ne gresta skupaj, sploh pri kakih velikih 4x4 kravah. Enostavno so stroški vzdrževanja previsoki na starih velikanih. Avtorju teme. Kupi nekaj, ki ti bo šlo za časa gradnje hiše, potem razmišljaj za naprej, ker lahko drag avto uničiš pri gradnji in ga ne boš mel za naprej. Če ni velikost tolko pomemba, kupiš kak sx4 za par jurjev 1.6 bencinc, po gradnji prodaš in kupiš nekaj trajnejšega. Al pa za kakega jurja Ignis tastari model, pa po gradnji na odpad. Za prikolco vlečt, pa zadnje zice ven, pa material noter več kot odlična izbira. kakega dragega tuarega recimo je škoda da celo notranjost ferdirbaš z grdbenim materialom.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Tuareg z zračnim vzmetenjem se definitivno sliši kot prava budget varianta",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Ja naslov teme je budget, nato pa v prvem postu tuareg, pa gradnja bajte.  Ne gre skupaj.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "za to je tastr xtrail zakon. Zici se podrejo tko da je podn cist ravn, placa je se pa jos, pa se v plastiko je vse skp oblecen tko da ti dol visi ce kej posvinjas...",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Res je pa 2.0 bencinc ali 2.0 dci, 2.2 dizel se je za izogibat.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Za ta denar, ki si ga navajal, 17-18k EUR, dobiš že novo Suzuki Vitaro, z tehniko iz tega in ne prejšnjega tisočletja.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "ampak je hec v tem, da ko sem nazadnje spraševal da se je niti slučajno ni dalo dobit  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n razprodano\n\nedit: če dam na avto.net 4x4 pa dizel, je najcenejša vitara 22.400 €",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Povsod? Glede na to, da imajo akcijske cene, malo dvomim v to. Potem praviloma ne bi rabili slednjih, da se kaj proda.\n\nPa avto.net recimo najde slednje:\nhttps://www.avto.net/Ads/detai...M%20-%20ZALO...",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "ok to si dal zdaj bencinarja, primerljiv duster je še vedno 4k cenejši",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Vitaro ne rabiš dizla kupovat. Vzemi 1.4 boosteryet motor, top shit, poraba solidna, zmogljivosti za tak ranga avta super. Duster dizel z nekaj opreme bo tudi prec okoli 20k, tko da sta s ceno kar tam tam. Vitara je drugače dosti bolj dodelana, tko da za everyday suva bi raje vitaro, če bi se vozil le po \"vukojebini\" pa DUSTERJA brez dodatne navlake, le klima in to je to.",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Mislim, da je razlika vsaj kako desetletje stran v primerljivosti opreme. Vitara ima celo radarski tempomat in radarsko avtomatsko zaviranje vozila.\nBo pa verjetno že naslednje leto spet rahel facelift pri Vitari. In bo razlika v opremi in času še večja. ",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Ker radarski tempomat pa ledice je tisto kar rabiš od \"budget\" 4x4 vozila \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nOd 4x4 vozila jaz pricakujem da ma ABS... Airbage.. Servo... Klimo pa ČIMMANJ nepotrebne elektronike... Da ti služi in da ne rabis kište z računalnikom ko rabiš kake pakne menjat... ABS senzor da se skalibrira z listki za ventile štelat pa ostale stvsri na 19..16...32 ključ pa rorcange in to je to... \n\nJ... te radarski tempomat da te j... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Gatto nima pojma kakšne terenske zmogljivosti ima X-Trail 2 generacije na katerem bazira Dusterjeva mehanika...\nPa kaj pomeni visoka oddaljenost od tal in majhni previsi preko koles.\nPrva prestava (4x4) pa je tako kratka da za normalno uporaabo lahko spelješ (brez napora) z drugo.\nDuster nima 1.6 dCi v ponudbi. Ne preje ne sedaj.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Ti dam prav. OT hoče BUDGET tle se mu pa kot zmeraj tlači nekaj kar je daleč od tega. \nPoleg tega ima novi Duster tudi pomoč pri spuščanju, 4 kamere katere lahko vklopiš pri terenski vožnji (recimo sprednjo pri strmem vzponu da vidiš dogajanje)... Kar je veliko bolj uporabno za namen terenca kot pa radarski tempomat.\nSicer bi lahko prebrali intervju z šefom Dacie in o njihovi filozofiji, pa o tem da očitno razvita Evropa bolj trza na njihove Dusterje kot na Suzukijeve Vitare (fakti v prodajnih cifrah)...\nPa če so Vitare tako oh in sploh zakaj ima potem GRS Slovenije, ELES in podobne službe raje Dusterje?\nVitara je tako kot večina cross-overjev v tej izdaji samo šminka brez off-road zmogljivosti.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Ti dam prav. OT hoče BUDGET tle se mu pa kot zmeraj tlači nekaj kar je daleč od tega. \nPoleg tega ima novi Duster tudi pomoč pri spuščanju, 4 kamere katere lahko vklopiš pri terenski vožnji (recimo sprednjo pri strmem vzponu da vidiš dogajanje)... Kar je veliko bolj uporabno za namen terenca kot pa radarski tempomat.\nSicer bi lahko prebrali intervju z šefom Dacie in o njihovi filozofiji, pa o tem da očitno razvita Evropa bolj trza na njihove Dusterje kot na Suzukijeve Vitare (fakti v prodajnih cifrah)...\nPa če so Vitare tako oh in sploh zakaj ima potem GRS Slovenije, ELES in podobne službe raje Dusterje?\nVitara je tako kot večina cross-overjev v tej izdaji samo šminka brez off-road zmogljivosti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe strinjam z vsem, samo glede GRS te moram popraviti. Oni so dobili Dusterje sponzorsko v brezplačno uporabo: https://www.dacia.si/odkrijte-znamko-dacia/partner-GRZS.html",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "OK, hvala za popravek. Pa je kaj slišati pritožb čeznje po koluarjih?",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Budget 4x4",
    "content": "No, tudi nova vitara je še vedno kar precej terensko sposobna, čeprav se strinjam, za vozit po vukojebini, also off road, mi je bolj pasal testni duster, kot vitara, je enostavno preveč lepa. Duster ima tudi višjo najmanjšo oddaljenost od tal, kar zna biti na terenu še kako dobrodošlo. Tako pod črto, bi, kot sem že omenil, za večinoma terenske podvige vzel raje dusterja (sploh novi je cool, ki ima še pomoč pri spustu), za večinoma cestno uporabo, z nekaj podvigi na makadamu pa vitaro. \nČe se kupuje res budget 4x4, se ga vzame brez dodatne navlake, le klima in ostala serijska oprema. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Ampak moras biti leoo pri denarju da za off road kupujes budget nov avto. A kasko krije ce ga na offroadu skotalis v graben? A ga moras vsaj do najblizje spodobne ceste privleci pa tam v graben poriniti",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alfabet pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n Ti dam prav. OT hoče BUDGET tle se mu pa kot zmeraj tlači nekaj kar je daleč od tega. \nPoleg tega ima novi Duster tudi pomoč pri spuščanju, 4 kamere katere lahko vklopiš pri terenski vožnji (recimo sprednjo pri strmem vzponu da vidiš dogajanje)... Kar je veliko bolj uporabno za namen terenca kot pa radarski tempomat.\nSicer bi lahko prebrali intervju z šefom Dacie in o njihovi filozofiji, pa o tem da očitno razvita Evropa bolj trza na njihove Dusterje kot na Suzukijeve Vitare (fakti v prodajnih cifrah)...\nPa če so Vitare tako oh in sploh zakaj ima potem GRS Slovenije, ELES in podobne službe raje Dusterje?\nVitara je tako kot večina cross-overjev v tej izdaji samo šminka brez off-road zmogljivosti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe strinjam z vsem, samo glede GRS te moram popraviti. Oni so dobili Dusterje sponzorsko v brezplačno uporabo: https://www.dacia.si/odkrijte-znamko-dacia/partner-GRZS.html\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri nas ima GRS novega novcatega Mitsubishija. Zamenjal je pa od države podarjenega zgnitega Pucha.\nKo je treba dat denar in ni podarjeno, je matematika druga. In najceneje ni nujno najceneje.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Ampak moras biti leoo pri denarju da za off road kupujes budget nov avto. A kasko krije ce ga na offroadu skotalis v graben? A ga moras vsaj do najblizje spodobne ceste privleci pa tam v graben poriniti\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj to mi ni jasno. Najprej model navaja, da bi drug avto, za do 10k. Potem pa že nov za 18 k.\nZa občasni prevoz na parcelo bi tudi jaz vzel 5 let starega rabljenega. Pa verjetno bi bil dovolj tudi 8 let star od kakega strica, ki ga je imel, samo, da ga je imel.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n OK, hvala za popravek. Pa je kaj slišati pritožb čeznje po koluarjih?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlede offroad zmogljivosti nisem zasledil, da bi se kdo pritoževal. Edino s prostorom je na tesno, ko se noter naložijo štirje + vsa oprema. Glede tega so pickupi veliko bolj primerni za GRS.",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Exactly.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "ja saj tak je, pol pa že gledam vitare za 24k+  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nsem že v prvem postu napisal, da al sekret za 4-5k max al pa dam malo več pa bo pač za dlje časa.\n\npri rabljenih dusterjih je problem da jim kaj dosti ne padajo cene, in pol pač tu pride v igro financiranje + garancija oz jamstvo, pa tisto ko bi dal zdaj za avto dam za polog, pa imam pol obrok ko za en malo boljši paket telefonije pa nimam brige nobene",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "ime spletne strani",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Tomi, vzam nekaj zdrapanega in ne novega. Nekje si omenjal gradnjo hiše. Zdej če nisi ravno na lotu zadel je nesmiselno 25 jurjev v avto dat, samo da boš na parcelo prišel. Pa če ne boš delal na ključ (da boš samo inšpektor) ampak po stopnjah, bo potrebno marsikdaj kak dodaten žakel na parcelo prpeljati, pa kišto  pira, pa golaž, itd.  Vzami duster bencin 1.6 4x4 za par jurjev in mir. Višek pa v bajto. Ko se bo baba zmišljevala glede kuhne, ti bodo cvenki prav prišli. Ko boš fertik, vse vkup prodaš, pa stanje financ preveriš, pa kupiš nekaj dolgoročnega.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Kdaj so subiji resili problem plina? Vem da doloveni modeli so imeli lepo zbrko.celo tisti z original.sistemom.\nCigav dizel je tole v vitari.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Renojev 1.9 dci, samo pojačan na 130 KM",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik guardy pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gatto pravi:\n Tucson anemicen?2.0 dizel 100kw?\nKia je pa itak Hjundai, kar se tice podvozja in motorjev, rjavita pa obe niti ne, sploh Hjundai..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGa ma sodelavec, pa ni glih neka raketa. Je pa dovolj za 4x4 in za v hribe, pa tudi nekih problemov razen menjave ob obrabi nima.\n\t\t\n\t\tKlikni za razširitev\n\t\nga lahko malo povprašaš za model in morebitne težave?\n Takele vožnje pa moj prestaja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Pri 3:40 je sel tisti kozolc od daihatsu (al kaj je ?)kot po asfaltu preko, santa fe nekaj casa pred njim pa sem mislil da ga bodo slepal ven.\n Tukaj pa  se vidi razlika v vozniku pa tudi v avtu.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Kolikor sem videl odtise gum so bolj ali manj navadne cestne gor.\n\nEdit: Lahko povem še izkušnje z mojega malega testa novega Sorenta 1. generacije. Sem zavil z asfalta v gozd po neki gozdni poti, snega cca 30-40 cm, odjuga. Ko sem se po pol kilometra odločil, da zdaj pa res izivam in sem začel iskati prostor za obračanje, sem nasedel na sredi vozila zaradi globokih kolesnic. Po eni uri me je prišel reševat kolega s ta malim Pajerrom in vitlom. Do tja kjer sem jaz nasedel in sem se precej normalno pripeljal, se je on že dvakrat na vitel ven vlekel. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nRaje ne omenim koliko časa smo potem avto čistili s kerherjem pred vračilom v avtohišo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "80% je itak odvisno od gum. Sam sem to sezono ob prvem snegu preizkušal MT vs M+S. Razlika je kot noč in dan. Z MT sem komaj prilezel po zasneženi cesti z vklopljenim 4x4 (zadaj LSD), naslednji dan z zimskimi BP samo z zadnjim pogonom.\nSpomladi sem naredil podobno primerjavo po blatu. Sem bil nad zimskimi pnevmatikami ultra razočaran oz. z MT ultra zadovoljen  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nAvto je Pajero wagon 98l. Nabavil lansko zimo ker... ga ne rabim, je pa super igrača kot drugi avto. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Rezervni deli so smešno poceni. Master cilinder za sklopko 10€, končnik 9€, grelna svečka 10€...",
    "author": "_jolly_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "za gy wrangler all season nikamor ni šlo, s conti zimskimi se ustavim na bregu, speljem brez težav in se vzpenjam v 20 cm snega. na enem delu anredim na ene 6m slaba 2 višinske, na celi trasi naredim na ene 45m 5m višinske.\nzadnji sneg je šlo brez težav po gozdni do obračališča, sneg je nabijal na odbijač in drsal po tleh. na obračališču malo hecanja, ker je prišel do zemlje, blata, a se je izvlekel.\n\nvečino časa je mene bolj strah kot avta in veliko je v gumah. s pravim gumam me je strah on bi še, s slabim me je strah, on pa itak ne more več. je beden filing, ko drsis a nimaš nadzora.\n\nmajor, to kar teli tvoji tusconi vozijo so igre v blatu. zapni mu zadaj 4 tone drv, dej ga na naše gozdne poti, stran poti, tiste zlizane skale, lahko daš stran luže do kolen, pa bo vseeno večji izziv.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Vožnje po teh gozdnih poteh so res užitek, sam kaj ko pol skor kirhr skuriš, da opereš  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Počakaš na dež, prišparaš na času in denarju  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "_jolly_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik smoukar pravi:\n Vožnje po teh gozdnih poteh so res užitek, sam kaj ko pol skor kirhr skuriš, da opereš  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nne govor. zaradi tega jaz skrbno izbiram termin, čas ko lahko vozim več kot pol ure in imam cel popoldne za pranje. ko končaš, premakneš avto vzmaeš teglce za rože in nafilaš ene 3 60 cm teglce. seveda so vsaj trije razliti po dovozu in cesti.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Kdaj so subiji resili problem plina? Vem da doloveni modeli so imeli lepo zbrko.celo tisti z original.sistemom.\nCigav dizel je tole v vitari.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je cist odvisn od vgradnje. Pac eni spilajo, drugi pa hecajo... Ceprav se precej malo govori tezavah... V slo mslim...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Pinin je čist spodobna zadeva. Trenutno se prodaja očetov ex winter wagen, če koga slučajno zanima cena ni zadnja:  \n\nhttps://www.avto.net/Ads/details.asp?id=12705302\n\nTe modeli (MPI) nimajo težave z motorji, tako kot GDI.  Res je NA TERENU malce manj zmogljiv zaradi stalnega 4x4 in manjka reduktorja, a za to kar ga je rabil oče in verjetno rabi op, je več kot dovolj dober. Ga je po prodaji Pajera classic, nekaj časa vozila tudi žena.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Kje si bil mesec nazaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nČeprav Landcruiserca je le Landcruiserca \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Hm, LC je težja kategorija in seveda tudi dražja registracija. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSe je  o prodaji razmišljajo kar nekaj časa, v bistvu bi ga dali tudi že mesec nazaj, s je čakal še termin za zaščito pred zimo (pred vsako sezono se malce zaščiti), zato je šel šele sedaj na net. Nekaj interesentov že je, če pride v prave roke pa toliko boljše.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Žal se je že kuplo KZJ95 3.0TD...do spomladi bo zdržala...potem se jo pa spravim peglat....malo rje...mal kardan....pa vse tekočine \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Pa ne vem kdo se je v 90's spomnil da so zadnje zgornje luči odveč in da se jih ne sme vezat  (vojska) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n sicer sem napeljavo za zgornje že najdu (uoam da je to kar mislim) in bo to en od projektov spomladi da obudim zgornje zadnje luči...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Jp, sem imel kar nekaj terencev v tistem času z lučmi spodaj, kjer se je dalo smo prevezali, če se prav spomnim se na Ferozi in enemu pajerotu menda sploh ni dalo. Kozlarija res .. Kolega ima LC 3.0TD letnik 99 in se mi zdi da ima zgoraj, ne vem pa če ni že prejšnji lastnik prestavil?",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Vso srečo. Škoda da ste že kupili.",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Ja ta je 97 letnik...zadaj pri lučeh je en odvečen blindiran konektor...na levi sem uspel pogledat ker ma vratca za dvigalko...desno moram še razkopat... \n\nSem pa videl 2 tedna nazaj identično LC in je mela kompletno delujoče zadnje luči tako da očitno se da zrihtat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Sej pomoje se bo dalo. Je pa neprimerno lepše z zgornjimi zadnjimi lučmi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "iz 4 na 20k.\niz dostopa do parcele, kjer cesta ni urejena, do off road all thwe time.\n\nme zanima koliko stane ureditev ceste.\nin ali bo res nov duster ali vitara skrbel za dobavo nujnih 100 kil cementa, 20 opek in podobnega ob gradnji",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\nA kasko krije ce ga na offroadu skotalis v graben? A ga moras vsaj do najblizje spodobne ceste privleci pa tam v graben poriniti\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKrije oziroma ne krije. Odvisno pod tega kakšno zavarovalno polico podpišeš. Kdo bi si mislil  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Hmmm, klasicna kasko polica. A obstajajo.tudi drugacne.\nVem da razna tekmovanja in podobno ne krije kasko.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Ja, zdej če rabi le za dostop do pracele naj kupi nekaj za par jurjev, k ne bo škoda in en fensi suv kasneje, če pa si vseeno želi že v štartu nekaj dražjega, pa naj razmisli. Ma lej, za večino makadam in slabšo cesto bi jest vzel dusterja, v nasprotnem primeru vitaro s\n-",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Hmmm, klasicna kasko polica. A obstajajo.tudi drugacne.\nVem da razna tekmovanja in podobno ne krije kasko.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKakšna pa je klasična kasko polica? Taka s samo polnim kaskom, morda še z delnimi kasko kombinacijami? Z 1% odbitno franšizo ali je ta procent večji ali manjši? Pa ostalih 50+ spremenjljivk na polici?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPoanta - vsak ima takšno polico, kot jo potrebuje oz. želi in v končni fazi podpiše. In če boš potreboval kritje tudi za razna tekmovanja, se da uredit tudi to ampak to potem seveda ne bo zgolj 3 ali 4% doplačila a ne saj je riziko, da na tekmi razbiješ avto, ogromen \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Eno vprašanje za znalce....\n\nJe to dovolj dobra metoda za zrihtat kardan......pač kupiš križe (30-40eur/kos) in sam zrihtaš......al je bolje dat 200-300eur kakemu \"profiču\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\t\t\n\t\n",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Če nimas orodja in ne znas, potem je bolje, da das mehaniku..si to hotel slisat? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Kar sem hotel slišat je če je kje še kaka skrita caka... Kolker sem se pogovarjal s softijem se naj bi še balansiralo kardane... OK mogoče...ampak ne vidim logike v tem balansiranju glede na to da te križe vstaviš na \"plug n play\" sistem... \n\nOk razen v primeru da bi bil U-ušes na mojem kardanu že tok zjahan da bi bla potrebna zamenjava tega... Ne vem kaj profič vse pogleda... \n\nDrugače pa ne skrbi sem na šihtu že razklopil in sklopil oar kardanov...sam tam se nič ne maže in ne menja... Ko dobi luft (nekje pri 1mio km) gre stvar etak v prodajo al pa prešo... Če pa se to zgodi prej se pa menja kardansko os...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Balansirat vsaj v \"mojih\" primerih ni bilo treba, moras pa lepo sestavt, kot vsako stvar.\nEdino enkrat sva s stricem nekaj narobe sestavila na vlacilcu (na terenu v srbiji), potem je pa treslo in je bilo treba se enkrat podret in prav sestaviti. \nV delavnici in lepo pocasi pa po moje ne mores veliko falit, glede na to, da si ze kar malo mehanika.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Predvidevam da na tak način vsa afrika in 3/4 bližnjega vzhoda popravlja kardan.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Seveda, kaj pa češ. Midva sva še imela srečo,da je križ utrgalo skoraj v Kraljevu(mesto v Srbiji) na nekem klancu -pri speljavanju z 25 tonami jekla na prikolici. Tako,da je šel stric samo do predstavništva za MAN, kjer je dobil komplet za zamenjavo, ki sva ga menjala praktično na cesti. Ok, zaradi brzine je bil kardan napačno montiran nazaj, kar se je videlo potem na AC , ko so se pojavile vibracije in je bilo treba na počivališču še enkrat vzeti kardan dol in ga pravilno sestaviti skupaj (ne križ, kardan kot celoto).",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "kolega nekaj čaral pri bmw ju in je treslo.\n\nTak da čist enostavno ravno ni.\n\nNo če ne voziš več kot 80 kmh mogoče še funkcionira",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "kamelči..dej lepo po vrsti. sej si brihten.\n\na se s kardanom kaj dogaja? oz s celim sklopom? trese, ropota, žvižga?\n\nče ja, potem najprej zamenjaš križe. daš dol, vidiš a se v vse smeri lepo vrti in če se ne, tudi samo malo ne, menjaš.\npotem poslušaš dalje. če še ni ok, je mogoče problem že na kardanu, torej druga faza. kardan se da pretegnt, zjebat in menjava križa ne bo rešila kardana.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kamele0N pravi:\n Eno vprašanje za znalce....\n\nJe to dovolj dobra metoda za zrihtat kardan......pač kupiš križe (30-40eur/kos) in sam zrihtaš......al je bolje dat 200-300eur kakemu \"profiču\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n &lt;iframe width=\"420\" height=\"315\" src=\"https://www.youtube.com/embed/iOOF3dgaNUI\" frameborder=\"0\" allowfullscreen&gt;&lt;/iframe&gt;\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko zamenjaš sam.. Načeloma gre tudi brez primeža, najbolj enostavno je z prešo, enkrat sem ga zamenjal tudi celo na parkirišču samo z kladivom, nekaj gedorami in kosom lesa za podlago \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n Jaz na polosovinah in na kardanih vse menjam sam, če ti enkrat nekdo pokaže je bistveno lažje, ker vidiš kako kaj prijet.. Youtube helps also... Ni enostavno, ni pa nemogoče.\n\nKriž enostavno preveriš tako, da primeš polosovino in preveriš zračnost.. če je ni potem iščeš napako drugje. če žvižga potem so lahko ležaji na polosovinah, če žvižga samo ob pospeševanju potem imaš lahko zjebane ležaje na kroni in pinionu... razlogov je lahko veliko, najprej malo bolj opiši težavo.. ter povej za kakšen avto gre..\n\nP.S. takole izgleda slab križ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Pa križ če se da, kupit un s sredinskim niplnom za mazalico in ga redno podmazovat, če se offroada ne škodi to naredit po vsaki resni uporabi če je avto v blatu/pesku/vodi pa bo delal neskončno dolgo. Tisti hermetično zaprti ki se jih ne da mazat hitro spustijo dušo ob zlorabah, so pa serijsko več ali manj vgrajeni v sodobnih vozilih samo še taki!",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "tole kar si napisal nebo popolnoma držalo.. križi z niplom odletijo bistveno hitreje, ker je znotraj votel. verjemi mi, križi zdržijo veliko zlorabe brez vzdrževanja.. mora pa biti križ najšibkejši člen, ker je veliko lažje zamenjat križ kakor pa polosovino, kardan ali košaro. \n\ntisto kar si videl pri meni na sliki je posledica manjkajočih segerjevih obročkov, ker se očitno nekomu ni vredno še malo potrudit in zadevo sestavit kot je treba. zato je križ plesal levo in desno po flančni...\n\nverjemi mi, govorim ti iz izkušenj.. nekatere niso bile poceni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Ne pretiravaj.",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Govorim iz izkušenj, kaj naj bi bilo tukaj pretiravanje?",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Odgovarjal sem @ Utiševalcu, ne tebi..zate vidim, da veš, zakaj se gre. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\ndobro, saj on tudi, pretirava pa glede mazanja-če je ležaj zaprt, dela do konca življenske dobe in ga ni treba več gledat-drugače pa je, če pridejo noter nečistoče in voda, potem crkne. Tistega, ki je pa redno mazan,(odprt), pa mogoče še rešiš, če mu pravočasno menjaš  mazivo.",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Razlika je v obliki križa in delovanju mazanja. Križi so načeloma enako močni oz. po specifikacijah kot se zahtevajo. \n\nKriž z mazalico ima to prednost da lahko mast izpodrivaš preko gibljivih delov ven. Slabost je da po malem mast vedno teče ven. Pri križih ki so zaprti tega ni oz. načeloma drži mast (dokler jo).\n\nKo ti zapelješ v vodo, blatno vodo ali pa zariješ s kardanom v blato, pesek ipd. dobiš ob robu križa (kraka) noter svinjarijo. Parkrat ponoviš postopek (oz. dovolje je samo 1x) in je križ hin če je zaprt ker svinjarija gre samo noter, ven pa ne more. Pri križih z mazalico pa gre mast ven in s tem tudi svinjarija (pomagaš tako da še malo nabiješ noter mast), zato se tudi montira križe z mazalico na offroad vozila, pa na traktorjih ipd so tudi taki. Je pa res da moraš tak križ mazat ker se sam od sebe s časom posuši in zariba, če tega ne delaš potem montiraš zaprt križ. Samo ni malo takih ki jim je pobralo križe oz. še kaj hujšega (ko enkrat križ zariba med vožnjo lahko potegne sila za sabo še kardan, diferenciale ipd.) pa so šli samo malo po vodi! \n\nVečina ki ima terenca za teren zato hitro preide na križe z niplnom, vsaj sam poznam en kup takih. Za po cesti je pa najbrž boljše da je križ zaprt ker nimaš z njim nobenega dela, to se pa strinjam.\n\nRoMeX ti maš jeepa? Kolega je na čerokiju menjal križ pri novejšem avtu 2x, prvič z navadnim (ker ni dobil tistega z niplnom) v drugo pa s tistim z mazanjem. Star čeroki je imel pa križ z mazanjem in je zdržal vse zlorabe oz. pogon je delal do konca, prej je vse drugo okoli po avtu crknilo.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Gre se mi bolj za varnost....v megli si praktično neviden zadaj..... \n\nBtw hvala za želje",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Novi duster\n\nhttps://www.volan.si/premiere/mednarodne/6569074-mednarodna-premiera/\n\nOdpravili nekatere pomanjklivosti, predvsem pa dodali nekaj zadev, prostoročni vstop in zagon, avtomatska klima, itd ...",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Sem ga že gledal...dejansko čista zmaga \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Luštna zadevca. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nJp, če so zadnje luči zgoraj je vidnost precej boljša, sploh v slabših vremenskih rezmerah se to precej pozna (megla, snežni metež ...)",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Pa dejansko prevezavo si/ste komplet sami delal...al se dobi kak \"kit\" iz žic s konektorji? Priznam da še nisem se poglabljal...moram malo ebay pogledat...vse kar je iz servisa je drago \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n:",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Ni čisto za to temo, ampak Dacia ima renojev 1.5 dci 110KM. kaj je še vedno potrebno pri velikem servisu ojnične ležaje menjat? sam mam tudi ta motor in bom na velikem servisu menjal. Včasih so pravli da je strošek cca 200 EUR, zdej pa vidim, da je zadeva poceni. Kaj je to vse kar je treba nabavit?\n\nhttps://www.euroton.si/avtodeli/TDCatalogue.aspx?EINSPNR=432&EARTNR=77839600&KARTNR=77839600",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Ležaji so ~30€, dela pa je za ene 2 urci. Baje so najboljši ležaji od firme Glyco. Ali pa original na pooblaščencu, tudi niso dragi.",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Aha, potem pa to res ni nek strošek.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Samo zakaj prva vgradnja ne zdrzi? Zato ker je faljena konstrukcija okoli lezaja, ali zsto ker je sam lezaj faljen.\nKamelon\nZakaj ie bila zahtva da so samo spodaj luci gorele. Kaj ima vojska.pri tem",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Kolikor sem bral, je problem v šparanju pri izdelavi original ležajev - slab material.",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\nKamelon\nZakaj ie bila zahtva da so samo spodaj luci gorele. Kaj ima vojska.pri tem\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTsko sem slišal da naj bi bila direktiva v 90's da morajo vsi \"jeepi\" imet samo spodnje luči...in tako so tudi uradno homologirani...vsak \"jeep\" ima tudi vojaško knjižico....v primeru vojne si lahko vojska (država) sposodi/zapleni tvoje 4x4 vozilo za svoje potrebe... \n\n...po vsej verjetnosti nek brihtol od uradnika je takrat tako določil...da je fajn da je tako vozilo na terenu ki ga v99, 9% ne bo vidlo...manjvidno\n\nKer vojska ni tolk pametna da si za svoje potrebe odklopi zadnje lampe (2 konektorja btw)...al oa da si da not pregorene žarnice \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Samo kolikor vem Vitara ni imela spodnjih luči.",
    "author": "Sonny_Chiba",
    "author_level": "Majstr"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Hm, jaz pa sem mislil, da ima to kaj zveze s tem, da so se klasičnim terencem zadnja vrata odpirala na stran in ker so ponavadi imeli na njih obešeno še rezervno gumo, so odprta zadnja vrata zakrila luč na eni strani, če je ta bila zgoraj.",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Ampak z odprtimi krilnimi vrati je pa kar pogumno voziti. Oziroma moraš imeti pošteno privezane, sicer jih boš v kakem ovinku zruval iz pantov... \nalfabet. Potem jaz ne bi kupoval original ležajev, ampak bi preveril če obstaja kaj boljšega za podoben price performance. \nKer da greš preventivno menjat ležaje pomeni da boš avto še nekaj časa imel.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Ne, saj to sem mislil, ko avto stoji, npr. da ustaviš ob cesti in odpreš zadnja vrata. Ne vem, lahko tudi, da živim v zmoti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ampak če gledaš Insignio karavan, ima pod prtljažnimi vrati še ene luči, ker se zunanje luči odprejo skupaj z vrati prtljažnika. Tako da najbrž obstaja kak predpis, da morajo biti luči vidne tudi, ko odpreš vrata prtljažnika.\n\nGlede Renoja ... Zato baje priporočajo ležaje firme Glyco.",
    "author": "alfabet",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kamele0N pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\nKamelon\nZakaj ie bila zahtva da so samo spodaj luci gorele. Kaj ima vojska.pri tem\n\t\t\n\t\tKlikni za razširitev\n\t\n\n...in tako so tudi uradno homologirani...vsak \"jeep\" ima tudi vojaško knjižico....v primeru vojne si lahko vojska (država) sposodi/zapleni tvoje 4x4 vozilo za svoje potrebe...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe buc prodajat no. A prov vojasko knjizico ma avto? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n  Vsak avto ti lahko vzamejo v primeru vojne. Policija ti ga pa lahko v vsakem trenutku ce ga potrebuje za svoje naloge. Ne rabis vojne za to. In ne ni vojaskih knjizic. Ce bi ze ciljal na \"jeepe\" naredis samo izpis registriranih in gres do lastnikov po njih.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Pred leti, v času vojne je bilo tako, da so ti lahko začasno zaplenili terensko vozilo za potrebe vojske. Vojaških knjižic pa res ni. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKameleon, nam je takrat rihtal kolega avtoelektrikar, ki je bil tudi off-roadar \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Ja saj ti lahko se danes, sam ta s knjizicami je bla tok mocna da sem se mogu oglasit. \n\nCe pa zelimo biti cisto tocni - to o cemer govoris se imenuje materialna dolžnost in jo ureja zakon o materialni dolznosti. Ce govorimo o vozilih, se lahko za potrebe vojske, policije, civilne zascite, itd (tudi banke slovenije) vpoklice osebna terenska vozila, kombinirana vozila, tovorna vozila, avtobuse, motorna kolesa itd...\n\nDa pa se to zgodi, mora biti vozilo na posebnem popisu o cemer je lastnik obvescen. Torej ne, ni avtomatsko v evidenci z nakupom. Je pa dejstvo, da bi v primeru vojne bil ta popis takoj dopolnjen z vsemi moznimi vozili iz evidenc. Poleg tega se skladno z zakonom vedno vpoklice vozila ki so novejsa. Torej starejse ko je vozilo iz popisa, kasneje ga bodo vpoklicali.\n\nNasprotno pa lahko policija za svoje delovanje uporabi katerokoli tuje prevozno sredstvo in to na ustni ukaz pooblascene uradne osebe. \n\nTko da kameleon ne skrbi, dokler te MORS ne obvesti, da je tvoj terenec na seznamu sredstev za materialno dolznost, se nimas kaj bati =)",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\n Pred leti, v času vojne je bilo tako, da so ti lahko začasno zaplenili terensko vozilo za potrebe vojske. Vojaških knjižic pa res ni. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nČe je bil lastnik sposoben za vojake, smo tudi njega vzeli mobilizirali.nobenemu ni bilo hudega-\"moj \"voznik si je na ta račun kasneje lepo saniral svojega olježera.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nDrugače pa ja-za prevoze se je uporabljalo civilne kombije, največ od firm. Kasneje smo pa imeli razne pinzgauerje ipd.",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Jp, mi smo vzeli enega \"tapravega borca\" s svojim đipom, ki je polovil kar nekaj \"okupatorjev\". \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Apollo8 pravi:\n\nDa pa se to zgodi, mora biti vozilo na posebnem popisu o cemer je lastnik obvescen. Torej ne, ni avtomatsko v evidenci z nakupom. Je pa dejstvo, da bi v primeru vojne bil ta popis takoj dopolnjen z vsemi moznimi vozili iz evidenc. Poleg tega se skladno z zakonom vedno vpoklice vozila ki so novejsa. Torej starejse ko je vozilo iz popisa, kasneje ga bodo vpoklicali.=)\n\t\t\n\t\tKlikni za razširitev\n\t\nkar je seveda bullshit ker se ne gleda uporabnosti vozila in njegove vozne lastosti po trenu.\nleta 1997 smo bili  hkrati lastniki 2 terencev -  nov ml 320 in mitsubishi pajero letnik 1990 2,5 z reduktorjem. pajero ni bil v nikakršni evidenci - za njega nismo dobili nikakršnega obvestila ker je bil predvidevam \"prestar\". pa je neprimerno boljše (preverjeno večkrat na terenu) terensko vozilo. tam, kamor sem prišel s pajerotom, sem z MLom lahko samo sanjal.... samo ni pa mel servota, klime in usnjenih elektronskih sedežev in strešnega okna... reduktor, višja oddaljenost od tal, kljuka,... so takrat bili nepomembni podatki...\n\nbtw mojih terencev v zdajšnji situaciji da dobim poziv ne dam. pošraufam dol glavo al pa menjalnik pa se naj jebejo. dokler policija kupuje tourane in podobna pretiravanja tipa ML moji niso na voljo. ker logika \"novejši terenec je boljši\" pomeni da bodo poklicane vse 2x2 KIE in niso ne pravi terenci ne uporabni terenci, so pa novejši kot marsikateri Jimny ki bi ga dobili za bagatelo in bi prišel tja, ker kak sorento le sanja... že npr subaru legacy me je pripeljal dlje kot sorento... dokler nisem nasedel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MAKY_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "A si od slo birokratov pricakoval.kaj drugega. Najprej skrbijo za svojo.rit.za drugega pa ne morejo, ker niso za to pristojni.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Še 1x, sorento prve generacije je pravi terenec s šasijo in reduktorjem. Pa BTW ko omenjaš pajerota - prvo generacija pajerota je licenčno izdeloval Hyundai pod modelom galoper (dejansko gre za isti avto sploh v prvi \"generaciji\", potem so malce polepšali karserijo in notranjost, ampak osnova je enaka), drugo generacijo pajerota pa kot terracan. Sorento je Kiina izvedba terracana. Skratka v osnovi je to pajero 2. generacije (pogoni in šasija sta od pajerota). Tako da če na eni strani hvališ pajerota na drugi strani kritiziraš pa korejce ki so dejansko licenčna kopija nekaj ne štima! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "No, ni ravno tako da je pajerota izdeloval hyundai, res pa je da je bil kasneje hyundai galloper  \"kopija\" pajerota prve generacije. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Prvi galoper je bil samo rebadge, na nekaterih trgih se je prodajal celo pod mitshubushi znamko. Tudi motor je bil od micke (no sej to so itak vsi korejski motorji izpeljani iz japonskih osnov).\n\nDruga generacija in potem terracan so pa korejci že šli malo po svoje s svojimi motorji, ampak vseeno so uporabili za osnovo pajerotovo (2. generacija) šasijo in tudi same dele pogona (akse ipd.).\n\nKia je na tej osnovi naredila potem sorentota.\n\nSkratka vsa ta vozila si niso toliko različna ker izhajajo iz enakih osnov.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Delno imaš sicer prav, vendar original je le original, izdelava ni enaka, plus par malenkosti. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "... in bistvo, ki sicer danes ni več tako relevantno: galloperja so začeli izdelovati 1991, ko se je pajero prve generacije  poslovil in so že predstavili drugo generacijo.",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kamele0N pravi:\nvsak \"jeep\" ima tudi vojaško knjižico....v primeru vojne si lahko vojska (država) sposodi/zapleni tvoje 4x4 vozilo za svoje potrebe...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\nVojaških knjižic pa res ni.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Apollo8 pravi:\nA prov vojasko knjizico ma avto? ...  In ne ni vojaskih knjizic.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo tule se moram jaz oglasit, čeprav je to čisti off topic glede na temo.\nNe bi dlakocepil o fizični obliki (knjižica, izkaznica ...) ampak tukaj ima Kamele0N v osnovi čisto prav. \"Knjižica\" je obstajala in izgleda podobno kot prometno dovoljenje, le da je bele barve in se imenuje \"Vojaška listina za imetnika materialnega sredstva\". Vsebuje naslednje strani: I. Podatki o imetniku, II.Podatki o materialnemu sredstvu, III. Podatki o razporedu materialnega sredstva, IV. Podatki o uporabi materialnega sredstva (tabelica, kamor so se vpisovali \"vpoklici\") in V. Obvestilo imetniku materialnega sredstva (tukaj je bilo pet alinej o dolžnostih imetnika). Ne vem do kdaj so jih izdajali, zadnja ki sem jo jaz videl ima letnico 2004. \n\nTale knjižica je bila nekaj česar si  v takratnih časih nobeden lastnik 4x4 ni želel posedovati. Tudi lastniki motorjev niso bili izvzeti.",
    "author": "landcruiser",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Kupi si Kio Sportage z 2,0 dizlom in 4x4. Vzameš 5 let star avto, ki se ga da dobiti že za spodoben denar, pa še avto imaš, ki je še 2 leti v garanciji...če ti slučajno kaj crkne med tvojimi avanturami...To je po mojem pod črto najbolj optimalna varianta",
    "author": "Niki11",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik landcruiser pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kamele0N pravi:\nvsak \"jeep\" ima tudi vojaško knjižico....v primeru vojne si lahko vojska (država) sposodi/zapleni tvoje 4x4 vozilo za svoje potrebe...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\nVojaških knjižic pa res ni.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Apollo8 pravi:\nA prov vojasko knjizico ma avto? ...  In ne ni vojaskih knjizic.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo tule se moram jaz oglasit, čeprav je to čisti off topic glede na temo.\nNe bi dlakocepil o fizični obliki (knjižica, izkaznica ...) ampak tukaj ima Kamele0N v osnovi čisto prav. \"Knjižica\" je obstajala in izgleda podobno kot prometno dovoljenje, le da je bele barve in se imenuje \"Vojaška listina za imetnika materialnega sredstva\". Vsebuje naslednje strani: I. Podatki o imetniku, II.Podatki o materialnemu sredstvu, III. Podatki o razporedu materialnega sredstva, IV. Podatki o uporabi materialnega sredstva (tabelica, kamor so se vpisovali \"vpoklici\") in V. Obvestilo imetniku materialnega sredstva (tukaj je bilo pet alinej o dolžnostih imetnika). Ne vem do kdaj so jih izdajali, zadnja ki sem jo jaz videl ima letnico 2004. \n\nTale knjižica je bila nekaj česar si  v takratnih časih nobeden lastnik 4x4 ni želel posedovati. Tudi lastniki motorjev niso bili izvzeti.\n\t\t\n\t\tKlikni za razširitev\n\t\nSej ce bos prebral se kak post naprej, bos videl da sem nastel kaj vse spada pod materialno dolznost (tudi nepremicnine). In obvestilo (knjizico, dokument, obvestilo, younameit) dobi samo lastnik, ki ga uvrstijo na seznam sredstev po zakonu o materialni dolznosti. Ce nisi na seznamu, tega ni.\n\nNas kamelci je pa napisal da ima vsak \"jeep\" vojasko knjizico.\n\nCe pa bi res dlakocepili, je ze termin \"vojaska\" malo neprimeren, ker ce pogledas okrog sebe, se bo prej zgodilo, da ti ga civilna zascita vzame kot pa vojska...\n\nMi je pa smesno da je do sredstev iz materialne dolznosti upravicena tudi banka slovenije npr...",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Budget 4x4",
    "content": "ksz....\n\nto so imeli še za kamione (v bistvu za vse vrste delovnih strojev)\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  v zdajšnji situaciji da dobim poziv ne dam. pošraufam dol glavo al pa menjalnik pa se naj jebejo\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMislim, ti bi si dal dela, da še sam težko nazaj sestaviš avto. Odklopiš kak v armaturki skrit konektor (ali pa tam dodaš novega) in je... \n\nČe bi bila vojna, bi najprej moral vpoklicat stare fotre, ker mlajši ne bi znali več vojaških specialk brat (so preveč vajeni na GPS in smartphone).",
    "author": "ginek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "No ampak to s sraufanjem glav oz. povzrocanjem okvar je precej brezveze... Namrec ce bi zares izbruhnila vojna, recimo v rangu dveh let, bi mel samo dve opciji...ali bi avto slej ali prej nekomu moral dati, ali pa bi ti stal, ker se z njim ne bi upal voziti (da ti ga ne bi vzeli)... Tko da...precej jalovo pocetje pomoje.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alfabet pravi:\n Hm, jaz pa sem mislil, da ima to kaj zveze s tem, da so se klasičnim terencem zadnja vrata odpirala na stran in ker so ponavadi imeli na njih obešeno še rezervno gumo, so odprta zadnja vrata zakrila luč na eni strani, če je ta bila zgoraj.\n\t\t\n\t\tKlikni za razširitev\n\t\nTočno tole bo. Zadaj morajo biti luči in če jih zakriješ z npr. odpiranjem prtljažnika, morajo biti nadomestne luči.\nRecimo Audiji Q imajo luči na prtljažniku, ki se odpre navzgor. Zato imajo spodaj v odbijaču majhne dodatne luči, ki prevzamejo funkcijo, ko se odpre prtljažnik.\nTukaj je to zelo lepo vidno, ko se te luči vključijo in izključijo, ko je prtljažnik spet zaprt:\nhttps://youtu.be/qUNkGEHlbAE?t=2m26s",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Apollo8 pravi:\n Ja saj ti lahko se danes, sam ta s knjizicami je bla tok mocna da sem se mogu oglasit. \n\nCe pa zelimo biti cisto tocni - to o cemer govoris se imenuje materialna dolžnost in jo ureja zakon o materialni dolznosti. Ce govorimo o vozilih, se lahko za potrebe vojske, policije, civilne zascite, itd (tudi banke slovenije) vpoklice osebna terenska vozila, kombinirana vozila, tovorna vozila, avtobuse, motorna kolesa itd...\n\nDa pa se to zgodi, mora biti vozilo na posebnem popisu o cemer je lastnik obvescen. Torej ne, ni avtomatsko v evidenci z nakupom. Je pa dejstvo, da bi v primeru vojne bil ta popis takoj dopolnjen z vsemi moznimi vozili iz evidenc. Poleg tega se skladno z zakonom vedno vpoklice vozila ki so novejsa. Torej starejse ko je vozilo iz popisa, kasneje ga bodo vpoklicali.\n\nNasprotno pa lahko policija za svoje delovanje uporabi katerokoli tuje prevozno sredstvo in to na ustni ukaz pooblascene uradne osebe. \n\nTko da kameleon ne skrbi, dokler te MORS ne obvesti, da je tvoj terenec na seznamu sredstev za materialno dolznost, se nimas kaj bati =)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSam tale zakon, ki ga omenjaš, je majčkeno zadaj, tko da si naj država kar namala materialno dolžnost, pa vaje pa podobno sranje. Je hodil z mano po terenu en iz MORSa, v božjo mater vojno lice. Pa mu je frančika iz UE lepo razložila, da je kle še kej drugega kot teli vojaški zakoni.\n\nKo gre za izredne razmere ali izredna potreba, je zadost, kot si rekel, ukaz uradne osebe, pika. Podobno je razložila frančika vojnemu licu, ki je kompliciral življenje za brez veze. O čem je šlo lahko pa na privat, če te zanima.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Jaz se z materialno dolznostjo kot tako ne ukvarjam, ker se zavedam, da ce pride do resne piz.darije, da bo folk, ki danes operira z evidencami/seznami/itd prvi ki bo bezal iz drzave in se bo itak treba sproti znajt.\n\nSe najbolj tak \"sokanten\" poseg je odvzem avta v mirni dobi s strani policije, ko je vojna ti je itak jasno da je vojna za vse...",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Mogoče veš kako je z odškodnino v primeru poškodovanja. Verjetno je zavarovano ali kako to gre?",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Ne vem ali imajo zavarovano ampak ze iz zakona izhaja da dobis vso skodo povrnjeno. Tko da to je dejstvo da bos magar denar za novega dobil. Bolj tezko je cloveka na licu mesta prepricat da mu res nameravas avto vzet.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Morš priznat, da je tale na ustno zahtevo v mirnem času malo bukova...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nDa se kr sprdne enemu Franclu, da bi se s tujim avtom okol fural, brez, da ti da neko potrdilo z razlogom zakaj, ga je zasegel...",
    "author": "darko11",
    "author_level": "Majstr"
  },
  {
    "ctx": "Budget 4x4",
    "content": "A še nisi NCIS žnj gledal, kako to ustavi s pištolo in značko in zaseže avto. To v Ameriki laufa brez potrdila, hehe.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darko11 pravi:\n Morš priznat, da je tale na ustno zahtevo v mirnem času malo bukova...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nDa se kr sprdne enemu Franclu, da bi se s tujim avtom okol fural, brez, da ti da neko potrdilo z razlogom zakaj, ga je zasegel...\n\t\t\n\t\tKlikni za razširitev\n\t\nSej premoreš tok mozga, da ti je jasno, da se kar enmu franceljnu ki vidi fajn avto pač ne more sprdnit da ga zaseže za en krog. Ko ti bo, če ti bo, policaj rekel da ****** iz vozila, verjemi, da bo imel prekleto dober razlog.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "... no, po celcu se tudi MT ali AT peljeta dobro, za zvoženo cesto in led pač nista najbolj primerni, tam zmaga zimska z lamelami. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Glede na količino snega v zadnjih letih se da brez problema preživeti z AT gumami, če le nisi doma na 800 plus mnv.",
    "author": "Sonny_Chiba",
    "author_level": "Majstr"
  },
  {
    "ctx": "Budget 4x4",
    "content": "No sej nism reku da se ne da ... ampak če se pogosto voziš v višje hribe, je zimska dobrodošla. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Predvsem je zimska nujna če se hočeš peljat v prometu med seneženejm in ne ovirat ostalih. Terenec z visokim težiščem, 2t mase, pol pa AT ali celo MT gume in imaš 30km/h premikajočo oviro. \n\nSploh so idealna kombinacija kombinacija v snegu še s \"part-time\" pogonom. Z zadnjim pogonom gre samo do prvega klančka z 4wd brez sredinskega diferenciala je pa še bolj zabavno ko se ti avto počez postavlja vsak ovinek. \n\nŽe nekajkrat naletel na take osebke oz. kolono ki je nastala za njimi. Takim bi mirne volje lahko tudi talili kazni za neprimerno zimsko opremo in oviranje prometa! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPa preden se kdo spotakne ob moj izbor gum, nekatere bolj civilne AT gume so tudi lamelne oz. so dejansko s kombinacijo zimskega profila, te so recimo da ok tudi za po snegu.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Res je, kolega pred leti z MT na dvignjenem čirotu se je na na zasneženi cesti vozil kot po jajcih, v ceuca je še šlo ... enake izkušnje drug kolega na pajerotu, sem ga takrat še s ferozo na top zimskih bridgestonkah vlekel ven (on sicer ni imel mt,ali at, temveč neke kao zimske celoletne), niti po ledu ni šlo tako kot bi moralo iti. \n\nTako da, jaz pravim da za zimo (sneg,led) zimske, za poleti letne oz. če se veliko voziš po terenu AT in za teren MT, pogojno AT. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "In kaj ti pomagajo top zimske gume na terencu brez sredinskega difa?",
    "author": "Sonny_Chiba",
    "author_level": "Majstr"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Kolker sem se pozanimal in tud sam sprobal...je dobra guma na 2+T terencu must have...ker tako maso je v snegu al pa dežju bolj j.... ustavit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nSem pa gledal za 265/70R16 dimenzijo...je bolj boga izbira... \n\nSo neke čangšlang pod 100eur (hvala lepa)....potem v 110-130eur rangu pa mogoče 2 proizvajalca...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "jaz sem v treh letih naredil 77kkm. v zadnjem 30kkm. veliko tudi ac. sicer pri 170 ni prestiz, da se pa pelat.\nko si pa na slabi cesti pa veš zakaj ga imas.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Sonny_Chiba pravi:\n In kaj ti pomagajo top zimske gume na terencu brez sredinskega difa?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo cesti se voziš normalno na zadnjem pogonu.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Za moje pojme najboljša pnevmatika,tudi pozimi se dobro obnese.https://www.avto.net/Ads/details.asp?id=7366955&display=Yokohama%20Geolandar%20A%20T-S%20G012%20265%2070%20R16...\nKameleon pa glih tvojo dimenzijo imajo!\nJe pa bila pred leti vrhunska guma michelin 4x4 Synchrone!\nZ Pajerotam in temi gumami,sem prevozil po Rusiji in Ukrajini prek 20kkm,pozimi.Na žalost jih ne delajo več.",
    "author": "panicar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Budget 4x4",
    "content": "V teoriji, mogoče.",
    "author": "Sonny_Chiba",
    "author_level": "Majstr"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Sonny_Chiba pravi:\n In kaj ti pomagajo top zimske gume na terencu brez sredinskega difa?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo cesti se voziš normalno na zadnjem pogonu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ndo prvega hribčka.. potem začneš plesat levo in desno.",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Se pravi vsi mercedezi, bmwji in kombiji ostanejo ob sneženju doma ker v klanček ne gre? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPoint je da po neki prometni regionalni cesti v sneženju (zvožen sneg, plundra) rabiš ti vodljivost ki jo omogoča samo zimska guma. AT nima kaj delat v teh razmerah. Enako se v takih razmerah pri part time pogonih vozi lepo v 2WD, razen če imaš veselje zaradi manjka diferenciala driftat vsak ovinek pri 60km/h ali pa se vozit 30km/h in bit ovira na cesti.\n\nSo pa zimske gume na resni terencih bolj izjema kot pravilo in to je narobe, to je tudi namen mojega posta.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Grejo grejo.. Vendar mečke, bmwji in kombiji ne vozijo AT in MT  \n\nRazumem kaj je namen tvojega posta, vsi tvoji prispevki oblikujejo konstruktivno debato zato ti tudi odpisujem. \n\nSicer obstajajo MT gume z lamelami (goodyear wrangler duratrac, cooper stt pro) ampak ja, ni je čez pravo zimsko gumo, AT je pogreb v vseh pogledih.. na cesti in v terenu.\n\nIn ja, točno tako je kot si napisal. Jaz sem wranglerja letošnjo zimo kar odjavil, ker nimam namena kupovat zimskih gum, MT pa nimajo ne oznake M+S ne lamel.. Rajši se ne vozim kakor pa da sem ovira na cesti. Če že govoriva o resnih terencih.. Preprosto ni računice imeti še en komplet gum, ker se premalo vozim, gume se pa prehitro starajo.",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Ok, potem se strinjava! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "če koga še zanima original vprašanje.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nvedno bolj se nagibam k dusterju, danes bil pogledat nov model, še ga ni v salonih sicer ampak meni deluje zelo ok. \njih je pa že kar precej od tega kar imajo obljublenih dobav že prodanih (tako mi je povedal prodajalec na štajerskem avtodomu)\nzgleda je ta norija s suvi res v polnem zamahu.\n\ndizel pa 4x4 smo verjetno na tam okol 17-18k\nnekih posebnih popustov ni, pravi da kake gume ali vinjeta.\n\nve kdo mogoče kako je z zalogo trenutnih modelov? ponujajo kake posebne popuste? kolikor gledam jih imajo ene avtohiše še ogromno na zalogi.\n\nima mogoče kdo renault financiranje? na spletu si človek ne more nič kaj zračunat.\n\nedino kar me skrbi je motorizacija, dizel 1.5 ima 110 konjev kar je 20 manj od 1.6 v kadjaru pa že tisti je mrtvec. sta pa po teži, tu tu.\nbencinske motorizacije sploh ne poznam",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Sem se vozil v aktualnem modelu...4x4 dizel...mislim da že z 1.6dCi? In je bil čisto soliden...da ni s5 kak \"altervoznik\" v igri?",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Pa ne bos dusterja no..oblikovno je kot  Lada Niva iz 80, zmogljivost pa manjsa..za ta dnar mas precej kaj drugega..",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "naprimer? \n\nmeni je vseeno kaj bodo sosedi rekli  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Ne vem kaj je Gattotu...ampak jaz se ga ne bi branil...sploh 4x4 ne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n Še 1x, sorento prve generacije je pravi terenec s šasijo in reduktorjem. Pa BTW ko omenjaš pajerota - prvo generacija pajerota je licenčno izdeloval Hyundai pod modelom galoper (dejansko gre za isti avto sploh v prvi \"generaciji\", potem so malce polepšali karserijo in notranjost, ampak osnova je enaka), drugo generacijo pajerota pa kot terracan. Sorento je Kiina izvedba terracana. Skratka v osnovi je to pajero 2. generacije (pogoni in šasija sta od pajerota). Tako da če na eni strani hvališ pajerota na drugi strani kritiziraš pa korejce ki so dejansko licenčna kopija nekaj ne štima! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nbrez skrbi, dobro vem kaj je bilo na relaciji galoper in pajero ker sem imel marsikaj od galoperja tudi na mojem pajerotu. tudi glavo ko je moja počila po 300kkm.\nampak nisi dojel poante niti nisi dobro bral.\nponta je, da je bilo v takratnem času poslano obvestilo samo za 1 vozilo ki smo ga imeli v lasti in to za tistega, ki ima neprimerno slabše vozne lastnosti glede na svojo primarno uporabnost. in za terenska vozila je primarna uporabnost vožnja po terenu. \nhipotetično bi sedaj bil prvo vpoklican za vojaške terenske potrebe 2 meseca star vw tiguan highline s sprednjim pogoom kot pa 30 let star sorento z reduktorjem.\n\nin še odgovor na 2 glede dajanja avtov v primeru vojne: gladko bi predal ključe če bi bil mnenja, da je avto boljši (še enkrat) za terenske potrebe kot žn drugih. žal temu pri zdajšnjih generacijah SUV vozil ni tako.",
    "author": "MAKY_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darko11 pravi:\n Morš priznat, da je tale na ustno zahtevo v mirnem času malo bukova...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nDa se kr sprdne enemu Franclu, da bi se s tujim avtom okol fural, brez, da ti da neko potrdilo z razlogom zakaj, ga je zasegel...\n\t\t\n\t\tKlikni za razširitev\n\t\nV bistvu ni...\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\n50. člen\n(uporaba tujega prevoznega sredstva, sredstva za zvezo ali drugega sredstva)\n(1) Če morajo prijeti storilca kaznivega dejanja ali prepeljati v najbližji zdravstveni zavod osebo, ki potrebuje nujno zdravniško pomoč, ali opraviti drugo nujno policijsko nalogo, smejo policisti, če tega ne morejo storiti drugače, uporabiti najbližje dosegljivo prevozno sredstvo ali sredstvo za zvezo oziroma kakšno drugo sredstvo.\n(2) Sredstva gasilcev, civilne zaščite in drugih reševalnih služb smejo policisti uporabiti le za prevoz osebe, ki potrebuje nujno zdravniško pomoč, v najbližji zdravstveni zavod. Z istim namenom smejo policisti v dogovoru z vojaškimi osebami uporabiti tudi sredstva Slovenske vojske.\n(3) Policisti upravičencu po možnosti pojasnijo, da bo sredstvo uporabljeno zaradi opravljanja policijske naloge, kdaj in kje mu bo vrnjeno in da mu bo izdano potrdilo o uporabi.\n(4) Lastnik sredstva iz prvega odstavka tega člena ima pravico do povračila stroškov in morebitne premoženjske škode, ki mu je bila povzročena z uporabo njegovega sredstva.\n(5) Pri opravljanju policijskih nalog na javnih prevoznih sredstvih imajo policisti pravico do brezplačnega prevoza s temi sredstvi in pravice iz obveznega zavarovanja potnikov v javnem prometu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn sem osebno uporabil to pooblastilo tako da ti lahko iz prve roke povem da je ze bilo uporabljeno. S tem da sem jaz vozniku dal na izbiro ali nas pelje kamor zelimo ali pa naj preda kljuce. In (pa brez neke potrebe po ven metanju) ce ne bi hotel bi mu ga vzel tudi s silo. Ampak ni gospod nic kompliciral - sem mu pojasnil za kaj se gre in smo sli... slo se je pa za hudo poskodovano zensko sredi gozda in enostavno z najinim avtom ni slo vec naprej. On se je pa s terencem v svojo hosto peljal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n A še nisi NCIS žnj gledal, kako to ustavi s pištolo in značko in zaseže avto. To v Ameriki laufa brez potrdila, hehe.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je pa sodelavec skusal izvesti (zamaskiran, z brzostrelko in v komplet opremi z napisi policija) pa ga je zenska skoraj povozila, se zaklenila in ugasnila avto. In nikakor odpret. Storilec kinga je lovil se je pa usedel par avtov pred njim in ga je vestni obcan odpeljal naprej (in nikoli ni nihce prijavil da je koga moral pod prisilo peljat) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n A še nisi NCIS žnj gledal, kako to ustavi s pištolo in značko in zaseže avto. To v Ameriki laufa brez potrdila, hehe.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je pa sodelavec skusal izvesti (zamaskiran, z brzostrelko in v komplet opremi z napisi policija) pa ga je zenska skoraj povozila, se zaklenila in ugasnila avto. In nikakor odpret. Storilec kinga je lovil se je pa usedel par avtov pred njim in ga je vestni obcan odpeljal naprej (in nikoli ni nihce prijavil da je koga moral pod prisilo peljat) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nPolicisti upravičencu po možnosti pojasnijo, da bo sredstvo uporabljeno zaradi opravljanja policijske naloge, kdaj in kje mu bo vrnjeno in da mu bo izdano potrdilo o uporabi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nO tem sem govoril. Ne vidim problema.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nFajn je imet pisno, da se avto slučajno ne \"izgubi\".\n\nBi te pa nekaj vprašal, se mora krimič v civilu (brez oznak policije) predstavit kdo je ?",
    "author": "darko11",
    "author_level": "Majstr"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Seveda. Kako naj bi ti drugace sploh vedel da je kriminalist? Po pravilih gre takole: \"dober dan, ime priimek, sektor kriminalisticne policije pu Ljubljana.\" Al pa \"dober dan, ime priimek, PP Celje\". Zdej v praksi je pa obicajno tako \"dober dan, kriminalisticna policija\" (oz samo policija ce je iz policijske postaje\" in ko clovek akceptira da naj bi pred seboj imel kriminalista, sledi \"ime mi je ime priimek, tole je kolega priimek, sva iz sektorja kriminalisticne policije pu ljubljana, prisla sva ker...\". Naceloma se vsak predstavi, ker ce ne poves jasno kdo si ti nihce ne verjame da si res to za kar se izdajas. Meni se je na neko pustno soboto zgodilo da mi zenska enostavno ni verjela da sem s policije. Kar je bilo sokantno je to da mi je vseeno dala osebno in zraven govorila \"samo vem da nisi policaj\" ok...sam zakaj zaboga mi pol dokumente dajes \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlede potrdila o uporabi vozila - dobis ga post festum. Na kraju ti tega nihce ne more izdati.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Me ne preseneča, pri uniformiranemu ne vidim problema dat avto, pri civilnem pa bi prvo pomislo: evo še en z ebay izkaznico in gre avto v ČG.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Dost ljudi pomisli na goljufijo nimaš kaj, sploh ni fora, da nočejo pomagat kot je en prej kričal.",
    "author": "darko11",
    "author_level": "Majstr"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Mah, tudi uniforma se najbrz dobi na bolhi al pa kje drugje....\nJaz bi bolj gledal na okoliscine. Ce gre za resevanje zivljenja ali pa premozenja, bi najbrz to tudi sam opazil in takrat se je bi toliko oziral na \"uniformo\". \nV takem primeru bi mu najbrz bil kar voznik (ce ga seveda to ne bi motilo)\nDa ti pa nekdo srredi ljubljane (na avtobusninpostaji recimo) ob 4 zjutraj z liziko pomaha in rece rabim tvoj avto bi pa resno pomislil v resnicnost policaja. Kot da v ljubljani ni v vsaki peti ulici vsaj kak policijski avto. Seveda pa je to tudi v ljubljani mozno. Ce bi videl.policaja teci za nekom, potem pa on meni mahal, bi tudi ustavil....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "KSZ... True, in policaji so si sami pridelali (no pa še ministri zraven) tak negativen sloves in nezaupanje.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Aha-potem ti pa na pregonu za kakšnim pijančkom razbijejo edini prevoz, ki ga imaš iz svoje vasi v svet. Odškodnino ali nadomestni avto boš pa videl ob sv. Nikoli, glede na to, da smo v teh zadevah  odvisni od našega sodstva, ki pa vemo, kako ekspeditivno je..tako, da ti ostane zaradi \"dobrodelnosti\" na koncu vlak ali bus, seveda na svoje stroške.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n KSZ... True, in policaji so si sami pridelali (no pa še ministri zraven) tak negativen sloves in nezaupanje.\n\t\t\n\t\tKlikni za razširitev\n\t\nTako, ker serijsko jemljejo avtomobile obcanom... kera logika to sam na alterju lahko preberes",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gatto pravi:\n Aha-potem ti pa na pregonu za kakšnim pijančkom razbijejo edini prevoz, ki ga imaš iz svoje vasi v svet. Odškodnino ali nadomestni avto boš pa videl ob sv. Nikoli, glede na to, da smo v teh zadevah  odvisni od našega sodstva, ki pa vemo, kako ekspeditivno je..tako, da ti ostane zaradi \"dobrodelnosti\" na koncu vlak ali bus, seveda na svoje stroške.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nOdskodnino dobis na podlagi zakona. Nekaj veliko manevrskega prostora za neizplacilo tu ni.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Glede na to da sam pišeš kako se vozijo okrog s fake rdeče modrimi lučmi, mogoče ne bo več dolgo čas, ko bodo pogruntal da se da tudi kak testni avto (kak bolj eksluzivni oziroma željan)  dobiti na tak način....\nSicer predvidevam da ni nizka kazen za izdajanje za uradno osebo, ampak nekaterih pač kazni ne odvrnejo od kaznivih dejanj.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Kaj pa če mu ne daš avta? Začne nekaj bluzit, ti pa gas, pa adijo, kaka je sankcija?",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Pa dobr frajerji, pa kaj vam je? A ker od vas sploh vklopi mozek sem pa tja? A vi res mislite, da je policaju dolgčas, se popraska za uhljem, pa si reče....joj kok bi blo dons fino en avto vzet pa se it mal vozit? Pa kaj vam ni jasno? A noben več ne gleda dlje od svojega nosa?",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Preveč igranja GTA...",
    "author": "flip",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Apollo8 pravi:\n [Ampak ni gospod nic kompliciral - sem mu pojasnil za kaj se gre  in smo sli... slo se je pa za hudo poskodovano zensko sredi gozda in enostavno z najinim avtom ni slo vec naprej. On se je pa s terencem v svojo hosto peljal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nmeni je poudarjeno bistveno pri temu da bo nekdo predal svojo lastnino policiji ali vojski. in predvidevam da si tudi pojasnil da ni časa da pride ustrezno vozilo, ki ga ima policija ali vojska ali reševalna enota na razpolago.",
    "author": "MAKY_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Pa kaj je tebi frajer. \nNisem toliko skeptičen glede uporabe za potrebe policije ali vojske ( čeprav tisti ki so to v preteklosti že okusili , nimajo nič lepega za povedat ), ampak o tem da te nek Pici in Pero (search na yt)  nekje ustavita in se legitimirata s fake izkaznicami (in policijsko uniformo) in ti lepo vzameta avta in gresta posnet recimo kak off road video.... \n\nIn takih Picotov in perotov pred desetletji ni bilo veliko, danes pa...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Ja? In zarad imbecilov ranga PiciPero bi ti prepovedal tovrstne ukrepe, al kaj hočeš povedat?",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "ksz\nkolega mi je pravil, da so \"sposojenega\" mitsubišija dobro stestirali po prostranstvih Krima, ko so bili na dolžnosti tam gor.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "A rezervo odklenit?",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Da \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n dejansko sem mislu da mora it cel ključ not in da se ga obrne...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "No samo da si zrihtal. Jest sem tudi obračal na začetku. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Sniper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Odlično, samo da si zrihtal. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBtw, \"naš\" Pajero še vedno na voljo, za alterjevce kljub zadnji ceni popust. Ravno pred prazniki obnovljena zaščita pred rjo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n:\n\nhttps://www.avto.net/_2016mojavtonet/details.asp?id=12705302&rubrika=1&podrubrika=",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Kakšna je to zaščita samo za eno leto? Tri krone msjo 2 leti....",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Ma ne, obnovo zaščite delam na dve leti. Pajero je bil totalno obnovljen in zaščiten dve zimi nazaj, torej fertik je bil januarja 2016, čez dober teden pa smo že v januarju 2018, torej sta dve leti mimo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stankozaspanko pravi:\n Odlično, samo da si zrihtal. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBtw, \"naš\" Pajero še vedno na voljo, za alterjevce kljub zadnji ceni popust. Ravno pred prazniki obnovljena zaščita pred rjo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n:\n\nhttps://www.avto.net/_2016mojavtonet/details.asp?id=12705302&rubrika=1&podrubrika=\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe odpre linka, oziroma vrze na moj avto net. Moras dat direkt di iglasa link",
    "author": "flip",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "https://www.avto.net/_2016mojavtonet/details.asp?id=12705302&rubrika=1&podrubrika=\n\nEvo, znižana cena .. do snega .. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Tega bo kupil kakšen ljubitelj-ker ekonomične vožnje s tem ni.kolk pa kuri?",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "A teb je kak omembe vreden 4x4 ekonomičen? (mestni 4x4 pa duster izvzeti)...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Točno tako, noben 4x4 ni ekonomičen, razen mestnih jajčk, pa še tisto kuri. Tudi Duster benz pije preko 10l. Tale naš pije od 9-11 odvisno od vožnje. \n\nJe pa v dobrem stanju. Cena je \"novoletna\", ko se začne prava zima jo bomo malce zvišali. \n\nNekaj interesa je ..",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "... aja, vozi se le lokalno, na kakšnih relacijah bi poraba še padla za liter, vendar temu takšen avto tudi ni namenjen.",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Evo ker noces dat linka \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttps://www.avto.net/Ads/details.asp?id=12705302",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kamele0N pravi:\n A teb je kak omembe vreden 4x4 ekonomičen? (mestni 4x4 pa duster izvzeti)...\n\t\t\n\t\tKlikni za razširitev\n\t\n\ndefenitivno obstajajo.. marsikateri z priklopljivim parom koles ima malo višjo porabo kot osebni avtomobil.. ampak terenec in nizka poraba ne gresta skupaj.. poznam pa kar nekaj lastnikov terencev kateri imajo predelane na plin.. vožnja je ravno toliko ugodna kot z osebnim avtomobilom.",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Denis pravi:\n Evo ker noces dat linka \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttps://www.avto.net/Ads/details.asp?id=12705302\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA moj novi link ni deloval?  Hvala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSeveda, osebni avti z awd priklopljivim po potrebi pijejo seveda lahko tudi manj, vendar terenec in nizka poraba nekako res ne gre skupaj. Če delaš veliko km je druga zgodba, za tistih nekaj letno pa je bv delat predelavo na plin. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Pa tudi mislim da ni tut po logiki pametno imeti terenca za veliko km. Gume, poraba,....",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Gume niso tak problem... Platišča za tak stroj niso celo bogastvo, posledično imaš lahko komplet z letnimi cestnimi gumami, komplet zimskih in pa off-road komplet. Edino kar je minus je to, da moraš malo planirati offroad izlete in avto pripraviti...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Seveda, vzdrževanje ni tak bau bau, niti gume ne, res pa takšni terenci niso namenjeni štepanju km po AC.",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Stanko:  marsikaj kar se prodaja je že predelano na plin tako da pač iskanje malo omejiš..\n\nSmoukar: odvisno kakšnega terenca imaš v mislih.. Npr Jeepa z ogromnim motorjem kateri spije vse kar mu natočiš ali enega malega Pininčka z malim motorčkom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Kar se tiče pa izletov je pa dobro poznat hibe avtomobila, zraven v prtljažnik daš še torbo z orodjem in kakšen rezervni del zraven..  Sicer se pa stvari tud ne polomijo kar tako, za konkreten carnage moraš bit kar priden, ker v 99% situacijah prej odneha človek kakor avto..\n\nRoberto: Gume so problem, ker ponavadi prej postanejo stare preden jih izrabiš.. Jaz sem včasih vozil več različnih kompletov pa sem hitro ugotovil, da se ne splača.. Vzameš en hibrid med zimsko, ter terensko gumo in voziš celo leto..",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Ah no, gume niso tak problem, odvisno sicer od dimenzij, za enega čirota so sigurno x2 proti gumam za  pinina. \nPri off-road gumah tudi nima takšne veze koliko so stare, ali letne za par k km letno tudi ne.  Dobre zimske so, sploh če se veliko voziš po snegu kar precej dobrodošle in v resnem snegu ni primerjave z AT ali MT gumo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDrugače se strinjam s tabo, pri kakšnem  hudem 4.0+ motorju je predelava smiselna, drugače vprašanje. Saj pravim, odvisno koliko km delaš, če imaš đipa doma kot tretji ali četrti avto, kot je to v našem primeru, potem za tistih par k km letno nima smisla delat predelavo, če pa z đipom štepaš km (recimo 20,30 ali več) potem se že izplača oziroma iščeš takšnega ki je že predelan. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Bi bilo zanimivo pustit kak tracker prizgan v njem, da vidis kje in kako so se vozili.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "v 90' ni bilo trackerjev ...itak pa dobro vem, kje in kako .. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Govorim o zasegu policaja v nujnih primerih, ne izživljanju vojaških tepcev.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "No, jaz pa govorim o policajskih \"tepcih\". \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Eno vprašanje...zadnja guma na prtljažnih vratih na Landcruiser ju...a pride posebaj ključ za odklenit ključavnico al je isti kot za vžgat avto itd?",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n Pa dobr frajerji, pa kaj vam je? A ker od vas sploh vklopi mozek sem pa tja? A vi res mislite, da je policaju dolgčas, se popraska za uhljem, pa si reče....joj kok bi blo dons fino en avto vzet pa se it mal vozit? Pa kaj vam ni jasno? A noben več ne gleda dlje od svojega nosa?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nzanima me sankcija, ne tvoje nebuloze. res je, ima pooblastilo to nrediti, kaj pa če ne daš. Ti bo na silo vzel, te sprefukal pa odpeljall, kaj je z odškodnino. Kolkokr vemo je država zavezana marsičemu, pa za en hurac izpolnjuje svoje obljube in zaveze. Kmetje pri pozebi, toči, ujmah že leta niso dobili evra, pa se je država zavezala, moj kolega je bil prevajalec za policijo za italjanščino. Bil nekakrat na PMP Obrežje, je dobil plačano, po letu in še nekaj, zaveza je bila 30 dni. Tak, da ko bo država nekaj se zavezovala in to tudi izpolnila, potem naj od drugih tudi to pričakuje.\n\nPa nisem pikolovski. Če mi avto na tak način vzamejo, pa da je nepoškodovan in obrabljen, nočem drugega kot da mi tank napolnijo, če ga bobo pa vničli, hočem pa odškodninov roku 3 dni, ne po letih pravdanja na sodišču in dokazavanja neke vrednosti. V glavnem v današnjem sistemu je bolje da ga ne daš, ko ga boš dal boš imel same sitnosti.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kamele0N pravi:\n Eno vprašanje...zadnja guma na prtljažnih vratih na Landcruiser ju...a pride posebaj ključ za odklenit ključavnico al je isti kot za vžgat avto itd?\n\t\t\n\t\tKlikni za razširitev\n\t\nIsti kot za vžgat avto.",
    "author": "Sniper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Apolo je rekel, da dobiš odškodnino na podlagi zakona in to v zakonskem roku..potem bo pa že res, če on tako pravi..  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Bo ja, res bo",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Kaj točno je nebuloza...?",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "ksz \nDržava in občine so imele že pred 16 leti rok plačila 180 dni, pa še potem je nekaj mesecev trajalo da si dobil plačano. dvomim da je sedaj kaj bistveno bolje. \n\nv petek mine 30 dnevni rok po pogodbi da občina nakaže lepo vsoto denarja. Me zanima kdaj bo nakazan.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gatto pravi:\n Apolo je rekel, da dobiš odškodnino na podlagi zakona in to v zakonskem roku..potem bo pa že res, če on tako pravi..  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nNikjer pa ni nič zapisal o višini odškodnine. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Jau .. a lahko svoje dojemanje o materilnih dolžnosti do države v primeru izrednih razmer odprete svojo temo? Sploh se pogovajarmo o temi A, potem nekdo privleče temo B, sedaj pa klamfate o temi C. \n\nPolicija lahko v primeru potrebe (ogroženo živlenje, preprečitev kaznivega dejanja) zaseže, zasede ali kako drugače prisvoji bilokaj kar je v privatni lasti. Za to ima zakonsko/pravno podlago. Tako da lahko tudi potrka k vam na vrata in potem izprazni hladilnik piva ko čakajo nepridiprava ki se je zabarikadiral k sosedom. To vse dobite plačano, enako kot dobite plačano če vam policist uniči avto ki si ga je sposodil.\n\nNIMA pa ta stvar nobene veze s staro \"materialno dolžnostjo\" ki je izhajala še iz časov SFRJ in po kateri se je tudi del privat lastnine vodil kot vojaška obveza. Če ste dovolj stari kar ponovite kakšne obveze ima državljan SFRJ, ste jih gotov morali znat na pamet. Vzporedno z vojaško obveznostjo (samo moški), je obstajala tudi materilana obveznost po kateri je v primeru izrednih razmer ustrezna služba lahko vse imetje vzela. Po SFRJ zakonih ni bilo predvidenega nobenega nadomestila, pač si bil lahko srečen da si imel in da si dal. Enako kot si bil srečen da si služil vojsko oz. si bil srečen da si v primeru splošne mobilizacije šel kidat sneg po ulicah. Sistem ti je dal veliko in to je bila tvoja obveza da se odkupiš v primeru da bi s rabilo. \n\nPod tole obvezo se je vodila tudi vojaška evideca materilanih sredstev v kateri so RES bila vpisana vsa terenska vozila, gradbena vozila, tovorna vozila, pred tem pa recimo konji, osli in mule. Res so imeli vojaško knjižico in v primeru vojakih vaj si moral dat. Je pa treba vedet da takih vozil pod SFRJ tudi kupit nisi mogel kar tako in ti je država požegnala nakup s tem da si dal ti pač vozila na voljo za uporabo.\n\nPrenos te obveznosti se je izvedel tudi pri osamosvojitvi skupaj z naborniškim sistemom ipd., bržkone so to bili podedovani zakoni iz SFRJ. Tako da se je tudi v času naborništva še vedno vodilo vojaške knjižice terenskim vozilom. Ne me prijet za besedo ampak je bil vpis novih vozil prostovoljen, enako udeležba na vojaških vajah (sploh kasneje ko ni bilo neke vojne več v bližini). SO pa več ali manj vsi podpisali in šli na vaje. Na vojaške vaje se je folk pripeljal s svojim terencem in se tam tudi sam izživljal (kar je bilo nelastniških so bili večinoma od firm tipa elektro, komunala, ipd.) .. ker se je lahko in ker je bilo zabavno. Boljše kot da si bil za pešaka ane! Pa v službo ti ni bilo treba it, pa napil si se ko budala in še plačano si dobil .. skratka ene 100 razlogov zakaj in kako.\n\nAja pa zadnje spodnje luči nimajo nič z vojsko. To je neka oz. več EU direktiv ki so določala da na evropskem trgu morajo bit luči tako kot so. Ena od stvari je recimo zadnja meglenka (drugje je ne poznajo,  EU je obvezna že od začetka 90h let) ki je nekaj časa imela določeno max. višino in se je tako vgrajevala ločeno. Pri terencih so tu še vrata ki lahko pri odprtem stanju prekrivajo luči, naj bi bilo pa tako da se morajo luči vedno videt. skratka nima veze z vojsko, to je samo (dobro poznan) mit.\n\nSedaj pa back to topic, offtopic pa lahko kakšen mod premakne v svojo temo! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Sniper pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kamele0N pravi:\n Eno vprašanje...zadnja guma na prtljažnih vratih na Landcruiser ju...a pride posebaj ključ za odklenit ključavnico al je isti kot za vžgat avto itd?\n\t\t\n\t\tKlikni za razširitev\n\t\nIsti kot za vžgat avto.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHvala...smo probaval pa gre ključ samo na pol not...zgleda bo veselica s topljenjem rje in umazanije še \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Pa si poizkusil obrnit. Ker ključ gre samo nekje do polovice not, če se prav spomnim. Lahko pa jutri poizkusim na službenem.",
    "author": "Sniper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Prosim če boš mel čas...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Ključ samo vtakneš v ključavnico do polovice in izvlečeš komplet ključavnico. Ni treba nič obračat.",
    "author": "Sniper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Hvala... Posredujem naprej!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Budget 4x4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik map pravi:\n Kaj pa če mu ne daš avta? Začne nekaj bluzit, ti pa gas, pa adijo, kaka je sankcija?\n\t\t\n\t\tKlikni za razširitev\n\t\nPrvo kar mi pade na pamet je kazen zaradi neupostevanja ukaza policista... mislim da je okoli 400 eur...  lahko bi pa slo tudi za kaznivo dejanje preprecitve uradne naloge... samo bi sel pregon tezko skozi ce bi se ugotovilo da je bil tvoj namen samo vozilo zadrzati zase.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Budget 4x4",
    "content": "Evo ratalu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  }
]