[
  {
    "ctx": "Stari ProBook usiha",
    "content": "Pozdravljeni, sem pred zamenjavo mojega 10 let starega prenosnika.\nImam ogledanega :  https://pocenipc.com/prenosniki-17/prenosnik-hp-17-x102ns   in   Prenosnik HP ZBook 17 INTEL CORE i7 4x 2.7GHz 16GB RAM ( ta je rabljen, star 3 leta). \nKomentarji se nagibjo k prvemu, saj ima boljšo grafično kartico. \nZa ZBook-a sem tudi prebral ocene na tuji spletni strani. Je v redu nakup,je višji cenovni razred- drag, konec koncev  tu je pa rabljen.\nRabim ga za na teren ter da ima baterija kar doboro avtonomijo.   Igerc ne špilam! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Internet, ACAD, , slikar,.......\nCena obeh je okoli 700€ - 740€.  Mora biti kar kompakten, da ga vsaka zadeva ali grdi pogled ne uniči. No, morda je tu ZBook v prednosti.\nX102ns ima napisano, da ima Špansko tipkovnico ter da so zraven SLO nalepke črk?? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Kako se to obnese?\nSem gledal tudi prenosnik iz Hoferja za 999€; Medion.\n\nLP",
    "author": "grezilo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stari ProBook usiha",
    "content": "Avtonomija in Z book ne gresta ravno skupaj.\n\nImam Zbook Studio G3 15\" in zadeva je res raketa. Ampak baterija zdrži kakšno urco. Pri novem ni bilo kaj preveč drugače. Ta ima tudi nek design flaw,  da greje kot pečka. Ne vem a je pri 17\" kaj drugače.",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "Stari ProBook usiha",
    "content": "Thinkpad W ali T, če ga boš imel naslednjih 10 let. Vse ostalo so igrače za terensko delo.\nMojega 5 let starega T520 3x na leto dobi dež, pa hudič še noče v pokoj.\n\nNalepke same po sebi so OK, če dosti tipkaš so po enem letu zbledele, če imaš osvetljeno tipkovnico pa bodo tipke v temi.",
    "author": "vomedo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Stari ProBook usiha",
    "content": "HPja zadnjih let se na daleč izogni. Že 10 let nazaj ni bil kdo ve kaj, zdaj pa je še 100x slabše...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Stari ProBook usiha",
    "content": "mislim da W serije ni več so šli v R serijo,  predlagam kakšnega T470s ali kaj malo starejšega T460s, prenosnik enostavno dela. Pa baterije tudi.\n\nPri HP-jih, klasične teževe zadnjih let, pregrevanje, slabo ohišje (tudi elitebook) - imel v rokah 3x 850 G3 serijo, pa se je na mizi zibal, ohišje celo pretegnjeno, drugi imel že ob razpakiranju vsaj 15 mrtvih pixlov, tretjemu je v roku 6 mesecev crknila plata. \n\nLp,",
    "author": "plexix",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stari ProBook usiha",
    "content": "Hvala za komentar. Se bom obrnil in pogledal emenjene.\n\nLP",
    "author": "grezilo",
    "author_level": "Fizikalc"
  }
]