[
  {
    "ctx": "Windows 10 na hp elitebook",
    "content": "Lep pozdrav, \n\nimam hp elitebook s kupljenimi windows 10 pro, ki pa so že nameščeni. Nimam ne cd-ja ne key. Kako je s tem, če na računalnik na novo naložim windowse (imam usb ključ), ker me strašno moti da imam po posodobitvi windows 10 zasedenega praktično 70gb diska (ok še office je gor).  Bo prepoznal kodo, ki je v biosu, ali bom vse skupaj povozil? Če dam recovery, ker vidim, da je še en disk gor, mi bo pa spt inštaliral windowse, ki bodo zahtevali posodobitev in bom na istem...Rad be clean install \n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tejc007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows 10 na hp elitebook",
    "content": "Nič se ne sekiraj, če imaš uradno kupljen prenosnik z nameščenim win 10 pro, potem je licenčna koda itak že vpisana v Bios in nameščanje nove kopije se izvrši tako da narediš obnovitev sistema (poiščeš med ukazi, ali pa klikneš lupo in napišeš obnovitev).\nza čiščenje zasedenosti diska s starim OS-om pa klikneš lupo in vpišeš čiščenje diska izbereš aplikacijo rečeš naj pregleda vse in ko konča imaš levo spodaj ukaz odstrani datoteke prejšnje verzije starega os-a, zopet klikneš in počakaš, ko konča izbereš vse izbire, ki ti jih ponudi, na zgornjem robu ti piše koliko boš pridobil (od 20 do 25GB ali morda še več) in nato daš čiščenje in potrdiš brisanje datotek.\nPotem pa čakaš lahko tudi do 20min, da konča.",
    "author": "mihagr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows 10 na hp elitebook",
    "content": "ccleaner. Greš na čistilec in spodal levo obkljukaš \"stara namestitev Windows\" in čisti.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows 10 na hp elitebook",
    "content": "Odlično, 28GB prostora si mi prihranil. Hvala.",
    "author": "tejc007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows 10 na hp elitebook",
    "content": "Me veseli in naj ti dolgo dela!",
    "author": "mihagr",
    "author_level": "Pripravnik"
  }
]