[
  {
    "ctx": "Lesena garažna vrata",
    "content": "Imam težavo, za katero ne vem, kje tiči vzrok.\n\nPred leti mi je odletela / prerjavela talna letev pri garažnih vratih, prav tako je odstopil beton.\nIn sem zadevo odštemal, zamenjal kovinsko letev, zacementiral klančino in zadeva je špilala...\n\n...do prvega mraza, ko imam občutek, da se vrata napihnejo. Enostavno bolj kot je mraz, težje je zapreti eno krilo. Drza tako po tleh (kot bi se povesilo), kot tudi se pri zaprtem enem krilu drugo krilo ne zapre (kot bi se vrata razširila - krili trčita druga ob drugo).\n\nVrata niso na dežju, nad njimi je še cca 60cm betonskega nadstreška, v dolžino.\n\nZadeva se ob toplem vremenu vrne v normalno stanje.\n\nKakšna ideja?",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Lesena garažna vrata",
    "content": "Imam enako...\n\nEni pravijo:\nPri sušenju lesa voda izhlapeva, zato les postane lažji, zmanjšujejo se tudi njegove dimenzije, oziroma prostornina, pravimo, da se les krči. Kadar pa les vodo vpija, se povečuje njegova gostota, prav tako se povečujejo njegove dimenzije in prostornina, les tedaj nabreka. \n\nTorej - pozimi je več vlage v zraku, les se napije in poveča. Poleti vlage v zraku ni toliko in se les skrči...",
    "author": "bratusm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Lesena garažna vrata",
    "content": "poleti ko bo suh les ga prebarvaj z kvalitetno barvo za les, katera je za stavbno pohištvo. Ne uporabljaj poceni lazur ker tisto je samo za plot.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Lesena garažna vrata",
    "content": "Vse to.je bullshit 99%\n. ce se to dogaja samo v mrazu, pomeni da teren pred vrati ni dovolj nasut in ko zmrzuje se le ta teren dvigne. In ko se dvigne, se vrata drajsajo po njem.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Lesena garažna vrata",
    "content": "Pa dobro po širini pa res ne more zmrzal vplivat.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Lesena garažna vrata",
    "content": "Seveda saj ti okvir zmzne. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nacek",
    "author_level": "Guru"
  },
  {
    "ctx": "Lesena garažna vrata",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bratusm pravi:\nTorej - pozimi je več vlage v zraku\n\t\t\n\t\tKlikni za razširitev\n\t\n\npozimi je manj vlage v zraku.... Hladnejši kot je zrak manjšo količino vlage lahko sprejme, toplejši kot je več vlage lahko sprejme.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Lesena garažna vrata",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik CLIO15 pravi:\n Pa dobro po širini pa res ne more zmrzal vplivat.\n\t\t\n\t\tKlikni za razširitev\n\t\nSpodnji del dvigne, posledično pa stranski del skupaj potegne in potem se ti zdi, da so vrata postala prevelika.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Lesena garažna vrata",
    "content": "hanzi, pbutec - to bo očitno prava razlaga.\n\nnisem pomislil, da bi se lahko celotna betonska tla / klančina dvigovala. zadeva deluje trdna, kompaktna, nič votla ali razpokana... ampak je možno.\n\nočitno sem pustil premalo lufta pod spodnjim robom vrat (delal sem pozno poleti).\n\njebiga... bom moral nekako posnet par mm betonske podlage\n\nthanks!",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Lesena garažna vrata",
    "content": "Ce imas dovolj folca pri vratih, vrata odzagaj (ali pooblaj)z neko staro zago. Ker po zaganju bo zaga zanic. Najbrz je kar nekaj peska v njiy, ali pa celo kaksni zeblji, ne vem kako so narejena spodaj.\nPosnet par mm betonske podlage bo biwtveno tezje.\n\nClio15\nKdo pa pise da so zmrznila po sirini?\nKot sem napisal in je ze potrdil avtor. Zaradi vsebnosti vode (v podlagi, recimo zemlja namesto peska)  pod betonom pred vrati, se le ta podlaga dvigne ko padejo temperature pod nulo (led ima vecji volumen kot voda)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Lesena garažna vrata",
    "content": "In ja, tudi.bratusm je napisal bullshit.\nPozimi je manj vlage v zraku kot poleti. \nKdaj si ustnice mazemo z labello. Pozimi ali poleti?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Lesena garažna vrata",
    "content": "Avtorju\nTuei tisti nov vinkel ne bo vecen. Ocitno ni postavljen na nek hidroizoliralln, pol metra globok temelj, ampak je samo toliko da drzi vrata skupaj in postavljen v beton ki vlece talno vlago nase in japrej na vinkel ki prerjavi.\nResitev za vecno bo najbrz taka da bos moral nekako odkopat pol metra in nazaj nasut s peskom.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Lesena garažna vrata",
    "content": "Po sistemu..če gora ne pride do Mohameda, mora Mohamed do gore  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nali po domače..če se vrata ne povesijo, se ti tla dvigujejo. IN zdaj ko zmrzuje ti spodaj zaledeni in dvigne teren. Ti imaš pa občutek da so se vrata povesila.\n\nPrvo kar je..voda ti pride zraven, drugo, teren pod vrati ni dobro izeveden, ker voda nima možnosti odteči in se vse skupaj dvigne.\n\nOdkopat 50 cm v globino, tampon, potolči, na koncu pa po želji (ali betonirat ali fin pesek in tlakovce...).",
    "author": "vincent",
    "author_level": "Guru"
  }
]