[
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "Situacija je sledeča: doma se nam je nabrala velika količina družinskih slik in video posnetkov katere hranimo na razpršenih lokacijah. Dodatno imam, ker sem velik ljubitelj koncertov le teh kar nekaj in seveda zasedajo veliko prostora na raznoraznih nosilcih.\nŽeljo imam vse to združiti na eno lokacijo do katere bi dostopal od doma ali od zunaj na najbolj enostaven način. \nMalo sem se pozanimal in dobil info, da naj si mislim strežnik NAS. \nMoje vprašanje se glasi: kako bi vi to rešili na mojem mestu? Dodatno bi potreboval tudi multimedijski predvajalnik, ki je sposoben se povezati s strežnikomin predvajati vsebino.\nV Big Bangu so mi predlagali naj kupim strežnik proizvajalca WD, 3 TB kapacitete, MPC je 169,90 eur.\nDo nedavnega sem filme/koncerte predvajal preko notebooka (hdmi kabel) ampak sem sit konstantnega prenašanja računalnika k televiziji in od nje. Imel sem tudi en starejši xtreamer predvajanik s katerim sem bil izredno zadovoljen, ampak se mi je žal pokvaril in fipme ssm moral nalagati na ključek ali na notranji disk, kar mi je tudi odveč, ker sem imel na dveh lokacijah posnet isti film.\n\nMalo sem bil dolg, ampak želim, da razumete celotno situacijo.\n\nHvala",
    "author": "iDanijel",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "Torej nas je dobra ideja. Imam tudi sam enega.\nKar so ti svetovali v BB pozabi. Za nas moraš imeti vsaj dva diska v RAID 1 polju, da si miren. Kaj takega npr. https://www.mimovrste.com/nas-...ent=nas-naprave Noter daš dva diska 4 TB in si miren za nekaj časa. Kupuješ seveda v tujini.\nVeč o nas pa tule: http://www.monitor.si/clanek/podatkovnatrojica/182555/\nČe imaš pameten TV ne potrebuješ multimedijskega predvajalnika, daš tv le v omrežje skupaj z nasom in predvajaš na tv.\nToliko za tole pozno uro.",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "doma sem si kupil tole in noter vgradil 1TB. Za medijski predvajalnik pa kupil RPi. Zadeva špila tako kot mora. \n\n Qnap 112",
    "author": "hooger",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "kako je s pretakanjm po mreži 4k vsebine? (notranji mreži iz NAS v TV). ?",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "Ali pa si omisliš nekaj takega že z HDMI izhodom pa imaš all-in-one\nhttps://www.mimovrste.com/nas-naprave/qnap-nas-streznik-ts-251a-za-2-diska",
    "author": "54m5p33d",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "Žal nimam pametnega TV-ja. 5 let stara plasma TV z izredno slabim predvajalnikom video vsebin.\nTole so mi predlagali v big bangu:  Zunanji trdi diski WD MY CLOUD 3TB GB LAN WD Cena se mi zdi sprejemljiva, kapaciteta 3Tb je zadostna. Ali je vredno nakupa?\n\nhvala  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "iDanijel",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "Če pričakuješ, da bo z omenjenim mrežnim diskom predvajanje video vsebin boljše kot zdaj, boš razočaran. Ta disk s samim predvajanjem vsebin nima popolnoma nič, je izključno in samo shramba. Podobno kot da bi vtaknil 3 TB USB zunanji disk na TV, razlika je le v povezavi.",
    "author": "cat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "Cat ima popolnoma prav.\nTi rabiš NAS v RAID načinu (2 ali več diskov) da boš lahko mirno spal vedoč da so podatki na varnem. (no ja 100% tudi to ni).\nSynology ali pa Qnap imata tole odlično rešeno.\nKar pa se tiče predvajanja na TV pa si nabavi medijski predvajalnik made in china ( click ) pa kodi gor pa povezava z NAS in voila zadeve lahko gledaš.",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "Morda sem malo nerodno napisal...\nMojo tezavo bi resil v dveh korakih. 1. Korak: nakup NAS strežnika (morda iz big banga), 2. Korak: nakup multimedijskega predvajalnika preki katerega bi predvajal vsebino z strežnika.",
    "author": "iDanijel",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "No tvoja dva koraka sta v mojem odgovoru.",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "Ali pa samo 1.korak klik \n \n\t\n\t\t\n\t\n",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "I tata bi sine. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "Na koncu sem kupil synology NAS in 2x TB notranji disk. \nSedaj pa kupujem TV box, katerega mi predlagate? \nhttps://www.gearbest.com/mini-pc/pp_917957.html?wid=21\nhttps://www.gearbest.com/tv-box/pp_825450.html?wid=21",
    "author": "iDanijel",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "KLIK",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "Jaz bi ti predlagal Mecool M8S pro, ali S905X ali S912, za prvega lahko potrdim da je super zadeva: \n\nhttps://www.gearbest.com/tv-box/pp_656048.html\n\nhttps://www.gearbest.com/tv-box/pp_799409.html?wid=21",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "To kaj avtor išče in kaj ste do zdaj naumli tukaj so rešitve izpred 10+ let. V letu 2017 se v te namene uporablja google photos, ki ima neomejeno št. nalaganja GB za slike in video, uporabniški vmesnik času primeren, dodeli dostop komu hoče, je dosegljivo od vsepovsod za vse, na tv pa se predvaja preko casta. Torej edini strošek tukaj je nakup npr. chromecast za tv, vse ostalo je brezplačno in precej boljše rešeno od diskovnih rešitev.",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "In ostalo, kar ti NAS nudi, kako bi izvedel z googlom in chromecastom?",
    "author": "maki3",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "Ah brezveze nekaj nabija v prazno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "Kaj nabijam v prazno? Kdo pri milem bogu se danes shranjuje neke zbirke na diske? Danes je vse v oblaku. \nKaj še zraven NAS vse nudi sploh tu nima veze, ker gre se za shranjevanje in predvajanje slik in za to je google z neko cast napravo vrh glave. \nMi je pred kratkim en znanec kazal ves navdusen tako resitev od WD. Sem si mislil super za tebe, welcome to 2004",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Dodatno imam, ker sem velik ljubitelj koncertov le teh kar nekaj in seveda zasedajo veliko prostora na raznoraznih nosilcih.\n\t\t\n\t\tKlikni za razširitev\n\t\nmanjka samo še tvoje pojasnilo, kako bo kar nekaj teh njegovih koncertov spravil na google?",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "Lokalni storage in backup  je že fajn met. In če operiraš primarno z laptopi, je NAS najbolj očitna rešitev. Če daš gor še pa kak own pcloud, imaš pa svoj privatni dropbox.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sass pravi:\n  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Dodatno imam, ker sem velik ljubitelj koncertov le teh kar nekaj in seveda zasedajo veliko prostora na raznoraznih nosilcih.\n\t\t\n\t\tKlikni za razširitev\n\t\nmanjka samo še tvoje pojasnilo, kako bo kar nekaj teh njegovih koncertov spravil na google?\n\t\t\n\t\tKlikni za razširitev\n\t\nTo sem imel v mislih \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "Mene tudi to zanima, katera cenovno sprejemljiva rešitev to omogoča. Sam imam na NASu 4TB prostora od leta 2012, nisem niti računal koliko bi me stala oblačna rešitev, da dodatnih funkcionalnosti niti ne upoštevam  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "maki3",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "Dodatno sem kupil android tv box Zidoo H6 Pro in daljinec Zidoo V6.\n\nhvala vsem za pomoč \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "iDanijel",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "Jaz sem drugače rešil. \n\nPI2 sem predelal v NAS. IMAM vse gor,prikljopljene za 10T diskov. TV že ima predvajalnik, tako da samo poiščem direktorij v sheru. in je toto. Enako je povezava s vsemi PCji v bajti itd. Hkrati še šiba gor torent klient ki prav tako dlja v eno sherano mapo. do samega Pi2in opemmediavoulta dostopam prek pcja ali telefona, lahko bi tudi preko TVja.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "slabost tvoje rešitve je počasnost mrežnih diskov. ko sem dal kaj kopirat s PC na USB disk v RPI, je trajalo in trajalo.... nekaj sem sicer čaral z NFS namesto SMB, samo je delalo bolj na pol.\nje pa to res ena najcenejših rešitev. btw, kako si na RPI 2 priklopil za 10T diskovja? preko USB hub?",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "2x 5 T, zunanja WD direkt na PIju.. \n\nja, počasno je kopiranje. Ampak jaz tole ne uporalbjam, da bi kopiral nonstop fajle iz računalnika gor in dol levo desno. To je res počasno. Apak za to kar  jaz uporabljam, dela dobro. \n\nSem pa še ugotovil da modem/ruter ima tudi en USB vhod za kak disk gor priklopit. Mogoče se še to kdaj poigram, povsem iz radovednosti.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "nima smisla. sam sem imel nekoč, preden sem nabavil RPI, na Asusovem routerju naložen torrent klient ter SMB strežnik, samo tisto je še počasneje delovalo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Strežnik nas in multimedijski predvajalnik",
    "content": "kaj nima smisla. Prav dobro dela. Za to kar uporabljam. Povezave pa so počasne.torej za neko presnemavanje gor dol, nima smisla.",
    "author": "sajkek",
    "author_level": "Guru"
  }
]