[
  {
    "ctx": "kateri laptop?",
    "content": "Očitno je še drugič shodila plata na mojem 6 let starem elitebooku 8560p (i7, 8gb ram itd.) in zdaj rabim nadomestek. Rabi se za doma za na mizo in se ga več kot 2x letno ne bo premaknilo. Kar se specifikacij tiče mora bit seveda podobno ali boljše (željeno 16gb rama), ekran 15 ali 17\" vsaj fhd, ločena grafika. Diski niso pomembni, ker sta mi ssd in navaden disk ostala od starega. Če je na voljo poceni port replicator je plus. Zaželjeno je, da ni od firme HP \n\nRabi se za moje hobije (malo elektronike, arduino, programiranje itd.) in pa na dopustu kot emergeny nadomestek za službeno mašino, se pravi mora bit sposoben za silo poganjat eclipse za java development.\n\n Našel sem tole. Po specih je čisto hudo za ta denar. Nekako sumim, da je tole mišljeno predvsem za igrice in da se mi bo na dolgi rok zameril, če bo sploh doživel \"dolgi rok\". Zaželjen je laptop, ki bo prej zastarel kot crknil, torej HP odpade.\n\nNo torej, kaj bi se še priporočalo cenovno tukaj okrog? Ja, bi thinkpada pa je spodoben takoj 2500€...",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "kateri laptop?",
    "content": "dobra mašina  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mobifrik99",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kateri laptop?",
    "content": "Vprašaj se, ali res potrebuješ i7? Glede na to, da imaš sedaj 6 let star računalnik, bi rekel da bi že z i3 bil na veliko boljšem. Ampak vseeno se raje osredotoči na i5 in mogoče boš že našel kakšnega cenovno ugodnega Thinkpada (recimo kak T570).\n\nPrav tako se ne osredotočaj zgolj na 16GB modele, saj se ti včasih bolj splača kupiti 8GB model in ga sam nadgradiš v 16GB (vsak tako delajo pri nas v službi). Pri nas nabavljajo T570 za managerje, business analiste in testerje ter P51 za developerje. Ampak slednji so res precej nad tvojim budgetom.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "kateri laptop?",
    "content": "Ja, res je bil 6 let star, ampak enkrat je bil nov. Ne bom kupoval nekaj, kar je zdaj podobnega ranga kot laptop, ki je že tako končeval svojo kariero. Mora bit za naslednjih n let. Mobilni proci so pa že tako ubogi. \n\nKar se rama tiče mi je pa jasno, da se je bv osredotočat na 16gb modele.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "kateri laptop?",
    "content": "Jaz bi za tak znesek nekaj s XEON prosecorjem\n\nhttps://www.mimovrste.com/pren...in10pro-y6k31ea",
    "author": "bluub",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kateri laptop?",
    "content": "pardon sem videl sedaj da maš drug proračun",
    "author": "bluub",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kateri laptop?",
    "content": "heh, sem tastarega razdrl na prafaktorje in vrgel matično za 10 minut v pečico na 200 stopinj in zdaj že 3 dni normalno dela...",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "kateri laptop?",
    "content": "no ja, kakšnih pomembnih stvari jaz ne bi delal na takem \"žganem\" prenosniku \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "kateri laptop?",
    "content": "za pomembne stvari imam seveda desktop",
    "author": "hermann",
    "author_level": "Guru"
  }
]