[
  {
    "ctx": "Peč na drva",
    "content": "Ogrevalo se bo 2x110m2, izolacije skoraj ni, iz oranžnih zidakov. Okna še original, streha izolirana, pod se ravno izolira vse na novo. Ogrevanje bodo radiatorji. V bližnji prihodnosti se bodo še okna zamenjala, zaenkrat ni v planu menjava fasade.\nTrenutno se ogreva na peč na drva staro skoraj 40 let in pa posebej še peč na nafto, če drv zmanjka.\nToplotna odpade, peleti odpadejo. Kaj gledat pri nakupu sodobne peči na drva? Baje, da bo treba še dimnik nekaj ''prilagodit''.\nZelo verjetno bo šel zraven zalogovnik, tako da bi lahko peč enkrat zakuril in bi se potem toplota črpala iz zalogovnika.\nJe bil kdo v tej situaciji pred kratkim in lahko poda kakšen nasvet?\nPS: A peči za drva tudi padejo pod subvencijo?\nHvala.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Peč na drva",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n Ogrevalo se bo 2x110m2, izolacije skoraj ni, iz oranžnih zidakov. Okna še original, streha izolirana, pod se ravno izolira vse na novo. Ogrevanje bodo radiatorji. V bližnji prihodnosti se bodo še okna zamenjala, zaenkrat ni v planu menjava fasade.\nTrenutno se ogreva na peč na drva staro skoraj 40 let in pa posebej še peč na nafto, če drv zmanjka.\nToplotna odpade, peleti odpadejo. Kaj gledat pri nakupu sodobne peči na drva? Baje, da bo treba še dimnik nekaj ''prilagodit''.\nZelo verjetno bo šel zraven zalogovnik, tako da bi lahko peč enkrat zakuril in bi se potem toplota črpala iz zalogovnika.\nJe bil kdo v tej situaciji pred kratkim in lahko poda kakšen nasvet?\nPS: A peči za drva tudi padejo pod subvencijo?\nHvala.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nglej za pečmi katere daš v bivalni prostor in majo opcijo priklopa radiatorjev. Te padejo v eko sklad (v eko sklad padejo tud tiste na polena, pelete), je pa v nasprotju s tistimi v oklepaju daleč najbolj prijazna glede izkoristka., pa tudi samega vfinančnega vložka za energent. Peči za centraln ogretje na pelete so menda kar drag špas, vsaj tako mi je bilo rečeno. Peči na lesno biomaso (tu prednjačijo predvsem uplinjevalni kotli) so pa skupaj z zalogovnikom kar konkretna zverina. maš plac? pa cene tud niso najbolj poceni\n\nmoje mnenje je že zgoraj napisano. 1 oz 2 peči\n http://www.palazzettigroup.com..._idro_lux_13_kw\n\nhttp://www.palazzetti.it/it/ca..._idro_new_21_kw\n\npotem pa ali talno gretje ali pa radiatorje ki imajo vgrajene ventilatorje \n\nhttp://www.emmeti.com/portal/i..._productFamily/\n\njaz bi se odločil  za opcijo 2 peči  vsaka v svoj štuk in to je to\n\ndimnik pa...kakega si mel do sedaj? če si mel kak plin, kondenzacijski kotle (nafta, plin) lahk maš t.i. plastični dimnik.  Če si mel peč na trda goriva podobnih karatketreristik kot jo boš sedaj vgradil, potem ne bi smelo biti težav (odpade menjava). Mogoče ti tu znajo ponagajati premeri za priklop peči na dimnnik.",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik visek_izobrazbe pravi:\n\nglej za pečmi katere daš v bivalni prostor in majo opcijo priklopa radiatorjev. ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa 2x 110m2 (skoraj) brez izolacije je to no go.\n\nZa drva je najbrž edina pametna opcija vplinjak z ustrezno dimenzioniranim zalogovnikom. Če še padejo pod subvencijo ne vem (je pa imo to bolj pesek v oči). Če je dimnik bolj bogi daš inox vložek. Če je res dotrajan in prostor to omogoča, pa mogoče kar zunanji inox dimnik. Pa na kakšen backup pomisli, če greste pozimi radi za kak teden ali dva na smučanje.\n\nZakaj ne toplotne?",
    "author": "Clueless",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peč na drva",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Clueless pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik visek_izobrazbe pravi:\n\nglej za pečmi katere daš v bivalni prostor in majo opcijo priklopa radiatorjev. ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa 2x 110m2 (skoraj) brez izolacije je to no go.\n\nZa drva je najbrž edina pametna opcija vplinjak z ustrezno dimenzioniranim zalogovnikom. Če še padejo pod subvencijo ne vem (je pa imo to bolj pesek v oči). Če je dimnik bolj bogi daš inox vložek. Če je res dotrajan in prostor to omogoča, pa mogoče kar zunanji inox dimnik. Pa na kakšen backup pomisli, če greste pozimi radi za kak teden ali dva na smučanje.\n\nZakaj ne toplotne?\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntoplotne ne, ker ni izolacije, greješ pa 2x110m2. to je bankrot \n\nmogoče kak kotel na plin, nafto, se razume da kondenzacijski. To bi utegnilo tud biti deležno kakih subvencij",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "Ne vem koliko si pri denarju. Koliko drv in olja si povprecno sedaj porabil. Temperaturo v prostorih s reguliral s sobnim termostatom, ali ze s kaksno vremensko regulacijo?\nJaz imam peto zimo uplinievalni kotel z lambdo sondo ki so ga takrat slovaki se prodali za 2 jurja. Kmalu potek slovaki niso vec tujcem dovolili prodajat  takih kotlov. Cena pri nas  (in drugje v evropi) je pa bila x2. \n V vsakem primeru bo investicija 5+ jurjev( lahko tudi 10), tudi zaradi tega ker mojstri ne delajo za drobiz.  Al z ali brez ekosklada. Glede na podatke (predvidevam da sprasujes za Kras?) pa obvezno zraven vsaj jurja zalogovnik, ce pa je prostor pa en vijolicen viska pa razmislji o 2m3 zalogovniku.  Ker peci imajo 150-200 litrske nalagalne prostore, in ce nalozis polno pec, je m3 zalogovnika premalo.\n\nKljub veliki neizolirani hisi ne razmisljaj o peci mocnejsi od 25 kw. Jaz osebno sem sicer  vzel 30kw zaradi 70cm dolgega kurisca. Ampak ugotavljam da bi tudi s 15 kw lepo (lepse) shajal.  Ampak 15 kw peci prakticno ni veliko na izbiro pa se kurisca imajo ponavadi dolga za 33 polena. Jaz sem pa len pa klaftre samo na polovico prezagam z motorko. \nKer ti programiranje ni tuje, ti namignem da se kar nekaj ljudi loteva predelave non lambda uplinjaka v lambdo uplinjaka s pomocjo arduina. \"Poznam\" enega v tvojem koncu. Zakaj predelave? Zato ker predelava z materialom stane nekaj 100 evrov, tovarna pa to ceni na jurja ali nekaj jurjev.\n\nLahko prides na \"kavo\"  ko bos kaj proti stajerski. Ti povem se kaj vec na licu mesta, pa videl bos moj sistem, ki ni ravno za zgled, ampak .... Je bil blizje 5 kot 10 jurjem.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLahko pa tudi po gsm.\n\nUplinjevalni kotli so bolj obcutljivi na vlazna drva kot klasika. Baje termobetoni hitreje propadejo. Zato ne kuriti z drvmi ki niso vsaj en leto nekje pod streho. Se pa veliko bolje razumejo s slabim lesom za kurjavo. Pri klasici peci brez zalogovnika je ometanje dimnika mesecno na sporedu, pri pravilno delujocem uplinjaku poberes (posesas) po koncu sezone pepel  iz dna dimnika pa zadaj za pecjo in je to to. Moj dimnik ze nekaj casa ni videl krtace. Tudi dimnikarja ni na  obisk tako da mi vsako leto ostane nekaj 10 evrov v zepu..... Spegu znam pa tudi sam poriniti v dimnik. Pa ce bi bilo treba krtaco tudi, ker je shranjena v drvarnici. Ampak ni potrebe.\n\nSe glede dimnika. Pri uplinjevalnih peceh (sploh boljsih /drazjih) so dimni plini tako hladni (pod 150) da prihaja do kondenzacije v dimniku. In ce dimnik ni narejen ustrezno potem mu kondenz lahko skodi. \nJaz sem zaenkrat se ja 40 let starem shiedlu. Dimne pline imam nekje med 150 in 200.\nEnkrat sem meril dimne pline na izhodu na vrhu strehe. Imeli so okoli 60C. \n\nOPOZORILO.  (poceni ) uplinjevalne peci ( ob neobicajnem kurivu) zahtevajo malo vec pozornosti pri nalaganju drv oziroma kurjenju ce zelis imeti dimn pline priblizno take kot obljublja proizvajalec. Sicer ti sosedi ne bodo hvalezni. Vidim nekaj takih kurisc, kjer bi manj onesnazevali zrak ce bo ostali na klasiki. In ja, tudi moj kotel lahko tako zakurim, da prekajam sosede.ampak ce opazujes in ugotovis zakaj prihaja do prekajanja, se temu da izogniti.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "Nekaj dodatnih informacij:\n- kakršnekoli sobne peči in ostalo odpadejo. Peč bo v kurilnici in ena za celotno hišo\n- zalogovnik je realna opcija, sicer placa ni, ampak ga bo verjetno treba narediti. Trenutno se še tehta ali je nujen ali ne\n- zakaj toplotna in ostale zadeve ne. Ker so drva ''brezplačna''. Suhost ni težava, saj je drvarnica zraven in so drva vsaj eno leto noter, preden gredo v peč, tako da to je rešeno\n- trenutno se centralna krmili preko sobnega termostata. Verjetno bi bilo smiselno dodati zraven krmiljenje glede na zunanjo temperaturo, ampak to se bo še videlo kako in kaj\n\n@Hanzi: se ti kaj javim, pa bova kakšno še rekla",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Peč na drva",
    "content": "Takole ti bom rekel\nZalOgovnik OBVEZEN, Zdi se mi bolj nujen kot menjava peči. Lahko ga dodaš k obstoječi peči (katera je?) pa potem kasneje menjaš samo peč. Če ne misliš peč menjat za uplinjevalno je brez veze ven metati peč ki dela enako kot bo delala nova za dobrega jurja.\n\nČe ne drugače pa nek 800l zalogovnik. To je malo večji \"bojler\" ki rabi en m2 v kurilnici ali nekje drugje v hiši. . vzameš kombinacijo z bojlerjem oziroma izmenjevalcem za sanitarno vodo pa imaš rešeno še  vodo za kopanje v banji. Kje imaš sedaj bojler?\njaz v teh dneh kurim vsak drugi dan, tudi lani ko je bilo -15 me je po službi ob dveh popoldne pričakala topla hiša kljub temu da sem na ogenj naložil nazadnje zvečer prejšnji dan.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOglej si kakšno kurilnico z zalgovnikom in vremensko regulacijo. Jaz vremenske še nimam, bo najbrž enkrat ( ko še število radiatorjev uredim in izoliram mansardo)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "Zalogovnik je nujen, ja. Če ne boš full-time kurjač ali pa boste imeli precej slabo udobje (nihanja temperature). Vremenska regulacija je pa super, ko enkrat naštudiraš primerno krivuljo za tvoj objekt. Jaz sobnega termostata nikoli nisem priklopil.",
    "author": "Clueless",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peč na drva",
    "content": "Pri strehi glej da boš dal vsaj 30 cm.\nIn prevelike radiatorje, v katere gre veliko vode.\n\n\nPri njegovi \"izolaciji\" je 800l premalo, če bo sploh uspel segreti zalogovnik.\nSe pri sedanjem kotlu iz kurišča  vidi izhod v dimnik ali izgleda tako ?\n \n\t\n\n \n\n\nKoliko m3 drv pokurite na sezono ?\nZa zalogovnik potrebuješ stojno višino vsaj 220 cm in  ustrezno široka vrata (+100 cm).\n\n\n\nTČ zrak-voda\nVisokotemperaturna toplotna črpalka  Daikin HT 11 kW bi to socialistično energetsko črno luknjo prežvečila bp.\n\nče te zanima naprej:\ngooglaj \"telmos\" in naj ti pove, kaj in kako,\n\nps nimam nič z njim.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "Če ima lastna drva ga ne porivaj v TČ. Čeprav priznam da bi včasih bilo veliko bolje da bi sosedje imeli TČ kot pa kotle v katerih kurijo slabše kot pred pol stoletja. \npodražili so omrežnino in obračunsko moč če še nisi oapzil na zadnjem računu. (oziroma obvestilo, opazil boš na naslednjem)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "Dimnik je še prvi ? Zidan ?\nPremer tuljav ?\n\n\nEl. postavke, za koliko % so šle zadeve gor ?",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ytbnd pravi:\n Pri strehi glej da boš dal vsaj 30 cm.\nIn prevelike radiatorje, v katere gre veliko vode.\n\n\nPri njegovi \"izolaciji\" je 800l premalo, če bo sploh uspel segreti zalogovnik.\nSe pri sedanjem kotlu iz kurišča  vidi izhod v dimnik ali izgleda tako ?\n \n\t\n\n \n\n\nKoliko m3 drv pokurite na sezono ?\nZa zalogovnik potrebuješ stojno višino vsaj 220 cm in  ustrezno široka vrata (+100 cm).\n\n\n\nTČ zrak-voda\nVisokotemperaturna toplotna črpalka  Daikin HT 11 kW bi to socialistično energetsko črno luknjo prežvečila bp.\n\nče te zanima naprej:\ngooglaj \"telmos\" in naj ti pove, kaj in kako,\n\nps nimam nič z njim.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n800l zalogovnik je bistveno bolje kot 0. Je pa res da pri -10 ne bo smel pričakovati, da bo imel popoldne ob prihodu iz službe tople radiatorje, če je nazadnje dal na ogenj prejšnji večer.  ZA tak podvig bo rabil večji volumen.\n\nSegrel ga bo pa zagotovo. Ob današnjih temperaturah v dveh do treh urah.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "Naj me kdo popravi..za kW moči na peči rabiš 50 litrov zalogovnika. Če bo manj lahko dimnikar zateži ker ne bo po zakonu ( pozanimaj se).\n\nPri neizolirani hisi zna biti v igri 30 do 35 kW kotel..krat 50 litrov...",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "Poznam nekoga s podobno zgradbo (gradnja ~1960, simbolična izolacija, stara okna, 220 m^2)  \nv ločeni kleti (dostop vanjo od zunaj) je kurilnica, notri so uspeli spraviti 2x 800l, zakurijo 1x na 24 ur - vsaj dosedaj so v letošnji sezoni.\nKotel je centrometal 30 kW (klasika, cena zanj pod prešerna).\nCena investicije z montažo  je bila nekje 4 eur prešerne.\n\n\n\nvincent\nTo velja za eko sklad.\nNe pozabi da 99% ostalih sorodnih kurjačev zalogovnika nima in jim nihče ne more težiti.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "Herz 20kw (polna kapa za tvojo hišo) peč z 2x1000L zalogovnikoma, regulacijo, ostalim materialom in pride nekaj manj kot 10jurjev-4jurje subvencije. S taksno kurilnico si potem lahko miren dosti let. Bojler za sanitarno vodo ni vštet v to ceno. Tako je prišel skozi sodelavec v decembru. Je dosti,  ni pa veliko.",
    "author": "Seba81",
    "author_level": "Majstr"
  },
  {
    "ctx": "Peč na drva",
    "content": "Če se boš šel nizkocenovega uplinjaka z lambdo  (npr attack dpx 30 lambda - cena 3.5 k eur, pozabi na eta/kwb/froling/windhager) + zalogovnik bo znesek investicije takole **čez palec** brez posegov na dimniku 7 prešernov, če bo dovolj.\n\n\nPreko eko sklada dobiš potem 20% nazaj, samo mora biti vse po predpisih !\nhttps://www.ekosklad.si/fizicne-osebe/nameni/prikazi/actionID=153\n\nbtw, na tem seznamu najdeš tudi kotle, ki si tega ne zaslužijo, npr atmos.\n\n\nKratek pregled tudi pokaže, da je seznam postal precej kratek, sploh pri kotlih na polena\nhttps://www.ekosklad.si/cms/tinymce/upload/RD/54SUB-OB17/Seznam_kn.pdf\n\n",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "Sam sem dal za Attacka z lambdo ter 1500 zalogovnikom 6k-1,5 subvencije=4,5K , vse komplet z delom in materialom",
    "author": "zoom",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peč na drva",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik seba81 pravi:\n Herz 20kw (polna kapa za tvojo hišo) peč z 2x1000L zalogovnikoma, regulacijo, ostalim materialom in pride nekaj manj kot 10jurjev-4jurje subvencije. S taksno kurilnico si potem lahko miren dosti let. Bojler za sanitarno vodo ni vštet v to ceno. Tako je prišel skozi sodelavec v decembru. Je dosti,  ni pa veliko.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n20kW je pomojem premalo. Toliko vleče hiša že sama od sebe, ne pa da bi filal še 2000l zalogovnik. Da bi imel zalogovnik smisel za namen koriščenja odvečne toplote bi pomojem rabil 35kW. Ampak izgube so tako velike da spet 2000l vode nebi držalo \"mrtvega\" intervala (recimo da bi kuril samo popoldne ko prideš iz službe) in bi se hiša podhladila če ne kuriš ves čas. Summa je da zalogovnik pri takih izgubah nebi zagotavljal komforta kot bi bil možen, Se pravi je dovolj tudi če je precej manjši (800l) samo toliko da pokrije konice oz. da fura tisti doprinos k izkoristku in ekologiji.\n\nSam bi v taki sitaciji raje šel na peč ki ima čimvečji volumen kurišča ker si obsojen na to da če želiš toploto mora ves čas v nje goret ... in večje kurišče ti precej zmanjša intervale ko moraš v kurilnici metat polena v peč! Če delaš svoja drva je tudi fino da gredo v peč (vsaj) 50cm polena, ker imaš prihranek časa pri pripravi drv! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "Samo ne pozabi da nad 50 kW moči kotlov velja druga zakonodaja.\n\nNpr. centrometal ponuja pri relativno nizki ceni  pomoje enega večjih nalagalnih prostorov, npr 30 kW 110 l, 35 kW 125 l, 40 lW 140 l.\nhttps://tinyurl.com/yatbwk7q\nstran 2",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "50kW je tudi že \"kotlovnica\" potem, tole je overkill v vsakem primeru.\n\n25kW je ok če imaš veliko kurišče + tako peč potem v primeru da urediš fasado in okna na hiši čisto enostavno poveže z večjim zalogovnikom in imaš rešeno tisto kar sem prej omenjal (1x dnevno zakuriš in nabašeš peč na polno in pozabiš na njo do naslednjega dne ali pa celo več v prehodni sezoni).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "Ne fantazirajte o 50 kw peceh, ker to se samo paca v peci. Sorodnik ima 42kw kwb, 5m3 zalogovnik, ogreva preko 600m2 (polovica je hisa iz siporexa iz konca juge, kjer zavese plapolajo kot zastave) pa je pec bp lani grela oboje. Je a res da jo je dvakrat dnevno nalagal pri -15 )\nSam imam sicer malo bolje izlorano fasado kot mtl, imam 30kw attacka, v 4 zimah je naredil 2k DU. Torej 500 ur na leto ali 3 ure na dan.\n\nCe mtl ni problem tudi zjutraj  {20x letno) potem ima 20kw polno kapo. Se pa strinjam z velikim kuriscem. Samo potem rabi tudi velik zalogovnik.\nZgornja 42kw pec nafila 5m3 zalogovnik!\nZa volumen zalgvnika bi jaz raje vzel volumen kurisca kot moc peci.\nPec je lahko 100kw, kaj ti nuca ce je v njej manj drv kot v 20kw.ce je  ne bos vsake pol ure nakladal, bos samo radiatorje malo pogrel in fertik.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "Ksz\n240m2 tri etaze brez izolacije, nova okna... pec je 30kW navadna na drva + 2000 l zalogovnika. Kuris cca 3 ure da se zalogovnika nafilata in drzita 24 ur oz vec v prehodnem obdobju. Strosek cca 5k EUR",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Peč na drva",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik seba81 pravi:\n Herz 20kw (polna kapa za tvojo hišo) peč z 2x1000L zalogovnikoma, regulacijo, ostalim materialom in pride nekaj manj kot 10jurjev-4jurje subvencije. S taksno kurilnico si potem lahko miren dosti let. Bojler za sanitarno vodo ni vštet v to ceno. Tako je prišel skozi sodelavec v decembru. Je dosti,  ni pa veliko.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n20kW je pomojem premalo. Toliko vleče hiša že sama od sebe, ne pa da bi filal še 2000l zalogovnik. Da bi imel zalogovnik smisel za namen koriščenja odvečne toplote bi pomojem rabil 35kW. Ampak izgube so tako velike da spet 2000l vode nebi držalo \"mrtvega\" intervala (recimo da bi kuril samo popoldne ko prideš iz službe) in bi se hiša podhladila če ne kuriš ves čas. Summa je da zalogovnik pri takih izgubah nebi zagotavljal komforta kot bi bil možen, Se pravi je dovolj tudi če je precej manjši (800l) samo toliko da pokrije konice oz. da fura tisti doprinos k izkoristku in ekologiji.\n\nSam bi v taki sitaciji raje šel na peč ki ima čimvečji volumen kurišča ker si obsojen na to da če želiš toploto mora ves čas v nje goret ... in večje kurišče ti precej zmanjša intervale ko moraš v kurilnici metat polena v peč! Če delaš svoja drva je tudi fino da gredo v peč (vsaj) 50cm polena, ker imaš prihranek časa pri pripravi drv! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNarobe si razlagaš glede kw, sem 100% da bo dosti. Manjka pa podatek v katerem delu stoji hiša, glede same peči pa guglaj, če ni dosti 170 L kurišča s      poleni pa .......",
    "author": "Seba81",
    "author_level": "Majstr"
  },
  {
    "ctx": "Peč na drva",
    "content": "Ce je 20kw premalo, potem so vse obicajne TC presvoh (ker so okol 10kw).",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "Ne pretiravejte s temi kW... Pri nas je podobna zadeva kar se tiče ogrevalne kvadrature, nova okna in izolirana streha; fasada pa tista old school (t.i. sendvič) pa vse skupaj pokrijemo s pečjo na pelete 14 kW moči brez problema.\n\nPri nas Centrometal peč laufa zdej že 6-to leto (kot je zgoraj omenjeno gre za peč na pelete) in smo z njo zelo zadovolni, pa tudi cenovnoso relativno ugodni.\n\nKar se pa tiče stikal pa črpalk pa tega pa mislim da rabiš frekvenčno črpalko in pa nek sistem zunanjih in notranjih tipal pa seveda povsod termostatske ventile, ko temp. doseže željeno ventil zapre, tlak naraste in črpalka avtomatsko zmanjša pretok oz. hitrost pumpanja iz zalogovnika. Mislim da gre za nek tak princip; če se motim naj me kdo popravi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krofica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peč na drva",
    "content": "Pri moči peči je treba vedet kaj je nazivna moč in kaj je dejanska moč. Pri pečeh s konstantnim izkoristkom (peč na olje, plin, elektriko, pelete tudi uplinjevalne peči na drva) je izkoristek stalen oz. peč ko zagori daje ves čas nazivno moč oz. neko določeno moč kot je nastavljeno. Pri klasičnih (neuplinjevalnih) kotlih na drva je pa nazivna moč dejansko max. moč oz. to je moč ob optimalnem gorenju neke količine ustreznih drv .. večino časa pa peč dela z nižjo močjo ki pa ni regulirana. Zato tudi ni primerjave med recimo uplinjevalnimi kotli in pa klasičnimi kotli.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "Potem ima apollo nekam čudno navadno peč. res da je kakšno uro pozabil dodati pri gorenju (če ima zalogovnik 35-85 C potem je v njem 100 kwh toplote preko palca, nekaj še hiša v teh 3-4  urah porabi (vsaj 5 kwh), ampak.... so pa pri pečeh ki imajo majhne izmenjevalce in visoke temperature dimnih plinov  (TDP) pri gorenju na polno lahko precej višje izgube kot pri peči ki gori z okoli 150 TDP. \nVerjamem da apollo lahko nafial zalogovnik v 5 urah, če le hiša ni podhlajena in prvi dve uri ne greje samo hiše.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "Ne gre enačiti peletne peči, s pečjo na drva s prigrajenim zalogovnikom, ker je logika delovanja/kurjenja drugačen.\n\nPeletna peč dela stalno preko celega dneva (in noči) in zgolj dogreva vodo v sistemu.\n\nPri peči na drva zakuriš enkrat na polno, da segreješ zalogovnik..nato pa se z njega jemlje toplota dokler je na razpolago. Tu je potrebno izbrati ustrezno veliko velikost kurišča (ne toliko kW) ki bo segrela celotno količino vode v zalogovniku z enkratnim nalaganjem.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n Ne gre enačiti peletne peči, s pečjo na drva s prigrajenim zalogovnikom, ker je logika delovanja/kurjenja drugačen.\n\nPeletna peč dela stalno preko celega dneva (in noči) in zgolj dogreva vodo v sistemu.\n\nPri peči na drva zakuriš enkrat na polno, da segreješ zalogovnik..nato pa se z njega jemlje toplota dokler je na razpolago. Tu je potrebno izbrati ustrezno veliko velikost kurišča (ne toliko kW) ki bo segrela celotno količino vode v zalogovniku z enkratnim nalaganjem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZadeva jasna in razumljiva in se popolnoma strinjam. Moj namen ni bil da zadevi enačim, zgolj ''za predstavo'' sem napisal kakšen je pri nas primer",
    "author": "krofica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peč na drva",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Potem ima apollo nekam čudno navadno peč. res da je kakšno uro pozabil dodati pri gorenju (če ima zalogovnik 35-85 C potem je v njem 100 kwh toplote preko palca, nekaj še hiša v teh 3-4  urah porabi (vsaj 5 kwh), ampak.... so pa pri pečeh ki imajo majhne izmenjevalce in visoke temperature dimnih plinov  (TDP) pri gorenju na polno lahko precej višje izgube kot pri peči ki gori z okoli 150 TDP. \nVerjamem da apollo lahko nafial zalogovnik v 5 urah, če le hiša ni podhlajena in prvi dve uri ne greje samo hiše.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHisa se ogreje v 30 min - po toliko casa se je pec prej zaprla in so se drva not kuhala... temperatura v zalogovnikih in sistemu pa je 60 stopinj",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Peč na drva",
    "content": "Aja, ce imas 60C v zalogovniku ko zakuris potem pa verjamem da imas v treh urah polno. Jaz kurim pri 40 +- 5C in obicajno kurim do cca 70.\nOziroma odvisno od temperature zunaj in mojih zeljanpo obiskovanju kurilnice. Preko 80 pa ga vedno redkeje segrevam.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n Ogrevalo se bo 2x110m2, izolacije skoraj ni, iz oranžnih zidakov. Okna še original, streha izolirana, pod se ravno izolira vse na novo. Ogrevanje bodo radiatorji. V bližnji prihodnosti se bodo še okna zamenjala, zaenkrat ni v planu menjava fasade.\nTrenutno se ogreva na peč na drva staro skoraj 40 let in pa posebej še peč na nafto, če drv zmanjka.\nToplotna odpade, peleti odpadejo. Kaj gledat pri nakupu sodobne peči na drva? Baje, da bo treba še dimnik nekaj ''prilagodit''.\nZelo verjetno bo šel zraven zalogovnik, tako da bi lahko peč enkrat zakuril in bi se potem toplota črpala iz zalogovnika.\nJe bil kdo v tej situaciji pred kratkim in lahko poda kakšen nasvet?\nPS: A peči za drva tudi padejo pod subvencijo?\nHvala.\n\t\t\n\t\tKlikni za razširitev\n\t\nBrez izolacije je vse skupi bolj en drek, pa nima veze na kaj se greješ. \nImaš na forumu podsvojostreho.net par solidnih tem glede tvoje zadeve, tud okol subvencij, peči in podobno. Na tvojem mestu bi se za fasado prijavil na subvencijo, če maš sploh možnost menjave fasade, to odnese pol stroškov ogrevanja.\nNe se preveč keširat, eno solidno peč na drva, zalogovnik, pol lohk pa po fasadi nadgradiš.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "Po fasadi lahko naredis downgrade.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "Pa vremenska regulacija ne bi škodila, seltron je zelo OK. Mal pri njih poglej. Zalogovnik je pa kar fajn met, da lohk peč šiba na polno. Po vsem prebranem do sedaj, me nizkocenovni vplinjaki nikakor miso prepričal, čeprav majo nekateri precej OK izkušnje. Hanzi je že en tak.\nRegulator pa tale recimo:\nhttps://www.seltron.si/index.php/regulator-ogrevanja-wdc20.html#.WlT-2p9DDqA",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "Ja glede moči zagotovo. Moj pojnt je bolj, da se ne splača metat v fensi peč, dokler ni izolacije.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "Jah, jaz sem kar nekaj ur prebil ob peci. Zato imam kar nastudirano. Tudi nekaj sem (smo) se igral z manjsimi predelavami. ( podlagal ventilator, dodajal plosce v kurisce in pod njega, menjal turbolatorje za vecje, spreminjal dostop primarnega zraka....)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "Ima pa dpx \"prenizko, presiroko in dolgo\" kurisce v primerjavi s konkurenco. V slx so ze naredili kurisce po vzoru konkurence. Meni sicer ustreza dolgo kurisce, ampak naibrz bi se tudi potrudil da bi zagal bolj natancno klaftro.je razlika ali imas fore 20cm ali pa samo 5.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "Vem, sem bral oziroma občasno še berem podstreho. Nizkocenovni vplinjak moraš vzet kot hobi. Teh mam pa že tko preveč in sem tukaj rad komot.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "Opusti pivo in sedi ob peci ",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Peč na drva",
    "content": "\n\t\t\n\t",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "Dobrodosel med kurjaci. \nGlede na to da imas mercedesa, lahko obrzis obstojece hobije ",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Peč na drva",
    "content": "Dela pa ravno kontra kot je pridigal. \n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kalbo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa glede moči zagotovo. Moj pojnt je bolj, da se ne splača metat v fensi peč, dokler ni izolacije.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Peč na drva",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BojanP je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDela pa ravno kontra kot je pridigal.\n\t\t\n\t\tKlikni za razširitev\n\t\nA ti si se pa dons mene lotu? Kaj te matra? Komentar je bil na \"izolacije skoraj ni\". Kje ti vlečeš vzporednice z mojo bajto ne vem. Si pa želim razlago.",
    "author": "kalbo",
    "author_level": "Guru"
  }
]