[
  {
    "ctx": "Toyota Yaris zanesljivost?",
    "content": "Sem tik pred nakupom Yarisa, ki so jih delali od leta 2006 do 2011(facelift takoj po prvi generaciji). Avto se mi dopade in po prebranih nekaj temah na internetu se mi zdi zelo zanesljiv avtomobil. \nGledam motorje 1.3(87km) in 1.33(101km). Avtoceste imam kar precej s tem, da nikoli ne divjam tam in tudi po navadni cesti ne. \nZanima me predvsem, če so kakšne težave z displaji na sredini armature, ko stoji na +35 stopnjah in pozimi na minusu, z elektriko nasplošno, poraba, kako so kaj občutljivi na rjo, kaj se rado kvari, ...",
    "author": "casio",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Toyota Yaris zanesljivost?",
    "content": "Ne boš falil z nakupom.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Yaris zanesljivost?",
    "content": "Kupi 1.33 101 KM ali kasneje so imeli mislim da 99 KM. Imata 6 prestav, 87 KM ima 5.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Yaris zanesljivost?",
    "content": "+1\n\nVsi prijatelji, kolegi in znanci, ki so si kadarkoli lastili ta avto, so bili dejansko brez izjeme vsi brez kakršnihkoli problemov. To seveda ne pomeni, da se tudi pri vašem bodočem avtu 100000% ne more zgoditi nič ampak tako za občutek je pa to OK informacija \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Toyota Yaris zanesljivost?",
    "content": "Sicer novejša vozila, ampak za orientacijo porabe v različnih režimih vožnje. \n\nhttps://www.volan.si/ekstra/nasveti/2009-ste-primerni-za-hibrid-/",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Yaris zanesljivost?",
    "content": "Imamo prav to generacijo že lep čas. Praktično brez omembe vrednih izrednih okvar, res pa je, da se prevozi izredno malo km (trenutno je krepko pod 100k skupno). 1.3 bencinar. Za porabo ne vem, ampak imaš na Spritmonitor realne cifre. Pozitivno ocenjujem sam občutek v avtu, kako je sestavljen in materiale. Še najbolj zmoti, da se dnevne luči ne vklopijo samodejno, ampak to je rešljivo z dodatnim modulom.\n\nNa AC je zadeva znosna, dokler si nekje na 110-120 km/h, kar je več, pa ni prijetno zaradi hrupa in splošne nestabilnosti avta. Recimo tukaj me je presenetil 15 let star VW Polo, ki se tudi pri 140 km/h+ pelje zanesljivejše oz. stabilnejše od Yarisa, pa tudi rahlo daljši hod 5. prestave ima.",
    "author": "Corvette",
    "author_level": "Majstr"
  },
  {
    "ctx": "Toyota Yaris zanesljivost?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik casio pravi:\n Sem tik pred nakupom Yarisa, ki so jih delali od leta 2006 do 2011(facelift takoj po prvi generaciji). Avto se mi dopade in po prebranih nekaj temah na internetu se mi zdi zelo zanesljiv avtomobil. \nGledam motorje 1.3(87km) in 1.33(101km). Avtoceste imam kar precej s tem, da nikoli ne divjam tam in tudi po navadni cesti ne. \nZanima me predvsem, če so kakšne težave z displaji na sredini armature, ko stoji na +35 stopnjah in pozimi na minusu, z elektriko nasplošno, poraba, kako so kaj občutljivi na rjo, kaj se rado kvari, ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe gledaš 10 let star avto glej da je bil vzrževan.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Yaris zanesljivost?",
    "content": "govorim za 1.3\nres brez kakršnihkoli problemov v 10 letih.\nnobenih okvar ali podobno, brez sledi rje ob sicer delno garažiranem avtu.\nmotor ne crkne (ob karambolu ga ne moreš prodati, ker kupcev za motorje ni).",
    "author": "elo",
    "author_level": "Dr. Rodilnik"
  },
  {
    "ctx": "Toyota Yaris zanesljivost?",
    "content": "Jaz sem ga imel, prodal sem ga pri 230000km, do takrat nisem imel nobene napake, žarnico enkrat na 2 do 3 leta in to je to.\nMi ga je bilo kar škoda prodati...\n\naja, no sklopko sem menjal pri 190000km, kar pa mislim da je normalno.\n\nSedaj sem kupil ženi yarisa hybrida in upam, še na boljše izkušnje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "miha123",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Toyota Yaris zanesljivost?",
    "content": "Moja ima yarisa, sicer en model starejši in dela k urca. Sicer ne vem kako je s plastiko v notranjosti pri novejši, ker to je edina zamera ki jo imam. So pa tašči od sodelovca menjali 1.33 mašino v aurisu, če se ne motim je blo neki okol porabe olja. No moja ima navadnega 1.3 in nima nikakršni težav.",
    "author": "disc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Toyota Yaris zanesljivost?",
    "content": "Yaris Gen2 1.4 D4D 2006, zamenjan EGR v garanciji, drugo BP.\nBoljše opremljeni te generacije so imeli tono izolacije, avto ful tih, pa zaradi slednjega malo tudi težji. Naslednja generacija Yarisa je potem šla na hujšanje po teži.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Yaris zanesljivost?",
    "content": "Kakšno pa ste imeli kaj porabo s tem avtomobilčkom? Mestna je baje 7.2l/100km, relacijska vožnja katere imam pa največ pa 5.6l/100km.\nKoliko se pa pozna kaj klima na 1.3(87km)?\nVerjetno je kljub temu, da ima ketno na okrog 10 let menjati mikro jermen? \nKakšno je kaj serijsko ozvočenje? Nameravam dokupiti tisto Dension napravico, ki jo priklopiš zadaj v radio in jo daš v sopotnikov predal, da lahko poslušas glasbo iz usb ključka.\nLuči se lahko predela, da se vklopijo ob zagoni avtomatsko?",
    "author": "casio",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Toyota Yaris zanesljivost?",
    "content": "1.33 dejansko nekateri imajo konkretno povišano porabo olja.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Toyota Yaris zanesljivost?",
    "content": "Znanec je ocitno tudi kupil \"preverjeno\" rabljeno vozilo tam pri btc al kje ze. Vsako leto ga nekaj heca. Pa ne vem ce dela 10kkm letno. Tako da glede na poste ima ocitno smolo",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Yaris zanesljivost?",
    "content": "Kaj pa zadnji most...se spomnim da je nekdo omenjal da niso zaščiteni in kmalu prerjavijo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Toyota Yaris zanesljivost?",
    "content": "Pri hiši je tak Yaris z 1.33 motorjem 100km, letnik 2010. Zaenkrat popolnoma brez težav. Vozi se dnevno 60km po regionalki. Povprečna poraba 5.1l odkar je avto pri hiši...",
    "author": "dejk0",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Toyota Yaris zanesljivost?",
    "content": "Kupil Yarisa z 1.3(87km) motorjem.. 3/4 ljudi mi je odsvetovalo 1.33 motorjem tudi na servisu. Zaenkrat sem zelo zadovoljen",
    "author": "casio",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Toyota Yaris zanesljivost?",
    "content": "Naj ti dobro služi.",
    "author": "jonny77",
    "author_level": "Guru"
  }
]