[
  {
    "ctx": "Garmin Descent MK1",
    "content": "https://buy.garmin.com/sl-SI/SI/p/568181\n\nJe še kdo, ki razmišlja o nakupu tega All-In-One inštrumenta?\nRes je drag (1016 EUR osnovna verzija), ampak če računam, da moram sedaj imeti dve napravi (Garmin Fenix in Suunto Dx - pred leti pa sem jih moral imeti še več), ki ju po novem zamenja ena sama, pa se izkaže, da je vse skupaj celo ceneje.\n\nŽal Descent MK1 nima \"air integration\" (verjetno čez nekaj let v MK2 !?), vendar pa rekreativni potapljači (popotniki in turisti), ki se potapljajo v toplih koralnih morjih tega itak ne morejo izkoristiti, kar oprema tam ni opremljena s ustreznmimi tipali.\n\nTistim ki še niste imeli priložnosti videti tega najnovejšega Garminovega izdelka naj omenim, da gre (kot pravi DCR https://www.dcrainmaker.com/2017/10/garmins-descent-mk1-diving-gps.html#comment-2703340) v bistvu za napravo Garmin Fenix 5XU (kjer U pomeni \"underwater\", saj zmore popolnoma vse, kar zna in ima Fenix 5X, kateri je dodan še kompletni potapljaški računalnik (do 100 m globine, do 6 plinov, vse funkcije za prosto potapljanje).\n\nŽal pa je v SLO dobavljiva le preko Garmina in ne tudi preko športnih trgovin, kar pomeni malo ali nič popusta. \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin Descent MK1",
    "content": "Kasirajo lepo, upam, da bo dobro tudi delovala.\n\nGarmin ga zelo biksa s softwerom. Imam fenix3HR in kar naenkrat  po letu in pol je ura neuporabna. Pluz ne dela in baterija je prazna v 2 dneh.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin Descent MK1",
    "content": "Maš za 3jko na youtubu kako si sam baterijo zamenjaš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Garmin Descent MK1",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jonny77 pravi:\n Kasirajo lepo, upam, da bo dobro tudi delovala.\n\nGarmin ga zelo biksa s softwerom. Imam fenix3HR in kar naenkrat  po letu in pol je ura neuporabna. Pluz ne dela in baterija je prazna v 2 dneh.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA nima 2 leti garancije?",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin Descent MK1",
    "content": "Sicer moje mnenje o garminu poznaš, ampak tale zadeva glede na opis je idealna zate. Če bo seveda delala tako, kot se zagre, sploh pod vodo... Mogoče bi vseeno pogledal po spletu, če jo kje dobiš iz EU ceneje? Garancija pri nas velja.",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin Descent MK1",
    "content": "Ja, to je napravica, o kakršni sem sanjal od Ambita 1 naprej. Pravzaprav je še veliko več ko to, kar bilahko naredili iz Ambita, če nam Suunto z nadgradnjo FW (ko smo ga naivno spraševali o nekaterih parametrih) ne bi zaprl dostopa do \"surovih\" podatkov iz senzorja tlaka, ko smo začeli delati aplikacijo za merjenje globine. Podobno aplikacijo smo delali in naredili tudi za F3, pa nam je Garmin po enem letu odrekel pomoč (ni pa zaprl podatkov, le zagrozil je, da garancija ne bo veljala, če bodo na Fenixu našli aplikacijo za merjenje globine) a nam zelo diskretno namignil, da bodo pri njih nekaj naredili na tem področju. Seveda nihče ni verjel, da bodo naredili polnokrvni potapljaški računalnik (z gumbi, ki jih lahko uporabljaš tudi 100 m globoko, medtem ko je to pri ostalih Fenixih recept za \"samomor\" Fenixa), ki ima za dodatek še vse funkcije Fenixa 5x.\n\nKo je prišel na trg F5x smo že skoraj obupali, pa nam je Garmin 2 meseca pred uradno predstavitvijo Descenta MK1 spet namignil, da je čakanja že skoraj konec.\n\nIn ja, prav imaš, ko praviš \"Če bo seveda delala tako, kot se zagre, sploh pod vodo... \". Na srečo imam o napravi skoraj vse informacije (in navodila za uporabo že več mesecev), predvsem pa sem v stiku s tremi beta testerji, ki so jo preizkušali, zlasti med potapljanjem, tudi tehničnim, s trimixom.\n\nDescent MK1 je tako kot vsi potapljaški računalniki v bistvu computer s senzorji in firmverom in samo od tega je odvisno kaj in kako bo naprava delovala. Pri Garminu so se (po mojem hudo pametno) odločili, da je za potapljanje odgovoren čisto svoj, od ostalega popolnoma ločen FW in takrat so na napravi tudi izklopljeni vsi ostali gadgeti, vse CIQ aplikacije in ostali \"whistles and bells\".\n\nŽal tudi v tujini ni nič ceneje, nikjer pod 999,99 EUR, potem pa še poštnina, pa še garancijo laže uveljavljam pri pri nas kupljenih zadevah. Sicer mi je še nikoli ni bilo treba,ampak občutek je pa boljši če vem, da se lahko zapeljem v Šenčur in tam urejam stvari!\n\nKar ne morem verjeti, da bom šel sedaj z isto \"uro\" (velikost je enaka kot pri F3 in F5x) lahko v službo, opero, na kolo, pohod, se potapljat, prosto potapljat, ..., ko bom pa na popotovanju po eksotičnih krajih, pa bom s pomočjo rutabilnih cestih in kolesarskih topo ter podvodnih map vedno vedel kje sem in brez uporabe telefona in vodičev našel POI. In kočno bom lahko tudi pri (prostem) potapljanju imel HR log za anlizo!",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin Descent MK1",
    "content": "Vidiš, to je top, da se je en spravil to naredit, ker sedaj sem skorajda ziher bo tudi suunto pričel oz hotel nekaj v to smer naredit. Hkrati pa to pomeni, da če bo tak računalnik jurja nikakor s svojimi top samo nadvodnimi zadevami ne bodo mogli prit na tako ceno, kar se je zadnje čase nakazovalo s top izdelki. \n\nGlede garancije. Tudi v tujini kupljena zadeva se BP servisira v Šenčurju, tudi menjavo naprave naredijo. Seveda to se splača, da najdeš v tujini zadevo ceneje. Na začetku verjetno ne, če pa bi malo počakal pa sem ziher, da se bo dalo.",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin Descent MK1",
    "content": "Če bo Suunto nadaljeval tako, kot s Spartanom, ko še drugo leto po predstavitvi ne zmore še tistega ne, kar so oglaševali ob predstavitvi, kaj šele, da bi dodali kakšno novo funkcijo, potem hvala lepa za tako sr.nje.\n\nSeveda pa moram priznati, da je bil Ambit 1 ob predstavitvi zakon, da imam že od leta 2007 Suunto Core, ki je še vedno daleč najboljši ABC instrument ever, da so potapljaški računalniki iz serije D odlični. Ampak, to je zgodovina! Od Ambita 1 naprej delajo samo še jajca, Ambit 2 in 3 sta bila čisti nateg za lastnike A1 (v 2ki dodano par funkcij, ki bi jih lahko dodali tudi v 1ko, pri 3ki pa prehod na BT, kar je za vse, ki imamo kup ANT+ senzorjev dizaster, pa še pri BT gre le za točka-točka komunikacijo, pri ANT+ pa lahko en senzor \"posluša\" več naprav), Spartan je itak le za mazohiste (posodobitev vsakih 6 mesecev, pa še takrat praktično nič novega), serija D pa se le malo posodablja: i, NEO.\n\nSeveda tudi jaz upam da se trend obrne in bodo zato cene padle, vendar pa se bojim, da je pri Suunto nekaj hudo narobe in da dolgo ne bodo več migali.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin Descent MK1",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Primus pravi:\n\n\nSeveda tudi jaz upam da se trend obrne in bodo zato cene padle, vendar pa se bojim, da je pri Suunto nekaj hudo narobe in da dolgo ne bodo več migali.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz upam, da se tukaj motiš, ker potem res ne vem več kaj bom mel, če suuntota ne bo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMi je pa zanimivo, koliko problemov imajo eni s temi napravami, sam ga imam od 2ke dalje, pa do sedaj niti enega problema. \n\nOčitno velja rek kot pri zastavi: kakva plata, takva vrata \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin Descent MK1",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik guardy pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jonny77 pravi:\n Kasirajo lepo, upam, da bo dobro tudi delovala.\n\nGarmin ga zelo biksa s softwerom. Imam fenix3HR in kar naenkrat  po letu in pol je ura neuporabna. Pluz ne dela in baterija je prazna v 2 dneh.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA nima 2 leti garancije?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIma, ampak sem dobil pokvarjeno nazaj iz servisa  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nsem off topic: lahko se selimo na Fenix3 temo.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin Descent MK1",
    "content": "Pa sem ga dobil:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin Descent MK1",
    "content": "Fajn stroj. Vsaj nekdo, ki ga bo znal uporabljati in izkoriscati.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Nalepi potem se kaksno sliko v akciji.",
    "author": "ALTF4",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin Descent MK1",
    "content": "Čestitke. Zdej pa hitro v Egipt na test \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin Descent MK1",
    "content": "Kako se obnese ura?",
    "author": "Baho",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin Descent MK1",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Baho je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako se obnese ura?\n\t\t\n\t\tKlikni za razširitev\n\t\nOdlično! Zmore vse kar od nje pričakujem,  lahko bi imela se kakšno funkcijo več (zlasti pri apnea potopih), se pa najde tudi kakšna težavica, a nič pomembnega.  V vsakem primeru pa: končno ena ura,  ki zmore vse in ki jo lahko uporabljam pri katerem koli športu in ob kakršnikoli priložnosti!",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin Descent MK1",
    "content": "A pri apnea potopih zadeva registrira globino kaj hitreje kot fenix 5 z namensko aplikacijo? Ker vcasih gres do 10m globine in app registrira 6,8 ali 7,2m potopa.. koliko hitro osvezuje podatke?",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin Descent MK1",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zaseka je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA pri apnea potopih zadeva registrira globino kaj hitreje kot fenix 5 z namensko aplikacijo? Ker vcasih gres do 10m globine in app registrira 6,8 ali 7,2m potopa.. koliko hitro osvezuje podatke?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda, kot vsak pravi potapljaški računalnik (DC), reagira na cca 60ih centimetrih, par centimetrov več, kot lahko z iztegnjeno roko med \"ležanjem\" na površini potopiš uro in na spremembo globine seveda reagira takoj, predvsem pa dovolj hitro za apnea potope, kaj šele za scuba potope, ki so bistveno počasnejši!\n\nSkratka, 5X  ne moreš primerjati z MK1: veliko stvari res izgleda podobnih, a ohišje in senzor tlaka sta definitivno popolnoma drugačna (ohišje je certificirano po standardu za DC), na 5X tudi nikakor ni pametno pritiskat gumbov, ko si pod vodo, pri MK1 in vseh ostalih \"pravih\" DC, pa je to možno in seveda večkrat tudi potrebno.",
    "author": "Primus",
    "author_level": "Fizikalc"
  }
]