[
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Tole je bolj za v rubriko sj ni res pa je kljub temu bi pa rabil nasvet kako ukrepati pred dobesedno ponorelo občinsko inšpektorico iz Medvod.\n\n\nV ponedeljek zapeljem kolega iz Ljubljane v Goričane pri Medvodah. Na poti nazaj mi na vozilu zagori lučka za motor in avto pade v testni program zato takoj ustavim na robu velikega T križišča v Goričanah. Cesta prazna nikjer nobenega prometa. Vklučim vse šitiri utripalke, sedim v vozilu in kličem svojega mehanika kaj bi bilo lahko narobe ko za menoj potrobi vozilo. Spustim avto v skrajni desni del križišča tako da z gumo že zadanem višji pločnik in kamorkoli drugam praktično več ne morem. Belo civilno vozilo katero bi me lahko brez težav obvozilo še enkrat potrobi nato pa me obvozi in zapelje vzporedno z menoj spusti sopotnikovo steklo mi iz razdalje voznica ženskega spola pokaže šop ključev na katerih je tudi neka kartica bi reče dobesedno in samo \"v križišču se ne parkira\" in v isti sekundi odpelje dalje proti Medvodam.\n\nVse ok si mislim pač nervozna voznica ki ima verjetno slab dan vendar sledi filmsko nadaljevanje...\n\nDanes dobim plačilni nalog za nepravilno parkiranje na prehodu za pešce (65. člen (ZPrCP)  iz občinske uprave Medvode.\n\nPo poizvedovanju in klicih občino Medvode ugotovim da je bila oseba za menoj v belem vozilu občinska inšpektorica katera ima na omenjeni občini popolnoma tretjo vlogo splošnih področij in verjetno nobene strokovne podlage glede cestnoprometnih predpisov. Omenjena inšpektorica me je verjetno tako v svoji slabi volji s svojim privatnim telefonom slikala ko sem v vozilu klical mehanika in je sama stala z vozilom za menoj. Kakorkoli ko je prišla tistega dne na občino Medvode je sliko predala kolegu z redarskega področja kateri mi je na podlagi njenega videnja in opisa \"prekrška\" izdal pavšalni plačilni nalog za nepravilno parkiranje v znesku 80 EUR.\n\nKer več ljudi več ve sem rekel da kar tule povprašam kako ukrepati v takšni situaciji. Kdo izvaja nadzor nad napakami ki jih naredijo takšni \"občinski inšpektorji-ce\"?\n\nNapačna ugotovitev dejanskega stanja, nepopolno predstavljanje kot uradna oseba, vsaj razgovor in ugotavljanje prekrška na kraju, napačno navedena lokacija - pavšalno Medvode, pristojnost omenjene inšpektorice, itd. \n\nAli je možno da tole kam prijavim kakšni nadzorni inštituciji ker me je dobesedno strah takšnih nadzornih organov in načina dela. Ne gre se za teh 40-80 EUR globe ampak za to da mi je bil ta denar dobsedeno ukraden iz žepa zaradi njenega napačno ugotovljenega dejanskega stanja ali še bolje rečeno njene slabe volje in neka kontrola nad takimi nadzornimi organi mora obstajati.\n\nHvala vnaprej za predloge.",
    "author": "MOBIKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Dej ji mir, zdej stavka.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Kako stavka ce hoče ob svojem rednem delu še druga področja regulirat.......",
    "author": "MOBIKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Če je ona bila sama, rabiš vsaj 1 pričo. Če je imela koga zraven, rabiš vsaj 2 priči.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Če ti je avto crknil, se postavi trikotnik pa tko.. sicer si pa res 'parkiral'.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Ti lahko izdajo kazen na podlagi posnetka civila? Je zabeležena lokacija napačnega parkiranja?",
    "author": "karamarko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\n Če ti je avto crknil, se postavi trikotnik pa tko.. sicer si pa res 'parkiral'.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVsi štirje žmigavci pa še v avtu sem bil to je trajal vse skup 2 minute da sem dobil potrditev da lahk z vseen z lučko peljem. Brezveze razlagat. Pač je imela slab dan. Mene zanima kam se obrnit ker tole ni ok s tako prakso so okradli dons mene jutri bodo pa pa lahko tebe. Vprašat se je treba al je bil to res sploh prekršek al se nekdo znaša nad mano ker je pač slabe volje in se lahko.",
    "author": "MOBIKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik karamarko pravi:\n Ti lahko izdajo kazen na podlagi posnetka civila? Je zabeležena lokacija napačnega parkiranja?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nJa slikala je ne vem s čem najbrž svojim telefonom sliko sem dobil. Itak se ona s prometom ne ukvarja zato tud ni šla iz avta niti ugotavljat situacije. Itak sem bil v avtu. Lokacijo tud pavšalno navedla. Medvode bilo je pa nekje v Goričanah pomoje.\n\nA bi šlo lahk za kaznivo dejanje? \"ali da bi komu prizadejala škodo, izrabi svoj uradni položaj ali prestopi meje uradnih pravic\"",
    "author": "MOBIKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Nič nisi napisal po katerem členu katerega zakona ali odloka si dobil PN? \n\nDrugače pa lahko vsak da predlog (prijavo) in se sproži prekrškovni postopek po uradni dolžnosti. Morda bi bilo najbolj pravilno, da bi s strani redarstva dobil dopis, da se izjaviš o dejstvih in okoliščinah, ker ne gre za osebno zaznavo prekrška pooblaščene uradne osebe zato vprašanje po zakonu ali odloku kjer lahko ima inšpektor celo kakšna pooblastila. \n\nOstane ti edino, da spišeš ugovor z dejstvi in dokazili (o napaki na vozilu) in ne se sklicevati na kakšno napako \"uradne\" osebe. In če so na redarstvu normalni bi po moje moralo it skozi. Drugače si boš pa prislužil polno globo (nič več polovičke) in še sodne stroške. Torej boš ob 120€ in ne samo 40€ ob polovički...",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Če se ti pokvari avto pač ne sediš noter na vozišču 2 min in telefoniraš. CPP je znan, oblečeš se v odsevni jopič in zavaruješ kraj dogodka (trikotnik), ter pokličeš ustrezne službe. Glede na to da je inšpektorica 2x trobila in se vmes še sprehodila do vozila je očitno OP imel čas vse to naredi.\n\nGlede pooblastil. Inšpektor v osnovi nima pooblastil da tala kazni, ima pa dolžnost da javlja kršitve ipd. ustrezni službi kot uradna odgovorna oseba. Tako da nekako te mora prijavit če kršiš nek občinski akt/zakon. \n\nPri položnici ki jo dobiš vedno piše tudi kakšne so tvoje opcije (pravni poduk). Če prav vidim je ravno imenovana inšpektorica zadolžena za te zadev v dotični občini, tako da če se boš pritožil boš itak poklican k njej pa tam razčistite kaj pa kako! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Prav nič se ni sprehodila če bi se bi bilo drugače verjetno. \n\nHaha če je to res potem so moje možnosti enake nič kako je že tista sudija sudi.......",
    "author": "MOBIKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Če bi bila gospa človek, bi najprej pristopila do avta in vprašala, če je kaj narobe. Potem pa dalje igrala lokalnega šerifa.\nV končni fazi bi gospod lahko klical tudi zdravniško pomoč, ker doživlja srčni infarkt.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Ja jst ne trdim da je normalno in človeško, ampak kaj veš kako je zgledalo. Vsekakor inšpektorica ima neko zakonsko osnovo in dokaze, tako da vprašanje kaj bi se zgodilo če bi šel na trdo. Glede na \"ceno kazni\" se pomojem nima smisla pritoževat, veš za drugič in to je to!",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Ja kako je zgledalo. Cesta prazna nikjer nobenga avta. Pripelješ v krizišče in vidiš da tam stoji avto z žmigavci in tip v njem telefonira. Ok potrobiš tip premakne avto čist v pločnik ves jezen potrobiš še enkrat, pa kaj tip misli jaz sem inšpektorica, slikaš se zapelješ vzporedno podeliš nauk in odpelješ. Potem pa ves jezen pelješ še do službe in porabiš toliko energije da prepričeš kolega da spiše na podlagi tvoje slike plačilni nalog in potem dobiš neko zadoščenje. Res me je strah takšnih ljudi na represivnih mestih.",
    "author": "MOBIKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Zanimivo v blizini zivim, pocne se marsikaj, sam sicer ne delam pizdarije, sem pa tja se malo na cesti ustavim ker nimamo nekega prometa, pa na kaj takega se nisem/mo naleteli, tako da moje sozalje. Zdaj vsaj vem da imamo inspektorje za to in bi bilo fajn da prijavim dolocene lokalce, ker na uradne kontakte se ne odzovejo, prav tako policija ne. Prosil bi na zs, da mi posredujes ime pa primek gospe, da vidim ce bo kaj vec uspeha.",
    "author": "Scorp84",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "No vidiš zato pravim da si je dogodek vzela bolj za osebni obračun ali izkazovanje moči. Podatki so zgoraj so pa tudi javnodostopni na spletni strani vaše občine. Zdaj saj veš pri komu urgirat da bo naredil red in upam da bo tako dosledna tudi na področjih kjer praviš da zadeve pešajo....\n",
    "author": "MOBIKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Opis razlike med parkiranjem in ustavljanjem\n\nhttp://www.tecajcpp.com/cpp/ustavitev.php",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "...in eni se dejansko postavite na stran inšpektorice? Niste normalni....",
    "author": "mobifrik99",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Pomoje inspektorica nima nobene pravne podlage izdati placilni nalog, saj ni niti obcinski redar. Z dobrim odvetnikom bi verjetno se ti\ndobil kaj denarja, ce te je slikala, sploh ce se na sliki vidi tudi tebe. Vkolikor je ustavila na cesti in je znak prepovedano ustavljanje, naj si sama raje napise kazen...\nVso sreco pri iskanju odgovorne osebe za razjasnitev \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ahmed",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Jaz bi jo ovadil zaradi tega, ker te je slikala, gre za kršenje osebnostnih pravic in najmanj, kar bi morala je, se predstaviti, ne se pa dreti čez okno, ko kaka prostitutka, ki ponuja usluge in še mahati z ključi, da je ja zgledalo, da ponuja neke usluge. \n\nNapiši ostro protestno pismo županu Medvod, je najmlajši župan in verjemi, da bo razumel.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Tudi če mu bo pisal, ne bo nič, sem mu že sam x krat pisal, pa nic od tega .",
    "author": "Scorp84",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Župan je v tej zgodbi ta zadnji kekec, ki bi lahko kaj zrihtal. Ne ga srat!",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Uh, in najdejo se patroni, ki se jim zdi s situacijo vse ok. Svašta.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pbutec pravi:\n Če bi bila gospa človek, bi najprej pristopila do avta in vprašala, če je kaj narobe. Potem pa dalje igrala lokalnega šerifa.\nV končni fazi bi gospod lahko klical tudi zdravniško pomoč, ker doživlja srčni infarkt.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČak čak. Od birokratov pričakuješ normalno in človeško ravnanje? V katerem vesolju?",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Pol je res najboljša varjanta plačat to polovičko pa si svoje mislit......",
    "author": "MOBIKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Ne, moraš dat pritožbo.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Kako zgleda cesta tam ne vem. Sta pa dve dejstvi. OT se je prestrašil za svojo lastnino in je pač ustavil prav v križišču. Kar nerodna situacija ... Ko mu nekdo potrobi, se malo manj ustraši za svojo lastnino in še vseeno avto premakne. Kaj če bi se še malo manj prestrašil in zapeljal še 20 metrov, saj je vozilo bilo očitno vozno? Druga varianta je tudi, da bi kdaj prej prebral navodila svojega vozila in bi vedel, kaj je treba ob takem signalu vozila narediti. Običajno piše v navodilih nekaj takega kot po \"najbližji\" poti do servisa. Če pa je pritisk olja (druga lučka) pa ustaviti, ugasniti motor in z avtovleko naprej. Kar bi mu verjetno svetoval tudi mehanik.\nSem pa nekaj desetletij nazaj v MB videl, da sta takrat mislim, da še miličnika parkirala prav sredi križišča brez nekih lučk, nekam izginila, vozniki pa so pač trenirali slalom.\nKo mi je lansko zimo avto crknil prav sredi križišča, sem ga najprej s trudom umaknil. K sreči je bilo to možno celo na parkirišče 20 metrov od križišča. Čeprav je bilo zgodaj zjutraj čez vikend in tudi ko sem potem opravljal klic ni bilo nobenega vozila mimo, sem vseeno cviknil, da bi me ravno kak osamljen primerek z nočne izmene ali kake zabave, ki vozi na pamet do postelje, zadel. Ob neki drugi situaciji sem raje razkiral in uničil prazno gumo, kot da bi se sredi lepega dneva ustavil sredi dolge ravnine z kar nekaj prometa, kjer pa le redko kdo vozi samo 90. Sem šel še kak km in potem na stransko cesto. Življenje je tudi nekaj vredno.\nGospa je mogoče bila nečloveška, mogoče pa se je samo trudila za boljšo pretočnost naših cest, kar pa nam je vsem v interesu. Res pa je, da je to delala na cesti, kjer ta trud očitno zaradi malo prometa ni potreben.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Mi lahko razpravljamo, kako bi objektivno morala zadeva zgledati, vendar pa pri vsem tem gre očitno za neke osebne zadeve.\nOdpiralec teme očitno dobro pozna gospo, takoj jo je prepoznal, ve celo s čim se ukvarja in kaj ni v njenih pristojnostih, celo javno objavlja njeno ime in priimek ter hkrati navaja, da gre za nekakšen osebni obračun inšpektorice.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Ne bo držalo. V Medvodah sem bil popolnoma naključno ker sem peljal domov kolega. Šele ko sem dobil položnico in klical na občino sem dobil podatke za kaj se sploh gre in kdo je sploh bil v belem avtu. Vodja redarske službe na občini tam mi je po telefonu pojasnil da je napisal plačilni nalog na podlagi njene zahteve.Tudi ti bi verjetno v taki sitauciji malo pogooglal po netu. Se pa mi zdi popolnoma njen osebni obračun glede na situacijo je pač stresla slabo voljo name. druge razlage nimam. Je pa tako ta teden se je pač zgodilo meni drug teden se pa lahko tebi. Sam povem.",
    "author": "MOBIKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Najprej sem ti verjel do potankosti, potem si začel, da gre za osebni obračun inšpektorice, pa vidim da zadeva že več ne pije toliko vode.\nV ponedeljek te je slikala, v sredo si že prevzel plačilni nalog in dobil vse informacije o prijaviteljici dogodka? Vsaka čast za hitrost pridobivanja podatkov o lastniku vozila, sestavo plačilnega naloga in dostavo na dom.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "V ponedeljek me je slikala isti dan je bilo z občine odposlano v sredo sem že imel plačilni nalog doma. Vidiš lahko tudi sam da se nekdo zelo trudi v tem primeru. Osebno je verjetno z njene strani če se tako zavzameš za nekoga in zadevo tako pospešiš.\n\nŠe enkrat v Medvodah sem bil slučajno, ko sem v sredo po prejemu plačinega naloga klical na občino kaj se dogaja sem šele dobil njene podatke tako da sem vedel kdo je ona pravzaprav. \n\nPlačilni nalog mi je izdal vodja redarstva na njeno zahtevo kar mi je tudi povedal. Vse v dveh klicih po telefonu. \n\nKje je tu kaj nenavadnega. Zakaj zadeva ne bi pila vode.\n\nVse ostalo je google in javnodostopni podatki.",
    "author": "MOBIKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Jaz vem, da če mi avto crkne sredi križišča, ziher ne grem klicarit, ampak ga najprej porinem ven, če to ne gre, pa označim s trikotnikom. To so osnove.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Ja če bi takoj stopil iz avta, odprl prtljažnik in vzel varnostni trikotnik, bi te sigurno gospa obvozila in odpeljala dalje ...\n\nPo postavljenem trikotniku, pa bi telefoniral dalje. (tako bi vsi zadaj prihajajoči, vedeli da je neka ovira na cesti in te previdno obvozili)\n\nJaz bi plačal teh 40€ in pač naslednjič poskrbel, da se to ne bi več zgodilo.",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Hei.\nKaj se zavedas da bos dobil kontra tožbo? Zaradi javnega blatenja.......in imena in priimka....ki si ga objavil. Mas kar jaj......\nSrecno",
    "author": "Yamaha123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Sploh me ne skrbi bom vsaj enkrat lahko pojasnil celo zgodbo njej jo pač nisem mogel. Jaz sicer ne vidim nobenega blatenja pač njeno ime je itak javno podatki so pa iz spletne strani občine Medvode. Vsa opisana situacija je pa realna in imam vse dokaze da jih zagovarjam.",
    "author": "MOBIKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Vem kaj mislis ja. Hocem ti povedat sam da je ne poznas. Njen oce je v evropski komisiji in bo sigurno reagiral na tole zaj. Ker jih poznam in vem kaksen vpliv ima . Premisli preden kaj das dalje. Lp stane",
    "author": "Yamaha123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mobifrik99 pravi:\n ...in eni se dejansko postavite na stran inšpektorice? Niste normalni....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nFunkcionalna nepismenost? Če je človeka obtožila PARKIRANJA, dejansko je pa ustavil, kaj se zodi s pritožbo???",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Moje skromno mnenje. Od kdaj se na sliki vidi, ali je bilo vozilo, če je to stalo na cesti in ne na pločniku, dejansko parkirano ali se je vozilo premikalo. Vem da redarstvo ne rabi dokazovat, lahko pa ti izpodbijaš. \n\nJaz ti do jutri lahko prinesem 100 fotografij avtomobilov na cesti, ki zgledajo da stojijo, čeprav se peljejo. Če se na sliki ne vidi prazen sovoznikov sedež si tudi izmisli pričo, ki naj priča da sta normalno počasi zapuščala križišče. Hkrati pa podat prijavo za krekoračitev pooblastil.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Yamaha123 pravi:\n Vem kaj mislis ja. Hocem ti povedat sam da je ne poznas. Njen oce je v evropski komisiji in bo sigurno reagiral na tole zaj. Ker jih poznam in vem kaksen vpliv ima . Premisli preden kaj das dalje. Lp stane\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKdo si pa ti, njen brat?\n\nOsebe na javnih funkcijah, kar občinski inšpektorji so, se ne morejo skrivat za anonimnostjo ki jo prinese funkcija (sploh ker debata teče o njenem delu oz. je oseba izpostavljena kot oseba z javno funkcijo). Pa v tej temi ravno \"blatenje\" imena ni bilo, vsaj ne na način da bi oseba lahko sprožila bilokakšno tožbo na sodišču.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Yamaha123 pravi:\n Vem kaj mislis ja. Hocem ti povedat sam da je ne poznas. Njen oce je v evropski komisiji in bo sigurno reagiral na tole zaj. Ker jih poznam in vem kaksen vpliv ima . Premisli preden kaj das dalje. Lp stane\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe pa je takole, potem pa lepo plačat kazen, revanš pa z počohanim avtom in predrtimi gumami. Verjemi da jo bo bolelo, čeprav ima vozilo dobro zavarovano.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Saj pravim jaz imam vse argumente. Parkiranje ustavljanje itd. Bil sem tam. Iz njejega trenutnega videnja situacije je pac zadevo tako videla in ugotavljala nobenih okoliscin ker prakticno nisva imela komunikacije. Samo sam postopek pa je popolnoma čuden, kar po eni strani razumem ker verjetno tega področja ne dela vsak dan gre pa za napačno ugotovljeno dejansko stanje. Bom oddal ugovor kaj mi drugega ostane.",
    "author": "MOBIKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Na kakšen način sploh lahko redar izda plačilni nalog za prekršek, ki ga ni sam videl in dokumentiral? Ali lahko kar vsak zasebnik pošilja fotke na redarstvo in zahteva sankcije?",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gavran pravi:\n Na kakšen način sploh lahko redar izda plačilni nalog za prekršek, ki ga ni sam videl in dokumentiral? Ali lahko kar vsak zasebnik pošilja fotke na redarstvo in zahteva sankcije?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPomoje lahko... samo mora potem tudi priti pricati k sodniku ...Vsaj tako sem zasledil z ev nekaterih drugih temah ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Ker ti je vozilo javilo napako, si se kot dober gospodar nemudoma ustavil in vklopil vse 4 smernike z namenom preprečitve večje materialne škode. \nMed tem, ko si v sovoznikovem predalu iskal odsevni jopič in istočasno klical mehanika, da ga povprašaš ali se je s takim vozilom varno voziti naprej, se je za teboj pojavilo vozilo bele barve, ki ti je potrobilo. Ker si ocenil, da je za teboj vozeče vozilo bilo pravočasno opozorjeno na nevarnost na cesti (vse 4 utripalke), si v naročju začel iz prozorne vrečke jemati odsevni jopič. \nV tem trenutku ti je belo vozilo ponovno potrobilo. Da bi vozilu omogočil lažji obvoz si svoje vozilo pomaknil za cca. 2m naprej in 30cm v desno skrajno do robnika, pri čem si s sprednjo desno pnavmatiko zadel ob robnik.\nPo umiku vozila si si hotel nadeti odsevni jopič, vendar se je v tem času na tvoji levi strani pojavilo vozilo v katerem je neznana oseba ženskega spola spustila prednje desno steklo, pokazala šop ključev poleg katerih je bila obešena neznana kartica in izjavila, citiram: \"v križišču se ne parkira\". NN oseba se je takoj odpeljala v smeri Medvod.\n\nKer ti je z dejanjem NN osebe ženskega spola (vzopredna ustavitev vozila z onemogočanjem odprtja voznikovih vrat), bilo onemogočeno izvesti zavarovanje ustavljenega vozila (postavitev varnostnega trikotnika) v skladu s 1. odstavkom 63.člena ZPrCP-1, prosiš za takojšnjo ustavitev postopka in odpravo plačilnega naloga.\n\nDa je šlo res za okvaro vozila navedeš kot pričo mehanika, njegovo tel.številko in uro klica.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krko",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gavran pravi:\n Na kakšen način sploh lahko redar izda plačilni nalog za prekršek, ki ga ni sam videl in dokumentiral? Ali lahko kar vsak zasebnik pošilja fotke na redarstvo in zahteva sankcije?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nZakon o prekrških (ZP-1)\nhttp://www.pisrs.si/Pis.web/pregledPredpisa?id=ZAKO2537\n\n\n\nZačetek postopka o prekršku\n\n50. člen\n\n(1) Postopek o prekršku se začne po uradni dolžnosti, ko opravi prekrškovni organ v okviru svoje pristojnosti v ta namen kakršnokoli dejanje, ali z vložitvijo pisnega predloga oškodovanca, državnega tožilca ali državnega organa, nosilca javnih pooblastil ali samoupravne lokalne skupnosti (predlagatelji).\n\n(2) Predlog vsebuje podatke o kršitelju (osebno ime, enotno matično številko občana (v nadaljnjem besedilu: EMŠO), če je fizična oseba tujec, pa njene rojstne podatke, državljanstvo, stalno oziroma začasno prebivališče, za odgovorno osebo tudi zaposlitev, za pravno osebo pa ime in sedež ter matično številko, če teh ni, pa podatke, ki jih je lahko pridobil), opis prekrška in navedbo dejstev oziroma dokazov, ki kažejo na sum storitve prekrška.\n\n(3) Predlog se vloži pri pristojnem prekrškovnem organu. Če je predlog vložen pri drugem organu, ga ta takoj odstopi pristojnemu prekrškovnemu organu in o tem obvesti predlagatelja.\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Yamaha123 pravi:\n Vem kaj mislis ja. Hocem ti povedat sam da je ne poznas. Njen oce je v evropski komisiji in bo sigurno reagiral na tole zaj. Ker jih poznam in vem kaksen vpliv ima . Premisli preden kaj das dalje. Lp stane\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko dobim mail ali telefon od očeta v evropski komisiji? Sosed neki ne ločuje odpadkov v smetnjakih pa me ma da bi priklical nanj bes božji. Ker je pač ta dec tok vpliven, sej mu dam za kavo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\n Jaz vem, da če mi avto crkne sredi križišča, ziher ne grem klicarit, ampak ga najprej porinem ven, če to ne gre, pa označim s trikotnikom. To so osnove.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe spomnim, na internetnih forumih so najde mnogo avtorjev zgodb, kaj se jim je zgodilo glede kršitev z zares izvirnimi \"izgovori\". \n\nEna cvetka, ko je nekdo dobil listek, ker ni plačal parkiranja. On je namreč slučajno ostal brez drobiža in ga je šel iskat po trgovinah. Ne vem točno, koliko trgovin je tačas obredel, ko ravno takrat pride redar. Zares izvirno.\n\nSeveda vsi taki in drugačni posebneži, v plačilnem nalogu na koncu je naveden tudi pravni pouk, kjer lahko vse te težave tudi navedete. Bomo videli, kako bo to šlo po ravni poti. Sporoči.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MOBIKING pravi:\n Saj pravim jaz imam vse argumente. Parkiranje ustavljanje itd. Bil sem tam. Iz njejega trenutnega videnja situacije je pac zadevo tako videla in ugotavljala nobenih okoliscin ker prakticno nisva imela komunikacije. Samo sam postopek pa je popolnoma čuden, kar po eni strani razumem ker verjetno tega področja ne dela vsak dan gre pa za napačno ugotovljeno dejansko stanje. Bom oddal ugovor kaj mi drugega ostane.\n\t\t\n\t\tKlikni za razširitev\n\t\nObvezno ugovor-a se bo pa zdaj vsak šel redarja, ki ima pet minut časa , ne da bi se prej uradno ugotavljalo stanje? \nNa občino bi pa kazalo poslati kakšno TV ekipo, da preiščejo to Medvoško leglo birokratov.",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Čak mal. Ti si ustavil s 4 žmigavci v križišču.\n\nKaj pa ona? Uporaba telefona v avtomobilu, najbrž je tudi ustavila, ko te je slikala, le da brez smernikov. Govedo od babe, verjetno tipična zadrta baba, ki ji doma ded ne da 5% lufta, frustracije pa nosi okoli po svetu.\n\n\nTorej. Nekdo ustavi v križišču tako, kot je to naredil on. Jaz ga poslikam, sliko pošljem redarjem. Bojo lastnika kaznili?",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Jp, tudi take se najdejo..le, da je v tem primeru šlo revše izkoristit svojo služben položaj in \"moč\", ki ji po njenem pripada in pokomandirala redarje.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Skoraj smo že malo zašli iz teme. Neki nivo mora ostat. Ne poznam jo in tudi nisem iz tistega območja. \n\nGlede na Google dobro opravlja svoje delo na večih področjih. To vejo tisti ki imajo z njo opravka na področju ki ga zastopa. \n\nOdprl sem temo predvsem zato da dobim kakšen nasvet kako ukrepat v situaciji saj je moje mnenje da je tu ukrepala in uporabila svoje kontakte bolj zaradi svoje slabe volje in ker verjetno ne pokriva tega področja je tudi spregledala okoliščine in speljala zadevo bolj po domače.\n\nJaz sem zaradi tega tako ali dugače kaznovan in kot pravijo ljudje v zgornjih postih vsi ugovori zopet romajo na isto inštitucijo kjer je moznost da se upoštevajo moje navedbe precej majhna in vse kar se zgodi imam dodatne stroške.\n\nNisem neki kršitelj v 10 letih imam mislim dve kršitve iz CPP pa sem vsakdan na poti. In da potem dobivam kazen takrat ko si jo res ne zaslužim od organa kateri se navadno z takimi zadevami ne ukvarja in zadevo vzame verjetno precej osebno pa je grenak priokus.",
    "author": "MOBIKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Fotografiraj placilni nalog. Glede na napisano mobikinga je prehitro odreagirala. Ampak imamo zgodbo samo ene strani... dokler ne slisim obeh je to vse bolj na trhlih temeljih.",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Yamaha123 pravi:\n Hei.\nKaj se zavedas da bos dobil kontra tožbo? Zaradi javnega blatenja.......in imena in priimka....ki si ga objavil. Mas kar jaj......\nSrecno\n\t\t\n\t\tKlikni za razširitev\n\t\nObjavil je javno dostopne službene podatke. Pritožba je na mestu, edino tako se šerifi stopi na prepotentne prstke. Pa kaj vam folk ni jasno?",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "In njen oče je v evropski komisiji...uhuuuu buhahaaaa....še enkrat, kaj vam ni jasno?",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Pravi [cenzura] si res......se vidi da zivis od socialne in ne ves kah bi pocel v zivljenju......luzer",
    "author": "Yamaha123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Yamaha123 pravi:\n Pravi [cenzura] si res......se vidi da zivis od socialne in ne ves kah bi pocel v zivljenju......luzer\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHaha, a ga boš evropski komisiji zatožil?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Za tebe sem mislu ...... se vidi da si froc 15 letni.....v ogledalo sw poglej in si stisni mozolj pol pa idi mamici recit za 5 eura",
    "author": "Yamaha123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "OK bom, sam ne evropske komisije nad mene poslat, kaj če mi socialno podporo vzamejo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Moderatorji se obstajajo?",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Yamaha123 pravi:\n Vem kaj mislis ja. Hocem ti povedat sam da je ne poznas. Njen oce je v evropski komisiji in bo sigurno reagiral na tole zaj. Ker jih poznam in vem kaksen vpliv ima . Premisli preden kaj das dalje. Lp stane\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTale post bi bilo dobro shraniti. Je zelo lepo napisano kako deluje njena družina. Verjetno bi še kdo drug moral odreagirati na tole in ukrepati, da se takšne ljudi ostrani iz položajav.  IP &#8220;Staneta&#8221; je itak v logih in z nalogom ga bo Alter moral predati. Potem pa je zelo kratka pot do priče.\n\nIn ja jaz bi spisal pritožbo, sploh ko sem tole grožnjo prebral.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "ja potem bodo pa to pokazali pa je... eno bodo pa mogli sproducirati, če pošiljatelj drži v ročicah potrdilo, da je poslal",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Ah to ni nič,men je Davčna izpraznila in blokirala račun,ker nisem plačal davka na hišo.Kar je re je res ,davek je treba plačat,ampak jaz sploh nimam v lasti hiše ne kake druge stvari razen osnovnih potrebščin.",
    "author": "stole",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Ja potrdilo seveda imam sem pritožbo na postopek in igovor na plačilni nalog oddal osebno na vložišču na občini Medvode. A mislite da je pritožba romala v predal plačilni nalog pa v izvršbo direktno? A je to možno?",
    "author": "MOBIKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOsnovni problem \"pozitivne odločitve pri molku organa\" je v tem, da ne obstaja vsebinsko dokazilo, kaj si organu sploh poslal. Recimo pri vlaganju zahtevkov za projektne pogoje pri izdelavi gradbene dokumentacije za GD, je nekaj časa veljalo to pravilo. Zdaj pa naj mi en pove kako dokažeš, da si organu v priporočeni pošti (potrdilo o oddaji je bilo dokazilo o molku organa) res poslal vse potrebno za odločanje in da jih nisi v priporočeni pošti poslal v PM?. \n\nKot rečeno, dobra ideja slaba izvedba!\n\nEdit: pravopisna n.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJe vseeno, kaj si poslal. Če organ ne odgovori, je to njihov problem. \nČeprav: sem proti takemu določilu, morali bi imeti predpisane roke, nič daljše, kot so roki za stranke (občane). Torej: če te npr. organ za prekrške pozove,d a v 14 dneh podaš izjavo, mora potem v 14 dneh odločit.\nPri raznih GD in podobno pa 14 do 30 dni in to je to. Za cel proces.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Ne drži! Zakon, ki je določal “pozitivno” rešitev GD ob “molka organu” je že nekaj časa ukinjen. \n\nSe pa načeloma strinjam, da bi morali biti podani “najdaljši roki v katerih mora organ podati odgovor” - ampak je potrebno jasno doreči kaj in kako (kako zagovoti, da so “vloge” res take kot morajo biti - ne pa, kot je že McGiver  v eni drugi temi omenil, da vlagatelje pošlje priporočeno list na katerem “organ” pošlje lepo v PM - mesec kasneje pa, zaradi molka organa, uveljavlja GD, pritožbo itd. \n\nTrenutna zakonska rešitev (poenostavljeno vlaganje tožb napram “organom”) je načeloma korak v pravo smer - samo je jajc, ker potem naslednji “organ” - tj. sodišče, zašteka in je stranka spet na istem - čaka, čaka, čaka ...",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Saj ni kaj doreči. Podaš vlogo. Če ni popolna, imajo X dni časa, da te pozovejo (recimo 14 dni). Imaš enak čas, da dopolniš, in ima orgn potem spet enak čas, da odloči ...\n\nPa tudi če bi šlo tisoto o čemer pišeš z molkom čez: je to pač krivda organa, in naj za to kazensko in odškodninsko odovorja.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "No tole se ne premika nikamor ker nisem čisto razumel glede ukrepanja tu v zadnjih postih prosim še za malo pojasnila.\n\nKot sem že rekel sedem mesecev je sedaj mino. V zakonsko določenem roku sem takrat podal pritožbo na postopek in ugovor na plačilni nalog. Zadeva oddana na vložišču na občini Medvode, dobljeno potrdilo. Arhiv vsega pisanja, dokazil, potrdil, plačilcev itd hranim. Do danes nisem dobil popolnoma nič. Kako ukrepati zdaj.\n\nPlačilni nalog gre verjetno v izvržbo ali je možno da so po razjasnitvi dogodkov in dokazih uvideli kakšne neumnosti in napake so bile storjene in zadevo zaključili s stornacijo ali s kakšnim uradnim zaznamkom. Verjetno bi dobil obvestilo. Ne bi rad zamudil kakšnega roka in potem plačal za nekaj kar nisem kriv. Naj pokličem, pišem vse skupaj pustim in čakam naprej? Sedem mesecev je pa že malo dolga - predolga doba.",
    "author": "MOBIKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Je šlo na sodišče. Nekako 1 leto traja postopek.",
    "author": "kocka",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "THX",
    "author": "MOBIKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kocka je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJe šlo na sodišče. Nekako 1 leto traja postopek.\n\t\t\n\t\tKlikni za razširitev\n\t\nDrži in potem bo nq sodišču najbrž spušil in plačal polno kazen. Kaj pa sodišče ti naloži kakšne stroške postopka če izgubiš? Sem že malo pozabil, že dolgo nisem imel kakega postopka...?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Mah ni nujno da bo spušil. Če je imel dobre argumente lahko tudi uspe, oziroma vsaj kakšen opomin.",
    "author": "kocka",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Že že, tukaj se pogovarjamo o verjetnosti in verjetnost da bo uspel ni na njegovi strani. Ljudi ki so uspeli v prekrškovnih postopkih na sodišču poznam toliko da jih lahko preštejem na prste ene roke, vseh skupaj ki pa so se pritožili pa jih poznam ogromno na kubik in mnogo jih je bilo sveto prepričanih da bo obravnava zgolj formalnost. Žal je inšpektor/policist uradna oseba in je že v štartu z veliko prednostjo pred teboj. In ja, tudi oni lažejo samo da dosežejo svoje. Bolj me zanima kaj je po trenutni zakonodaji če izgubiš? Včasih mislim da je bilo nekih 50€ nekih sodnih stroškov?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Hmmm ... Priznam, da  poznam samo enega, ki je na sodišču izgubil. Pa poznam kar lep kup primerov. Je pa res, da je šlo skoraj vedno za upravičene pritožbe (ne nujno v smislu, da prekrška ni bilo, tudi v smislu, da postopek ni bil OK ipd ...). \nTako da: po moje uspešnost ni odvisna le od (pravne) spretnosti tistega, ki se priotoži, ampak predvsem od tega, a je bilo resnično (to pa bo pač vsak pri sebi moral najprej razčistit) upravičeno ali ne.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "No ocitno ziviva v drugacnem svetu sicer pa sva to ugotovila ze tudi v kateri drugi temi  Btw, on bo sel ravno na to, da prekrska ni bilo oz. da inspektorica ni pristojna (nekaj izmed tega ce se prsv spomnim), sem ze pozabil, gledat se mi pa tudi ne ljubi it ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Glede na to, kaj se mu je zgodilo (kot je na začetku napisal), ob dorbri pritožbi praktično nima šanse izgubit.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Ok čist na brzino in moje laično razumevanje, zadevo sem prebral na hitro. Torej zakaj jaz mislim da ne bo zmagal na sodišču? Ok, poklical bo mehanika za pričo, dal bo dokazilo od šlepanja, dal bo kot dokaz fakture od materiala (od popravila), vse stima. Ampak kje je naredil feler? Verjetno zato ker je takoj šel klicarit iz avta brez da bi zavaroval kraj, torej jopič (če ni obvezen samo na AC), žmigavci in trikotnik. Ko zavarujes kraj in ne ogrozas sebe in ostalih pa poklices pomoc? Tukaj bo po mojem keč. Inspektorica bo lahko tudi rekla da ga je lep cas opazovala in da tega ni storil. In jasno, se strinjam, tudi jaz bi prvo poklical pomoc... Ampak to bo sigurno spušil vsaj če bo inšpektorica to hotel, njej se bo bolj verjelo kot njemu. Pač je uradna oseba in nima nekih osebnih interesov da bi ga zajebala kajne? ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Preberi na 3. strani kaj sem mu predlagal da napiše. S tako pritožbo bi moral zmagat.",
    "author": "krko",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Super zgodba dokler nebo inspektorica rekla da ne drzi, da ga je opazovala 10min in da je bil s kolesom na plocniku ze preden se je pripeljala do njega. Seveda se bo verjelo njej, kaj pa zdaj? ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "10 minut ga je opazovala od kod? Misiš, da bo kar priznala, da je ona tudi prekršek naredila?",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Ah daj no  Uradna oseba je uradna oseba pa bilo koliko si ti želiš enakopravnosti in enake obravnave pred zakonom. Ne eno ne drugo  ne obstaja in je zgolj mit in lepe želje  Če pride do sodišča in če bo KING dovolj pošten in povedal po resnici razplet bova dalje debatirala.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Yamaha123 pravi:\n Pravi [cenzura] si res......se vidi da zivis od socialne in ne ves kah bi pocel v zivljenju......luzer\n\t\t\n\t\tKlikni za razširitev\n\t\nPrebral si me kot knjigo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Ksz....\n\nZanimiva razpletanja...nastudiraj kako moraš spisat da so ti dolžni odgovorit...googlaj \"molk organa\"... \n\nUpam da ti rata",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Se strinjam, samo z nalogom lahko njen oče in evropska komisija dobi tudi moje podatke, potem mi lahko pa socialno podporo ukinejo, pa samo 15 let sem star, pa že take težave sem si nakopal... jojmene  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kalbo pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Yamaha123 pravi:\n Pravi [cenzura] si res......se vidi da zivis od socialne in ne ves kah bi pocel v zivljenju......luzer\n\t\t\n\t\tKlikni za razširitev\n\t\nPrebral si me kot knjigo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDaj preberi no, to je mene mislil. Kaj naj rečem, je kar zadel.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Sam si mal tečen...sploh ko dobiš podporo in si zakupiš enote na pre-paid kartici. Zgleda ti je za čike že zmanjkal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Pobrskaj: brezplačna pravna svetovalnica (tudi v zvezi s CPP-jem)\n\nUkrepaš: pritožba. (jaz ti pa odvetnika zrihtam. In to tazga, da bo joj.)\n\nČe je le tako, kot si napisal. Če si pa jebal mater, še predno se je sovoznikova šipa na avtu dvignila do konca je pa drugo.",
    "author": "INKVIZITOR",
    "author_level": "Archbishop"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MOBIKING pravi:\n Tole je bolj za v rubriko sj ni res pa je kljub temu bi pa rabil nasvet kako ukrepati pred dobesedno ponorelo občinsko inšpektorico iz Medvod.\n\n\nV ponedeljek zapeljem kolega iz Ljubljane v Goričane pri Medvodah. Na poti nazaj mi na vozilu zagori lučka za motor in avto pade v testni program zato takoj ustavim na robu velikega T križišča v Goričanah. Cesta prazna nikjer nobenega prometa. Vklučim vse šitiri utripalke, sedim v vozilu in kličem svojega mehanika kaj bi bilo lahko narobe ko za menoj potrobi vozilo. Spustim avto v skrajni desni del križišča tako da z gumo že zadanem višji pločnik in kamorkoli drugam praktično več ne morem. Belo civilno vozilo katero bi me lahko brez težav obvozilo še enkrat potrobi nato pa me obvozi in zapelje vzporedno z menoj spusti sopotnikovo steklo mi iz razdalje voznica ženskega spola pokaže šop ključev na katerih je tudi neka kartica bi reče dobesedno in samo \"v križišču se ne parkira\" in v isti sekundi odpelje dalje proti Medvodam.\n\nVse ok si mislim pač nervozna voznica ki ima verjetno slab dan vendar sledi filmsko nadaljevanje...\n\nDanes dobim plačilni nalog za nepravilno parkiranje na prehodu za pešce (65. člen (ZPrCP)  iz občinske uprave Medvode.\n\nPo poizvedovanju in klicih občino Medvode ugotovim da je bila oseba za menoj v belem vozilu občinska inšpektorica SCHLAVS Martina katera ima na omenjeni občini popolnoma tretjo vlogo splošnih področij in verjetno nobene strokovne podlage glede cestnoprometnih predpisov. Omenjena inšpektorica me je verjetno tako v svoji slabi volji s svojim privatnim telefonom slikala ko sem v vozilu klical mehanika in je sama stala z vozilom za menoj. Kakorkoli ko je prišla tistega dne na občino Medvode je sliko predala kolegu z redarskega področja kateri mi je na podlagi njenega videnja in opisa \"prekrška\" izdal pavšalni plačilni nalog za nepravilno parkiranje v znesku 80 EUR.\n\nKer več ljudi več ve sem rekel da kar tule povprašam kako ukrepati v takšni situaciji. Kdo izvaja nadzor nad napakami ki jih naredijo takšni \"občinski inšpektorji-ce\"?\n\nNapačna ugotovitev dejanskega stanja, nepopolno predstavljanje kot uradna oseba, vsaj razgovor in ugotavljanje prekrška na kraju, napačno navedena lokacija - pavšalno Medvode, pristojnost omenjene inšpektorice, itd. \n\nAli je možno da tole kam prijavim kakšni nadzorni inštituciji ker me je dobesedno strah takšnih nadzornih organov in načina dela. Ne gre se za teh 40-80 EUR globe ampak za to da mi je bil ta denar dobsedeno ukraden iz žepa zaradi njenega napačno ugotovljenega dejanskega stanja ali še bolje rečeno njene slabe volje in neka kontrola nad takimi nadzornimi organi mora obstajati.\n\nHvala vnaprej za predloge.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPoslji ZS pa ti bom jutri jaz spisal zadevo.\n\nOci iz evropske komisije pa vabljen...  bomo se njemu kaj spisali",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krko pravi:\n Ker ti je vozilo javilo napako, si se kot dober gospodar nemudoma ustavil in vklopil vse 4 smernike z namenom preprečitve večje materialne škode. \nMed tem, ko si v sovoznikovem predalu iskal odsevni jopič in istočasno klical mehanika, da ga povprašaš ali se je s takim vozilom varno voziti naprej, se je za teboj pojavilo vozilo bele barve, ki ti je potrobilo. Ker si ocenil, da je za teboj vozeče vozilo bilo pravočasno opozorjeno na nevarnost na cesti (vse 4 utripalke), si v naročju začel iz prozorne vrečke jemati odsevni jopič. \nV tem trenutku ti je belo vozilo ponovno potrobilo. Da bi vozilu omogočil lažji obvoz si svoje vozilo pomaknil za cca. 2m naprej in 30cm v desno skrajno do robnika, pri čem si s sprednjo desno pnavmatiko zadel ob robnik.\nPo umiku vozila si si hotel nadeti odsevni jopič, vendar se je v tem času na tvoji levi strani pojavilo vozilo v katerem je neznana oseba ženskega spola spustila prednje desno steklo, pokazala šop ključev poleg katerih je bila obešena neznana kartica in izjavila, citiram: \"v križišču se ne parkira\". NN oseba se je takoj odpeljala v smeri Medvod.\n\nKer ti je z dejanjem NN osebe ženskega spola (vzopredna ustavitev vozila z onemogočanjem odprtja voznikovih vrat), bilo onemogočeno izvesti zavarovanje ustavljenega vozila (postavitev varnostnega trikotnika) v skladu s 1. odstavkom 63.člena ZPrCP-1, prosiš za takojšnjo ustavitev postopka in odpravo plačilnega naloga.\n\nDa je šlo res za okvaro vozila navedeš kot pričo mehanika, njegovo tel.številko in uro klica.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn to je to ...\nAl pa res Apollo spiše ... Lahko bi tudi jaz, če ne bi bil na poti ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "@apollo8 hvala lepa sem se kar sam nekako potrudil pomoje 4 ure dela skup 4 drobno tipkani listi. \n\nScreenshoot SMSa z mehanikom da bo jasno da sem imel res okvaro, Slika avta zabitega desno gumo v pločnik drugam res nisem mogel, ni točnega kraja ne časa na plačilcu, na njeni fotki mojega avta isto ni nič zabekežbe časa, ne vem s čem je sploh slikano, malo možnosti za dokazovanje so mi vzeli ker glede na to da nisem vedel zakaj se gre kdo je in ker je samo odpeljala mimo nisem sam mogel nič poslikat, en kup drugih nepojasnjenih zadev, v opisu kršitve katero je izdal redar posredno na njeno zahtevo mi očita parkiranje vendar bi moralo iti glede na zakon in termin za ustavljeno vozilo katero pa je bilo glede na čas tudi primerno označeno. Tud če vse to zanemarijo in vztrajajo na kršitvi glede ustavljanja in parkiranja glede na situacijo redlagam da uporabijo glede na vse okoliščine 6a ali 53 člen ZP-1 kar bi bilo nekako fer ker takrat tam in v tisti situaciji drugač nisem mogel ustavit.. \n\nPrav zdaj ko printam študiram ali je vredno tolk časa zabit za 40 oz. 80 ali 140 EUR kot je nekdo rekel da bo na koncu.verjetno globa.\n\nAmpak dokler vem da mi je bila narejena krivica vem tudi odgovor: JE VREDNO.",
    "author": "MOBIKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Pohvale tebi za trud pri iskanju \"pravice\".\nPohvale tudi vsem ki so ti ponudili pomoc.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Ne pozabit, da imaš na plač. nalog po 65. členu prvo ugovor. Potem sledi ali odločba o prekšku ali ustavitev postopka in šele nato je zahteva za sodno varstvo. Tako, da možnosti je kar nekaj. Če bo sledila odločba o prekršku mora bit noter obvezno navedeno, na podagi katerih dokazov je bila izdana. Tako boš lahko videl, ali imajo kakšno fotografijo ali je samo osebna zaznava.",
    "author": "kocka",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Je vredno, ker je treba takim šerifom stopit na prste. Pomojem ga ni policaja, ki ti v takem trenutku ne bi pomagal, ali te pa vsaj opozoril, da premakni avto malo naprej, pa tud če peš. Tale bejba je pač inšpektorica in misli, da drži jezusa najmanj za jaja. Tak človek nima kaj iskat v vlogi uradne osebe, pika. Ne vem pa, kaj si tipkal 4 strani. Take pritožbe morajo bit jasne, kratke in spisane v \"uradnem\" jeziku.\n\nMe pa preseneča število pametnjakovičev, ki bi kar plačali globo.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Tudi pri nas imamo slabo izkušnjo s toto žensko. Težila ker pes ni bil privezan na javni površini. Pes ima 2kg in 15cm plečne višine, bilo je pa na privat zemljišču in naokoli 2km nikogar razen nje. . \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n No, ker smo jo podučili, je bila razarjena in na skrivaj pričakala iza vogala na javni površini (cesti), kjer pa je bil pes že na povodcu.\n\nNaj dodam, da je bil njej pristop skrajno neprofesionalen. Brez slehernega  pozdrava ter predstavljanja za koga sploh gre, se je začela dret na nič hudega sluteč občana, ki je sprehajal psa na širnem travniku....",
    "author": "ginek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Saj bo kmalu tako zloglasna, da bodo še ptiči leteli mimo nje, ter kruha zmanjkalo ko pride v trgovino.",
    "author": "ginek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Yamaha123 pravi:\n Pravi [cenzura] si res......se vidi da zivis od socialne in ne ves kah bi pocel v zivljenju......luzer\n\t\t\n\t\tKlikni za razširitev\n\t\n\na si slučajno mož od tele inšpektorce?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cappy pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Yamaha123 pravi:\n Pravi [cenzura] si res......se vidi da zivis od socialne in ne ves kah bi pocel v zivljenju......luzer\n\t\t\n\t\tKlikni za razširitev\n\t\n\na si slučajno mož od tele inšpektorce?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlede na funkcionalno nepismenost, domnevam da je to kar gospod oča, ki v evropski komisiji, cel ljubi dan ne dela drugega, kot brska po internetu.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "@KING ker si bil pravilno ustavljen na vozišču, obvezno navedi 30cm od robnika \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVseeno ti priporočam, da posreduješ svoje 4 strani Apollu v pregled.",
    "author": "krko",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "kakorkoli že. Stal si na cesti in telefoniral. Če bi postavil ven trikotnik bi poleg vseh 4 žmigavcev bil iznačen kot avto v okvari. \n\nAli pa je dotična inšpektorca pooblašena za to da te prijavi in potem dobiš kazen je pa uprašanje. Ker pred časom je bilo na policijo uprašano, če so kamere za snemanje prometa v avtu dovolj da se prekškraju napiše plačilni naloga. Odgovor je bil da ne. Torej tebe je slikala neka oseba ki je inšpektorca in je ali ni pooblaščena za te zadeve.\nUprašej odvetnika kako je s tem. Lahko, da boš izgubil tožbo ali pa jo dobil.",
    "author": "s_samotar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik s_samotar pravi:\n kakorkoli že. Stal si na cesti in telefoniral. Če bi postavil ven trikotnik bi poleg vseh 4 žmigavcev bil iznačen kot avto v okvari.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi tako enostavno.\n\nAvto ti crkne in obstojiš. Vklopiš vse štiri žmigavce, da opozoriš druge na oviro. Ker je zadaj nekdo živčen, avto na zaganjač premakneš bolj za rob ceste. Druga tisti trenutek ne moreš narediti. Ven iz avta varno ne moreš, ker je ves čas prometno. Po 5 minutah postaviš trikotnik.  V vmesnem času pa nekdo pameten in ti da kazen za \"parkiranje\".\n\nNe vem no, koliko časa pa imaš, da postaviš trikotnik? 3 minute? 69 sekund? Kolikor berem ni definirano v času. Ga pa moraš čimprej.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Ugibam, da si v 4 straneh pisanije spisal marsikatero neumnost, ki nima veze z ugovorom bi ti tudi svetoval, da sprejmeš Apollovo ponudbo za pomoč, saj je namreč iz foha in bo verjetnost uspešnosti pritožbe vsaj malo večja. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Jap, manj teksta=bolje",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Se vedno nismo videli fotografije placilnega naloga",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Bi ga rad placal?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik igi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik s_samotar pravi:\n kakorkoli že. Stal si na cesti in telefoniral. Če bi postavil ven trikotnik bi poleg vseh 4 žmigavcev bil iznačen kot avto v okvari.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi tako enostavno.\n\nAvto ti crkne in obstojiš. Vklopiš vse štiri žmigavce, da opozoriš druge na oviro. Ker je zadaj nekdo živčen, avto na zaganjač premakneš bolj za rob ceste. Druga tisti trenutek ne moreš narediti. Ven iz avta varno ne moreš, ker je ves čas prometno. Po 5 minutah postaviš trikotnik.  V vmesnem času pa nekdo pameten in ti da kazen za \"parkiranje\".\n\nNe vem no, koliko časa pa imaš, da postaviš trikotnik? 3 minute? 69 sekund? Kolikor berem ni definirano v času. Ga pa moraš čimprej.\n\t\t\n\t\tKlikni za razširitev\n\t\nkoga to briga. Če se nekomu zazdi si v prekršku.\nItak pa, če bi bil mal bol črn bi šla mimo tebe tako kot se gre mimo ciganov.",
    "author": "s_samotar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\t\n\t\n\n\n \n\t\n\t\t\n\t\n",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\n Jap, manj teksta=bolje\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo mojih izkušnjah (iz prve roke) ne, dokler vmes ni nakladanja in ponavljanja. Več detaljev n pojasnil, bolje je.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Tako je. Argumenti se tehtajo, ne pa štejejo. Nisem bral celotne teme, ampak če boš pisal zahtevo za sodno varstvo zoper plačilni nalog, se osredotoči na pristojnost inšpektorice, pri opisu dejanskega stanja lahko navedeš, da si bil v šoku, ne piši pa npr. da ti je noro razbijalo srce, da si pričakoval srčni infarkt, ker te že nekaj dni špika pri srcu, da si zaradi prejetega plačilnega naloga začel doživljati še hujše šoke, obiskal osebno zdravnico, ki ti je predpisala antidepresive in pomirjevala ... itd. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Oddal ugovor in pritožbo na postopek že nekaj dni nazaj. Ni nakladanja vse podkrepljeno z dokazi. Javim rezultat hvala vsem ki so mi pomagali z nasveti.",
    "author": "MOBIKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Je že kaj novega?",
    "author": "krko",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Dva meseca je mimo zaenkrat še nobenega odgovora.",
    "author": "MOBIKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Vprašaj župana Medvod, kaj se dogaja v njegovi občini, da ni odgovora.\n\n»Zmoremo drugače. Zmoremo bolje. Zmoremo več.«\n\nSpletna stran občine pa trenutno ne dela.\n\nObčina Medvode",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Štirje meseci. Nobenega odgovora. ",
    "author": "MOBIKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Katastrofa.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Ni katastrofa. To so pač lokalni šerifi...\nDejstvo pa je, da so takšni kot ste si jih izvolili in si jih zaslužite.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mtl je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNi katastrofa. To so pač lokalni šerifi...\nDejstvo pa je, da so takšni kot ste si jih izvolili in si jih zaslužite.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa no-župan je izvoljen, vsi ostali so pa \"uhljebljeni\", kot rečejo hrvati za svoje krkane..",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mtl je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNi katastrofa. To so pač lokalni šerifi...\nDejstvo pa je, da so takšni kot ste si jih izvolili in si jih zaslužite.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe drži, če lahko izbiraš med dvema zelo slabima možnostima, bo zmagala tista, ki je malenkost manj zelo slaba.",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "In ko bo izbrana, se bo bostveno poslabsala",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MOBIKING je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠtirje meseci. Nobenega odgovora. \n\t\t\n\t\tKlikni za razširitev\n\t\n\nA ni tako, da pri uradnih dopisih ali pritozbah velja nek zakonsko predpisan rok, v katerem morajo uradne institucije podati nek odgovor?",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Blo - pa ni več. \n\nMislim, da je za časa ene od Janševih vlad (brez negativnega prizvoka - da ne bo kdo skočil) bil sprejet zakon, da molk organa avtomatično pomeni pozitivno odločitev o vlogi / pritožbi. Kasneje bilo to zakonsko določilo ukinjeno. \n\nZdaj pa malo “pljuvanja”. \n1. osnovna ideja (“Janševa”) ni čisto napačna - ampak izvedba “kavbojska”, tj. brez razmisleka o morebitnih izjemah, možnih manipulacijah itd.\n2. popravek, ki je sledil, je pa spet skropucalo, ki ne popravljal nič, ampak samo določa nova pravila, ki pa nikomur ne pomagajo. Popravek - bi pomagala, če bi sodišča delovala dovolj hitro (določa namreč “krajšo in enostavnejšo” pot pritožbe in na koncu preko tožbe zaradi molka prvo- ali drugostopenjskega organa)",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Občinska inšpektorica v Medvodah - Help",
    "content": "Osnovni problem \"pozitivne odločitve pri molku organa\" je v tem, da ne obstaja vsebinsko dokazilo, kaj si organu sploh poslal. Recimo pri vlaganju zahtevkov za projektne pogoje pri izdelavi gradbene dokumentacije za GD, je nekaj časa veljalo to pravilo. Zdaj pa naj mi en pove kako dokažeš, da si organu v priporočeni pošti (potrdilo o oddaji je bilo dokazilo o molku organa) res poslal vse potrebno za odločanje in da jih nisi v priporočeni pošti poslal v PM?. \n\nKot rečeno, dobra ideja slaba izvedba!\n\nEdit: pravopisna n.",
    "author": "McGiver",
    "author_level": "Guru"
  }
]