[
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "Kateri android telefon predlagate za ceno do 200€ (lahko tudi kakšen € več). Najpomebnejša stvar je fotoaparat, se pravi da dela čimboljše slike. Samo novi in idealna velikost bi bila 5,2 ali pa 5,5.",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "https://www.amazon.de/Motorola...eywords=moto+g5",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "Nokia 5/6?",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "Honor 8 lite, Sony xa1",
    "author": "frog55",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "Xiaomi Mi A1",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "Mi A1 Global version, 64 GB.",
    "author": "Alioth",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "Na to ceno še treba carino plačati al pride iz EU skladišča?",
    "author": "bero1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "ddv + stroške postopka",
    "author": "Alioth",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "Pa si na 250+ evrih\nKje je s performaci s7 ce jo ima moznost vzeti pri telekomu {24*11€)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "Mora biti v prosti prodaji. Od teh mi je nekako najbolj tale Mi A1.\n\nČeprav glede na ta posnetek, bi rekel da Nokia 6 dela boljše slike.\n\nhttps://www.youtube.com/watch?v=NndQAuPT9GY\n\nMnenja?",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "Kaj pa tale?\n\nAsus Zenfone 3 Max (ZC553KL) \n\nhttps://www.enaa.com/oddelki/telefonija/izd_13824_pa102136_pametni_telefon_asus_zenfone_3_max\n\nKamera na zadnji strani zajema slike s 13MP, zahvaljujoč tehnologiji Super Resolution, ki ustvari več posnetkov hkrati in jih združi v enega, pa lahko ustvarite posnetke s kar 52 MP. Low Light način zagotavlja svetle in čiste fotografije tudi pri slabih osvetlitvenih pogojih. \n\nPa dela boljše slike od ostalih? Pomembno je da naredi tudi notri, pri slabši svetlobi dokaj spodobno fotografijo.\n\n\nZaenkrat imam nagledadete\n\nMoto G5S (ne plus)\nSamsung J5 2017 \nXiaomi Mi A1\nNokia 6\n+ tale Asus zgoraj",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "Če pa iščeš telefon, da ti naredi tudi ob slabi svetlobi dobre fotke potem boš moral malo bolj odpreti mošnjiček, ker od teh pač tega ne moreš pričakovati.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "zadnje čase se pojavljajo Galaxy a520 za okoli 240€. Mislim, da je daleč najboljši deal za tak telefon.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "Se zavedam tega. Iščem pač najboljše kar se da dobiti za ta budget pod temi pogoji. Sam imam S7 in bi ga tudi priporočal, ampak ji je pač predrag. Če bi dvignil do 250-300 bi dobil že kaj boljšega? (ampak potem dodaš pa še malo in si na S7).",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n zadnje čase se pojavljajo Galaxy a520 za okoli 240€. Mislim, da je daleč najboljši deal za tak telefon.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBolha, novi?",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "Potem ti od novih ostanejo, predlanski flagshipi  S6 ali pa bolha.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dem pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jtfc pravi:\n zadnje čase se pojavljajo Galaxy a520 za okoli 240€. Mislim, da je daleč najboljši deal za tak telefon.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBolha, novi?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJP, zapakirani.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "@dem\n\nV tem cenovnem rangu kakšna Motorola Moto G5S/Plus, overall precej dober telefon ali kot že omenjeno  test )\n\nOd decembra 2017 dalje ima pa Gearbest itak  promocijo , da v primeru dodatnih stroškov pri izbiri poštne opcije Registered Air Mail le te v celoti povrne, tak da je cena končna ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "Pa ima kdo izkušnje kakok je z vračilom. Pa čisto operativno kako to poteka?",
    "author": "milos621",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "Ali pa nabaviš  TUKAJ in ga dobiš v 2-3 dneh.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik WeWatchingYou pravi:\n Ali pa nabaviš  TUKAJ in ga dobiš v 2-3 dneh.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCena je sicer višja a garancija tudi stane. Če nebi imel GB cene cca 180 EUR človeku nebi bilo težko dati teh 240, ker jih je vreden.",
    "author": "milos621",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik milos621 pravi:\n Pa ima kdo izkušnje kakok je z vračilom. Pa čisto operativno kako to poteka?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko ti jaz povem, da je opcija vračila na GB polna drobnega tiska. Vračilo je izključno na Kitajsko, možni dodatni stroški s carinjenjem na Kitajskem, ob menjavi ponovna možnost carinjenja pri nas, ob vračilu kupnine ponujajo nižjo vsoto kot je bila nabavna, podpore od GB dejansko ni, veliko sprenevedanja, ne odgovarjajo na direktna vprašanja ampak podajajo le nejasne odgovore. V glavnem pozabi na garancijo. Če telefon ni ispraven, se znajdi sam.\nJaz na GB več ne kupim. Sem opravil kar veliko nakupov preko Aliexpres, Wish in Ebay, pa tako slabega odnosa do strank kot ga imajo na GB niti približno nisem doživel.",
    "author": "din",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "No, tole za Gearbest pa ne bo držalo, sploh od leta 2017 dalje, ko so se precej usmerili tudi na poslovanje na EU trgu. Sam sem v letu 2017 naročil preko 10 zadev, za eno sem uveljavljal garancijo, postopek smo rešili preko posredovanega videoposnetka. Ker je bila napaka jasno vidna in usodna, so ponudili vrnitev kupnine v obliki dobropisa ali pošiljanje istega novega artikla. Tudi glede na izkušnje mnogih znancev je uveljavljanje garancije potekalo po istem postopku. Ko pa napaka ni bila usodna, so zahtevali vračilo izdelka v trgovino. Je pa treba včasih vztrajat, da se rešijo zadeve, sicer pa kot rečeno, po svojih izkušnjah in izkušnjah kolegov so se zelo popravili in delajo precej dolgoročno, za zadovoljstvo potencialnih kupcev. Sicer pa pošiljanje na Kitajsko dandanes za pametni telefon znese 8€, nazaj pa ga pošljejo spet z poštno opcijo kjer ni dodatnih stroškov. Je pa res, da ves postopek traja precej dlje kot v Slo, to pa drži. \n\nSicer pa imajo že kar nekaj artiklov tudi v EU skladiščih, kjer je dostava 2-5 dni ter jasno, brez dodatnih stroškov. Dobri opciji ta hip sta npr. Mi A1 in Note 4, ki sta za EU skladišče res ugodna ...\n\n Xiaomi Mi A1 Global  pametni telefon s kodo: bla1dp iz 178EUR na 169EUR (EU skladišče)\n Xiaomi Redmi Note 4 Global  pametni telefon s kodo: fgnote4b iz 158EUR na 149EUR (EU skladišče)",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "Aha, torej to kar jaz ravnokar doživljam z GB je fatamorgana. \nJa, so ponudili da mi pošljejo drug telefon, če plačam 110 USD, za tega defektnega sem pa dal 115 EUR.\nGlede napake. Telefon v centru MB nima polnega signala, takoj ko greš v stavbo pa se signal izgubi (vsi drugi telefoni imajo v stavbi polni signal). Sedaj pa oceni ali je to usodna napaka ali ne - za mene, je telefon kateri ne opravlja niti osnovne funkcije, neuporaben.\nVračanje kupnine v obliki dobropisa je za tebe OK? Pri drugih dobiš denar nazaj in ne neki f dobropis. So tudi to ponudili ampak bi dobropis znašal manj kot sem plačal, minus vsi morebitni dodatni stroški, ki bi nastali ob vračilu (na to te posebej opozorijo) in šele ko prejmejo telefon.",
    "author": "din",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "Mogoče lahko pomagam, imam en kontakt na GB, ki bi lahko pri \"zapletu\" pomagal, da se pride do boljše rešitve. ZS, če želiš ... Glede na dosedanje izkušnje mislim da se lahko najde rešitev s katero boš bolj zadovoljen ...",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "Hvala za ponujeno pomoč, vendar je ravnokar Paypal rešil zadevo.\nMed tem suport na Gearbest ticket sistemu še kar bluzi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "din",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tomsonman pravi:\n @dem\n\nV tem cenovnem rangu kakšna Motorola Moto G5S/Plus, overall precej dober telefon ali kot že omenjeno  test )\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSam sem ravno naročil redmi 5 plus za 133€. Če ga rootaš lahko daš gor google camera in so slike tudi ob slabši svetlobi zelo dobre.\n\nhttps://www.flickr.com/photos/137560037@N04/sets/72157692005458944",
    "author": "geronimo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik din pravi:\n... vendar je ravnokar Paypal rešil zadevo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZanima me, kaj to v praksi pomeni? Da si na začetku plačal Gearbestu s Paypalom in nekako prek njega (zaradi nezadovoljstva z izdelkom oz. okvaro) tudi iztržil denar nazaj? Si poslal telefon nazaj na Kitajsko Gearbestu, Paypal pa ti je vrnil denar?",
    "author": "Kupec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Androdi telefon do 200&#8364;",
    "content": "Telefon plačal s Paypalom, po neuspelem pregovarjanju z Gearbest, sem s pomočjo posredovanja Paypala izbral 50% vračilo celotne kupnine brez vračila telefona. \nGearbest je ponujal: \n1.) 16,00$ dobropisa brez vračila telefona \n2.) plačilo 110,00$ + poštnina + nov telefon \n2.) vračilo telefona + dodatni stroški poštnine + možnost dodatnih stroškov carinjenja Kitajska, nato dobropis ali zamenjava telefona + stroški pošiljanja",
    "author": "din",
    "author_level": "Pripravnik"
  }
]