[
  {
    "ctx": "Futourist.io ICO - Boljši kot Tripadvisor",
    "content": "Futourist.io ICO - Boljši kot Tripadvisor\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n\nBom kratek, saj želim podati le informacijo tistim ki še niste zasledili.\n\nICO https://futourist.io\n\nKateri problem rešujejo?\n\nProblem:\n\nVsi mi smo že uporabili storitve oz aplikacije, ki nam omogočajo, da preverimo kvaliteto gostilne, lokala, bara hotela.. In kdo piše te ocene? Mi. Uporabniki. \n\nKaj imamo od tega? NIČ. Mogoče kakšno nagrado, točke, pohvale.. Nikakor pa nismo deležni sredstev, ki jih z našimi objavami pridobijo platforme na katerih pišemo objave.\n\nRešitev:\n\nUporabniki bodo za svoje objave in trud vložen vanje dobili plačilo!\n\n\nFutourist bo obdržal kar imajo dobrega obstječe platforme (točke, itd) hkrati pa dodal nove \"rešitve\":\n\nPlačila uporabnikom, ki bodo objavili ocene z žetoni FTR (Futourist token) - del ETH omrežja (ERC20) s katerimi bo mogče trgovati in jih uporabljati za plačilo, izdali pa bodo tudi lastno plačilno kartico. Izvajali bodo tudi nagrade igre, promocije itd v ponudniki storitev,,\n\n\nIn pomembno: Ekipa futourista ima že delujočo rešitev ki jo uporablja 20 mio ljudi: openhours. Verjetno poznamo vsi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nICO (naj bi bil tudi pre-ICO) se začne 15.2.2018 in bo trajal do 15.3.2018. Cena žetona in ostali pogoji trenutno še niso znani. (Predlagam vpis na njihov emailing)\n\nZa več informacij si poglejte https://futourist.io/compete sodelujete za brezplačne FTR žetone ( Preko FB, Twiterja, bloga, objav.. itd)\n\nDo sedaj sem investiral v 2 različna ICO projetka. Futourist.io bo moj tretji. \n\nVzemite si čas, preberite informacije na njihovi stranki in se odločite. Da ne boste čez nekaj leti brali o uspehu futourist platforme in si rekli: škoda da se nisem odločil za nakup.\n\nOsebno menim, da so trenutne TOP crypto valute (prvih 20 na coincap) že precej na vrhu in ne bodo več dosegale 3000% oz 10000% letno rast. Z ICO žetoni je to mogoče. : \n\nPrilagam tudi članek z Siol.net: \n\nhttps://siol.net/digisvet/novi...dvisorja-458916\n\nSrečno vsem in obilo uspeha pri investiranju.",
    "author": "KdoZ",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Futourist.io ICO - Boljši kot Tripadvisor",
    "content": "yo! Nice",
    "author": "SimonB",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Futourist.io ICO - Boljši kot Tripadvisor",
    "content": "Imajo kar močno konkurenco tule:  https://revain.org/",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Futourist.io ICO - Boljši kot Tripadvisor",
    "content": "Pa še mogoče travelchain.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Futourist.io ICO - Boljši kot Tripadvisor",
    "content": "Smo odprli temo za ICO, dejte tam postat kot so že primeri.: https://www.alter.si/tabla/showflat.php/Cat/0/Number/2635369/an/0/page/0#2635369 \n\nČe ne bo ratalo smetišče tukaj z vsemi ICO , ki prihajajo vsak dan ven...",
    "author": "pioneer",
    "author_level": "Pripravnik"
  }
]