[
  {
    "ctx": "Nokia GSM in instalacija mobile XT aplikacij",
    "content": "Imam licenčna programa AdriaRoute 2.0 in City Navigator Europe v Mobile XT verziji (na micro SD kartici) pa me zanima kateri Nokia GSM (mogoče N82) priporočate za uporabo navedenih programov oziroma navigacije, imam pa že zunanji Bluetooth GPS modul Wayfinder (os Simobila).",
    "author": "lagunec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia GSM in instalacija mobile XT aplikacij",
    "content": "Zaradi praktičnosti bi ti svetoval N95, ali pa 6110 navigator, ker imata notranji GPS, bluetooth pa prodaš. Sam uporabljam N73 in sem zadovoljen, dostikrat, ko bi rabil navigacijo pa doma pozabim gps sprejemnik.",
    "author": "ssavski",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia GSM in instalacija mobile XT aplikacij",
    "content": "Če imaš namen navigacijo veliko uporabljati, ti vsekakor priporočam Nokio 6110 Navigator, ki ima vgrajen GPS sprejemnik. Ima precej boljši sprejem signala kot pa N95. 2gB kartico not in imaš lahko celo Evropo gor.",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Nokia GSM in instalacija mobile XT aplikacij",
    "content": "nokia n95 jaz uporabljam garmin xt že pol leta in deluje brezhibno",
    "author": "ozbe71",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nokia GSM in instalacija mobile XT aplikacij",
    "content": "Zanima me še, če bi uporabljal Nokio samo za GPS (Garmin) ali je potrebno imeti v Nokii tudi kartico (Mobitel, Simobil) ali ne.",
    "author": "lagunec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia GSM in instalacija mobile XT aplikacij",
    "content": "ni potrebno imet kartice",
    "author": "ozbe71",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nokia GSM in instalacija mobile XT aplikacij",
    "content": "Mene pa zanima na kaj moram paziti pri formatiranju spominska kartice pri nokii 6110\nali se mi lahko zbrisejo kaksni programi ki so bili ze original ?",
    "author": "jgfd",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia GSM in instalacija mobile XT aplikacij",
    "content": "Originalno kartico shrani v predal in nabavi novo, večjo. Originalno vsebino skopiraš na novo kartico in mora vse delat.",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Nokia GSM in instalacija mobile XT aplikacij",
    "content": "Pozdravljeni! Jaz sem tukaj nov zato imam par vprašanj  Imam nokio n73 in me zanima kateri navigacijski program bi mi priporočali in mogoče kje bi lahko dobil licenčno verzijo. Zanima me tudi, ker se ne spoznam preveč na to, kateri bluetooth gps modul si naj kupim, da bo kr dober pa da ne bo preveč zasoljena cena  \nMogoče je na tem forumu to že kje napisano zato se vnaprej opravičujem, da to objavljam, ampak še nisem imel časa pregledati celega foruma. \n\nProsim za pomoč in hvala že vnaprej. \n\nGianni",
    "author": "Gianni",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nokia GSM in instalacija mobile XT aplikacij",
    "content": "Imam en majčkem ampak zoprn problem. Na microSD na N95 sem instaliral navigacijo. Deluje BP. Aparat pogosto uporabljam tudi da slikanje in snemanje pa mi Multi card rider ne spozna več kartice ne direktno ne prek adapterja. Tako je dostopna le še preko telefona preko Nokia PC Suite (preko podatkovnega ne gre več!) Pregledal sem veliko forumov, iskal driverje, pa nikjer nič na to temo (niti da to tako je, niti da obstaja kakšen problem na to temo). Oboje SD(4G) in reader(M3) je Transcend.\nAli ima še kdo podoben problem. Hackerji, pomagajte, pomagajte,... Hvala v naprej. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "senator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia GSM in instalacija mobile XT aplikacij",
    "content": "to pa nima prav veliko skupnega z navigacijo. pojdi raje v forum o dlančnikih ali računalniški forum vprašat.",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Nokia GSM in instalacija mobile XT aplikacij",
    "content": "Delno maš prav(glede teme). Povezava je delna. Imam pa feeling, da je instalacija Garmin xt in postrojenja map na mašinco in SD nekako zvezala (preformatirala?!) memorijo in SD, tako da sedaj z Multi card readerjem naekrat ne morem nič več delati. Predvidevam, da je edino na tej tabli možno dobiti odgovor (moram ti/vam priznati, da sem jih do sedaj še vse), ker ga v \"Nokia svetu\" nisem uspel dobiti. Ali ima še kdo podoben problem?\nHvala za vse dosedanje odgovore  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "senator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia GSM in instalacija mobile XT aplikacij",
    "content": "Instaliral sem že ničkoliko XT jev pa se mi še nikoli ni zgodilo da bi se mi kartica \"preformatirala\" tudi če bi se ti preformatirala bi jo moral card reader kot nekaj zaznati, ali si mogoče probal z partition magicom če bi morda videl kaj.",
    "author": "leni",
    "author_level": "gps navigator"
  }
]