[
  {
    "ctx": "Mednarodni škodni primer",
    "content": "Oktobra mi je v Bratislavi Slovak podrsal sprednji odbijač in masko. Izpolnila sva evropsko poročilo, priznal je krivdo, vse skupaj je potem šlo na Triglav, kjer sem prijavil škodni primer. Zdaj po 5 mesecih sem dobil odgovor, da so s slovaške zavarovalnice prejeli soglasje k povračilu škode in me naproščajo, da posredujem original račun za popravilo.\n\nAmpak tu nastane problem... Izvajalec (Porsche Verovškova) bo popravljal avto samo v primeru, če sam takoj poravnam račun in nato čakam na denar od zavarovalnice, ker oni se ne bodo bockali z zavarovalnico glede plačila. Vedno do zdaj je zavarovalnica nakazal direktno izvajalcu in nisem rabil nič posredovati ali plačevati.\nKako ukrepati?",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mednarodni škodni primer",
    "content": "Drug izvajalec?",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Mednarodni škodni primer",
    "content": "V tem pimeru se izogni tega izvajalca, predvsem tudi zato, ker imajo vedno kar navite stroške popravila in se zna zgoditi, da v tem tvojem zafrknjenem primeru ne boš dobil poravnanega celotnega zneska računa. Tudi oni se tega zavedajo, zato hočejo denar naprej, ker od zavarovalnice ne bodo dobili vsega.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Mednarodni škodni primer",
    "content": "en bo verjetno mogu založit denar, verjetno ne Triglav?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mednarodni škodni primer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n en bo verjetno mogu založit denar, verjetno ne Triglav?\n\t\t\n\t\tKlikni za razširitev\n\t\nJa. Če vstraja pri tem izvajalcu, potem naj najprej pridobi predračun, gre na zavarovalnico, da potrdijo ali bodo to tudi plačali, pa šele nato gre v popravilo. Porsche pa mu po osebnih izkušnjah ne bo hotel izdati predračuna, za katerega bi jamčili, da bo tak tudi potem račun.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Mednarodni škodni primer",
    "content": "Ja, po telefonu mi je ta iz sprejemne na servisu omenil med 3k in 4k€ račun. Potem bo res najbolje poiskati drugega izvajalca... Priporoča kdo dobrega za Audi iz LJ in okolica. Seveda da naredi z original odbijačem in masko, ne ponaredek...",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mednarodni škodni primer",
    "content": "Najprej vprašaj na Triglav, s katerimi servisi delajo direktno, in izberi med njimi. Je velika verjetnost da je kak pooblaščenec vmes.\nMi je pa to z verovškovo čudno, vprašaj še na zavarovolanici, kaj imajo z njimi ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Mednarodni škodni primer",
    "content": "Zadeva je takšna... Verovškova ne gre popravljati avtomobila, če nima pred seboj odstopne izjave, Triglav pa preden je avto popravljen ne izda te izjave, ker oni čakajo na potrditev računa od slovaške zavarovalnice. Nekako tako sem jih razumel. Je pa tudi gospe na Triglavu bilo čudna ta situacija, ker večina Audijev pošljejo na popravilo ravno Porscheju in nimajo slabih izkušenj z njimi.\n\nSem pa potem poklical še na Autodelta, kjer je svetovalec rekel, da sploh ni problema in nima veze, da je to mednarodni škodni primer. Sem se včeraj oglasil pri njih in predal dokumentacijo, za termin me bo poklical, ko bo vse urejeno.\n\nHvala vsem za pomoč  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mednarodni škodni primer",
    "content": "V takih primerih je ena od SLO zavarovalnic samo posrednik za tujo zavarovalnico in je dejansko tako, da bi lahko tudi sam z njimi delal in jim pošiljal dokumentacijo - mogoče bi bilo včasih celo hitreje. Pač naši nič ne zalagajo ker je tuja zavarovalnica polni plačnik. Večkrat lahko rešiš tako, da črpaš iz svojega kaska, potem pa refundirajo ko tujina plača.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Mednarodni škodni primer",
    "content": "Pri tem je treba biti pozoren, da se ti to ne šteje kot škodni primer pa pozor na odbitno franšizo.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Mednarodni škodni primer",
    "content": "Ko povzročiteljeva zavarovalnica refundira se tudi škodni primer anulira. Če imaš sklenjeno zavarovanje z odbitno franšizo (kasko) in zaradi hitrejšega popravila uveljavljaš najprej svoj kasko pa potem dobiš izplačano tudi razliko ki si jo pokril kot soudeležbo pri odbitni franšizi.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mednarodni škodni primer",
    "content": "Nemalokrat se zgodi, da pride do komplikacij. Tebi pa vmes poteče polica in jo moraš obnoviti.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Mednarodni škodni primer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Davidoff pravi:\n Nemalokrat se zgodi, da pride do komplikacij. Tebi pa vmes poteče polica in jo moraš obnoviti.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe zadeva ni rešena, ob obnovi pač plačaš več zaradi izgube bonusa, se pa potem povrne vse za nazaj. Obstajajo primeri, ko so koristili svoj kasko, izgubili bonus, plačali več eno, pa drugo, pa tretje leto, ko je zadeva bila rešena, pa je zavarovalnica preveč plačano premijo stranki povrnila, skupaj z odbitno franšizo in popusti na brezškodno dogajanje (ki jih stranka ni bila deležna). So šli spreminat vse police za nazaj in delat novega obračuna premije.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Mednarodni škodni primer",
    "content": "Super, da se vam da s tem jeb... Jaz nimam časa za takšne kolobocije. Naj se zavarovalnica s tem ukvarja.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Mednarodni škodni primer",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Davidoff pravi:\n Super, da se vam da s tem jeb... Jaz nimam časa za takšne kolobocije. Naj se zavarovalnica s tem ukvarja.\n\t\t\n\t\tKlikni za razširitev\n\t\nPopravilo iz lastnega kaska izbere pač ravno tisti, ki se mu ne da ukvarjati s kolobocijami. Popravi iz kaska, kar ga v štartu pač nekaj stane, ampak kasneje vse dobi povrnjeno.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Mednarodni škodni primer",
    "content": "Ne bi rekel, ker si potem odvisen od zavarovalnice in njenih pogojev, da bo zadeva OK. Jaz sem se tega drugače lotil in tudi \"zmagal\". Je pa res, da sem vse skupaj prepustil pravni službi.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Mednarodni škodni primer",
    "content": "Kako si rešil? Založil denar in potem po pravni poti terjal povzročiteljevo zavarovalnico in po ene 2 letih dobil povrnjen vložen denar brez obresti? \nAli si se 2 leti vozil z poškodovanim avtom?",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mednarodni škodni primer",
    "content": "Niti eno niti drugo. Prejeli so prijazen dopis z navedbo o stanju, opis problema, nato pa specifikacija nastalih stroškov, vključno z možnostjo nadaljnih pravnih postopkov, če zadeve ne uredijo do takrat in takrat. Z moje stani je bila zadeva čista, škodni dodged v tujini (nisem bil kriv, izsiljena prednost, napisal evropsko poročilo, prisotna policija, klical na njihov klicni center ipd. \n\nEpilog je bil, da po prejemu dopisa, so me naslednji dan klicali iz poblaščene delavnice in mi predlagali prosti termin, nadomestno vozilo me je pa tudi že čakalo. To je bila zavarovalnica Allianz. Imam pa podobne izkušnje z vsemi zavarovalnicami, jih moraš zbrcat, da se premaknejo. Najrajši imajo pravni jezik, še posebej, če je v njihovo korist.\n\nŠe tole pozabil, takrat smo me še v Sloveniji pošiljali na Dekro, kjer naj bi izvedel cenitev škode. Komplicirali so na polno.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Mednarodni škodni primer",
    "content": "Ti si se pogovarjal s svojo ali povzročiteljevo zavarovalnico v tem tonu?",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mednarodni škodni primer",
    "content": "Samo z imbecili.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Mednarodni škodni primer",
    "content": "Zadeva končno zaključena.\n\nPotek reševanja pa absurd, upam, da ne bom imel več mednarodnega primera \n\nOktober 2017 - nesreča\nMarec 2018 - popravilo\nJunij 2018 - plačan račun\n\nHvala še enkrat za pomoč",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mednarodni škodni primer",
    "content": "Bi kliknil všeč mi je, ker si rešil, vendar mi ni všeč, da v svetu super interneta in tehnologije traja to 8 mesecev, haloooooo??????????????",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Mednarodni škodni primer",
    "content": "Torej ce bi avto bil nevozen (dovolj en razbit zmigavec, pa ne naredis tehnicnega) si pol leta brez avta.  \n3x hura za vse asistence, pomoci na cesti in podobna gesla",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Mednarodni škodni primer",
    "content": "Točno tako, edina opcija je potem popravilo iz kasko police ali plačilo računa iz lastnega žepa. Moj je na srečo bil vozen, zato niti slučajno nisem hotel zalagati 3400€ za tujo zavarovalnico.\nTako da ja, ne privoščim vam nesreče v tujini ",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mednarodni škodni primer",
    "content": "Ma sej pri nas je podobno. Februarja sem gumo pa felgo zdrobil na naših luknjastih cestah. 3 mesece za izplačilo.",
    "author": "map",
    "author_level": "Guru"
  }
]