[
  {
    "ctx": "Samsung S8 vs. Huawei Mate 10 PRO",
    "content": "iPhone 6 bi moral počasi upokojiti in ne vem kaj nabaviti. Najraje bi šel spet na Android, ker mi Apple gre že malo na živce \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe kupim iPhone 8 imam isti telefon kot zdaj, razen, da je hitrejši, X pa je predragi.\n\nSamsung sem nazadnje imel S3, Huawei še nisem imel. Če S8 in Mate 10 primerjam po specifikacijah, sta tam-tam. Kakšne pa so kaj vaše uporabniške izkušnje?",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "Samsung S8 vs. Huawei Mate 10 PRO",
    "content": "Nekaj mesecev imam S8, v vmesnem obodbju pa sem cca 1 mesec uporabljal tudi Huawei P10 (ker je šel s8 na servis - odpovedala matična). Dejstvo je, da je S8 izredno dobro in lepo narejen, tudi touchwiz je od s3 konkretno napredoval in ima kar nekaj lepih rešitev oz lahko bi rekel da je lep vmesnik. Ni pa tako funkcionalen in še vedno je pol bugov. Tovrstnih bugov na P10 nisem opazil in z lahkoto rečem da je proti S8, P10 zagotovo izredno hiter če ne kar hitrejši. Definitivno je meni velik minus ta senzor vtisa ki na S8 deluje res katastrofalno, na P10, ga pa ni enako hitrega (preizkupeno, na iphone 8 plus ni tako hiter pri odklepu kot p10 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n). Kamera je pri p10 počansejša - ima delay, ki je malce moteč...vseeno, pa so meni osebno fotke z p10 mnogo bolj pri srcu. Leica pač oblada barve, Samsung pa tukaj močno pretirava. Mi je pa zaslon na p10 malce premali. \nSkratka da ne bom kar nekaj trosil, če te kajkonkretnega zanima vprašaj. KAr se pa tiče izbire med S8 in hate 10 pro...jaz definitivno vzamem huawei-ja. Ker me je tako presenetil z suverenim delovanjem, vrhunsko kamero...skratka res zo zelo zelo zreli postali. Je mogoče S8 vizualno vseeno malce bolj privlačen, zato ker je mate 10 konkretno večji..ampak vseeno, zaslon je fantastičen (nisem ga uporabljal doma, z njim igral kakšnih 10 minut), v roki bo telefon bolj neroden kot s8...pa vseeno, če te razlika v velikosti ne moti potem definitivno Mate:\n\nhttps://www.phonearena.com/phones/size/Huawei-Mate-10-Pro,Samsung-Galaxy-S8/phones/10662,10311\n\nAja pa ne pozabit, da je konec marca predstavitev P20, jaz osebno bi definitivno počakal. Ker po renderjih bo zadeva izredno huda. Huawei pa tudi hitro k nam na trgo ko je enkrat predstavlen. Skratka malce nehvlaežno obdobje za menavo aparata \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Pakul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung S8 vs. Huawei Mate 10 PRO",
    "content": "Cca. 10 dni si lastim Mate10pro, fantastičen telefon, zelo odziven, odličen fotoaparat.  V glavnem zelo, zelo zadovoljen.\nKar pa se tiče P20 in neprimernega časa za nakup. Vedno se najdejo novi telefoni, nikoli ni pravi čas za nakup. In ne vem, kaj hudiča je lahko še bolje, kam gre ta razvoj. Smo se pa tako spraševali že ves čas.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Samsung S8 vs. Huawei Mate 10 PRO",
    "content": "Zakaj S8 in ne S8+ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTudi če izvzameš Huaweia in gledaš samo oba Samsunga: ko enkrat primeš tavelkega, pozabiš na tamalega v trenutku.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung S8 vs. Huawei Mate 10 PRO",
    "content": "Priporocam Mate 10 Pro. Imam Mate 9 in je telefon odlicen. Pred njim sem imel Galaxy S7 Edge. Pri Mate 9 Grajam samo zaslon, pri katerem se mi zacasno slika zapece, ce imam kako stran odprto 10min. Po nekaj urah izgine zapecena slika. Mate 10 Pro pa ima Amoled zaslon, za razliko od navadnega Mate 10, tako, da bi sedaj nabavil 10 Pro raje kot S8 ali pa S8 plus. Citalnik prstnih odtisov pri Samsungu se skrije pred citalcem od Huaweia, kateri je fenomenalen!!!",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung S8 vs. Huawei Mate 10 PRO",
    "content": "Aja, se to...S7 Edge sem prodal zato, ker sem z dlanjo mnogokrat odpiral stvari zaradi ukrivljenega ekrana.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung S8 vs. Huawei Mate 10 PRO",
    "content": "A nimajo amoledi problem z burningom in ne lcd ?\n\nČitalec ima Huawei res boljši, ampak smo tudi taki, ki ga ne uporabljamo (meni osebno navlaka) in nam prevladajo drugi bombončki. Imam za back up in avto navigacijo še vedno mate8 in me malo spominja na jabko.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung S8 vs. Huawei Mate 10 PRO",
    "content": "Pri nobenem amoled zaslonu se nisem imel burnina, le tu pri Mate 9 ga imam. Sicer izgine po 1 uri recimo, samo ni prijeten obcutek,ko vidim odtis prejsnje strani",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung S8 vs. Huawei Mate 10 PRO",
    "content": "Še en glas za mate 10. Ga 7mam 2 meseca, prešaltal z samsunga in ne grem nazaj...",
    "author": "Nitroo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung S8 vs. Huawei Mate 10 PRO",
    "content": "Če že primerjamo samsunga in huawei, pa sem že v eni drugi temi povedal da sem prešaltal iz S7 na P10 plus, pa se mi še vedno kolca po samungu. Kamera boljša, sploh v temi, kljub superduper leici z dvema kamerama. Če spremenim temo, mi na zaklenjenem zaslonu ne prikazuje obvestil. Je pa Mate 10 pro vseeno precej boljši kot P10 plus. No saj je tudi S8 boljši od S7...",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung S8 vs. Huawei Mate 10 PRO",
    "content": "sami profi fotografi ",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung S8 vs. Huawei Mate 10 PRO",
    "content": "Ne vem no. Meni se zdi kamera na matu top. Kar me pa res prepriča je, da telefon izredno dobro lovi. Prej sem imel težave z dosegljivosto (železobetonska stolpnica na šihtu), sedaj imam praktično stalno poln signal. In s tem manjšo porabo baterije. Ima pa res mate 10 manj igračk kot samsung. Ampak telefon je zame orodje in me to ne moti...",
    "author": "Nitroo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung S8 vs. Huawei Mate 10 PRO",
    "content": "Jaz bi raje primerjal S8+ z Mate 10. Kar se aparata tiče pa definitivno Mate 10. Se lepo vidi kako so se slednjega ustrašili (v pozitivnem smislu) v Zda in ga operaterji ne smejo prodajati...",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung S8 vs. Huawei Mate 10 PRO",
    "content": "Kaj pravite, kako kaj vpliva 5V/4,5A hitro polnjenje na življenjsko dobo baterije, pri Mate 10 pro?",
    "author": "Clancy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung S8 vs. Huawei Mate 10 PRO",
    "content": "Pri Mate 8 avgusta bo dve leti, Mate 9 bo kmalu leto dni razlike ni opazit, kako bo pri Mate 10 pro pa je prehitro za govorit.\nRecimo pri Samsungu predvsem Note 4 je pa bila ta razlika zelo opazna, po letu dni ali prej odvisno od baterije do baterije je bilo v velikih primerih bila potrebna menjava.",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung S8 vs. Huawei Mate 10 PRO",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Clancy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj pravite, kako kaj vpliva 5V/4,5A hitro polnjenje na življenjsko dobo baterije, pri Mate 10 pro?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMoje mnenje je, da to dobrega vpliva nima. Jaz se tega poslužujem (sicer pri S8) zelo redko, če je na voljo dovolj časa , je bolje da se polni običajno, tako da se fast charginga izogibam.  Ravno tako polnjenje preko noči ni priporočljivo.\n\nResnica je pa najbrž ta, da korist tega prekaša stranske učinke ",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  },
  {
    "ctx": "Samsung S8 vs. Huawei Mate 10 PRO",
    "content": "Ali se lahko super fast charging izklopi v nastavitvah, ali pa pač uporabiš šibkejši polnilec?",
    "author": "Clancy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung S8 vs. Huawei Mate 10 PRO",
    "content": "Pri Huaweiu se tega ne da, vsaj na Mate seriji jaz ne najdem. Mogoče s kakšno namensko aplikacijo? Tako da brez skrbi da je to dobro urejeno preko programske opreme in kot lahko povem iz izkušenj nobenih problemov z baterijo še posebej na seriji Mate so baterije ene boljših v nasprotju s Samsungom, kot vemo imajo nenehno probleme z baterijami. Ne vem kako je sedaj z novejšimi telefoni toda na Note 4 se je dalo to izklopit. Že vedo zakaj.",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung S8 vs. Huawei Mate 10 PRO",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Clancy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAli se lahko super fast charging izklopi v nastavitvah, ali pa pač uporabiš šibkejši polnilec?\n\t\t\n\t\tKlikni za razširitev\n\t\nDa.",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  }
]