[
  {
    "ctx": "Katero električno skirco z sedežem Citycoco izgled kot Harley kupiti ?",
    "content": "Kot naslov, so se začele tudi pri nas prodajati zadeve v stilu https://www.soncni-sistemi.eu/p2016/78-elektricni-skiroji .\n\nSicer, kot slišim, mora biti ene 2000 w , jih pa nekdo prodaja tudi take ki letijo do 70 km /h .   Sam bi rabil za spremljati otroka, ko gre on z kolesom malo na okoli, domet mi ni tako pomemben, bi pa vzmetenje, kar se tudi dobi v EU.   Torej zanimajo me pred vsem izkušnje, kaj nabaviti in kje poznavalcev in takih, ki stvari v takem stilu že imate.  Zanima me tudi kako se to obnese na naših luknjastih cestah in kako je z tem ali je to treba registrirati ali ne, ker eni že ko prodajajo navajajo, da ni za v javni promet ? Sam pa ne morem izključiti, da kdaj ne bom šel z njim v javni promet.   Torej čakam vaša mnenja posebej poznavalcev.\n\nTorej v tem stilu :   http://www.bolha.com/avto-moto/moto...70.html?aclct=1525632331&kw=električni+skuter\n\nhttps://www.dhgate.com/product/powerful-high-speed-lithium-battery-citycoco/402150181.html\n\nhttp://citycoco.hr/",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Katero električno skirco z sedežem Citycoco izgled kot Harley kupiti ?",
    "content": "Tole je treba registrirat kot cirkuški rekvizit.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Katero električno skirco z sedežem Citycoco izgled kot Harley kupiti ?",
    "content": "Zaradi mene , lahko ti registriraš, tudi kot avijon !",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Katero električno skirco z sedežem Citycoco izgled kot Harley kupiti ?",
    "content": "Brez ustrezne homologacije boš težko registriral. Brez registracije pa mislim, da ne sme biti hitrejse od 25km/h (tako kot elektricno kolo). Govorim pa na pamet... tako, da se lahko tudi motim.\n\nCe papirologija ustreza zakonu, se pa registrira in vozi kot motorno kolo.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Katero električno skirco z sedežem Citycoco izgled kot Harley kupiti ?",
    "content": "Ma saj to verjetno če je kao do 25 km/h je ok, ali rabiš z sabo kake certifikate, da dokazuješ, ker pri elektriki je itak lahko skrito stikalo pa gre več....., mi sicer niti ni pomembno, da gre ne vem, kaj, ker je že 25 km/h dovolj.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Katero električno skirco z sedežem Citycoco izgled kot Harley kupiti ?",
    "content": "Vprašanje, če gre tole v EU legalno po cesti. Pod električna kolesa to ne spada, tudi če gre do 25 km / h, ker tam sme biti pogon omogočen samo dokler kolesar poganja pedala.\nAmpak dokler te noben ne gnjavi, je OK.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Katero električno skirco z sedežem Citycoco izgled kot Harley kupiti ?",
    "content": "Precej podobna vozila se vozijo po centru Poreca. Jih imajo lokalci za voznjo od lokala do lokala. Znamke zal ne vem, so mi pa v uc padli po ogromnih kolesih",
    "author": "vogel",
    "author_level": "Majstr"
  },
  {
    "ctx": "Katero električno skirco z sedežem Citycoco izgled kot Harley kupiti ?",
    "content": "tam v drugem linku (Bolha) piše, da je moč motorja 4kW, potem malo nižje pa, da je 2kW?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Katero električno skirco z sedežem Citycoco izgled kot Harley kupiti ?",
    "content": "Hrvati jih po teh turističnih mestih celo rentajo........ Ni bil pa noben \"registriran\" oz. ni imel tablice.",
    "author": "Trigger",
    "author_level": "Guru"
  }
]