[
  {
    "ctx": "Praznik 27.4.",
    "content": "Topic namenjen današnjemu prazniku in njegovi zgodovini saj bi nekateri očitno radi šli bolj v podrobnosti a so to začeli v napačni temi.\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik endvatri je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPraznovanje dneva kolaboracije z migranti\n\nStara zgodba pravi, da sta se s hriba na hrib drli skupini komunističnih gošarjev in fašistov: »Komunisti!«, »Fašisti!«, po dolinah je pa odmevalo; »Isti, isti….!«\n\nOdstranitev »politične korektnosti«, za demokracijo uničujoče zmesi levičarske cenzure in laži, je temeljni pogoj za preživetje slovenskega naroda in za dolgoročni razvoj Slovenije. Brez »politične korektnosti«, ko torej govorimo resnico in stvari imenujemo s pravim imenom, se razgali, da  Slovenija praznuje 27. aprila dan kolaboracije.  Na predvečer tega datuma so namreč v Ljubljani komunisti s somišljeniki v resnici ustanovili Protiimperialistično fronto za boj proti Anglji, Franciji in Ameriki, torej za kolaborantsvo z nacizmom in fašizmom!\n\nDruga svetovna vojna se je začela tako uničujoče prav zaradi kolaboriranja komunistov z nacisti. Formalno ga je potrdil pakt Ribbentrop – Molotov  avgusta 1939, dejansko pa je kolaboracija komunistov z nacisti potekala ves čas (npr. šolanje gestapovcev v Moskvi…). To je utemeljeno ne samo na njunih skupnih ciljih uničenja demokracije (ki je edini pravi nasprotnik vseh totalitarizmov), ampak tudi na skupnih ideoloških temeljih, saj sta tako nacizem kot komunizem utemeljena na naukih Karla Marxa, ki je rasistično zahteval iztrebljanje »zaostalih« narodov in holokavst..! Poljska je padla v samo nekaj tednih zato, ker so jo z ene strani napadli nacisti, z druge pa komunisti. Kolaboriranje komunistov z nacisti je trajalo kar eno trejino časa druge svetovne vojne! Šele poleti 1941 je Hitlerjev napad na Sovjetsko zvezo kolaborantstvo formalno končal in vse kolaborantske komunistične partije v Evropi so se začele obračati na glavo ter zastirati zgodovino, s slovensko vred. Tudi to, da so še 1. maja 1941 vojaško parado v Moskvi spremljali nemški generali in da so tudi v Sloveniji (npr. v Trbovljah) l. 1941  imeli komunisti in nacisti skupne prvomajske proslave.  Rdeča zastava in rdeča zvezda sta torej zgodovinska simbola kolaboracije in kolaborantstva totalitarnih sistemov v uničevanju demokracije.\n\nEvropska demokracija in izjemna evropska civilizacija sta znova ogroženi, z njima pa tudi Slovenija. Evropo in njene temeljne vrednote spet ogroža levičarsko kolaborantstvo, le da tokrat  levičarji uničujejo demokracijo z roko v roki s četrtim totalitarnim sistemom – z radikalnim islamom.  Zaradi kolaborantstva levičarjev je znova prva žrtev  resnica. V največjih državah EU preganjajo objavljanje dokumentarnih posnetkov o zločinih radikalnega islama. Kritika radikalnega islama, ki dopušča nasilje ali celo prisega nanj, je ponekod že postala kazniva. To dejansko pomeni, da demokracija umira. Če ljudem niso ves čas dostopne resnične in celovite informacije, postane demokracija farsa. S tabu temami levičarji tlakujejo pot v novi totalitarizem.  Oče samostojne Slovenije dr. Jože Pučnik je rad poudaril, da demokracija ni cilj, ki ga dosežemo enkrat za vse čase,  ampak je samo pot, ki jo moramo ubrati vedno znova.\n\nV Sloveniji je problematika ilegalnih migrantov in z njo povezana problematika nasilja ter radikalne islamizacije Evrope praktično izginila že pred letom dni. Ne samo zaradi kolaborantstva soroševih plačancev na levici, ampak tudi zato, ker marsikomu resnica ni ustrezala… in slaba vest je huda reč.  Povprečnemu državljanu se najbrž niti ne sanja, da se je vdor ilegalnih migrantov v Slovenijo povečal že za več kot trikrat in še narašča. Pa je to vse resnica. Ob tem je poseben problem nova pot: preko vahabitskih oporišč skrajnežev v Bosni ter preko Hrvaške v Belo Krajino. V Sloveniji so migranti oziroma azilanti vpleteni v poskuse umora, spolno nasilje, rope, kraje, nasilništvo, drogo… toda o tem se v osrednjih medijih praktično ne piše in ne govori. Kolaboracija levičarjev z islamisti se danes kaže kot propagiranje uvoza migrantov (T. Fajon SD za uvoz kar 10.000 migrantov letno), kot izražanje namer za takojšnjo odstranitev žice z meje (SD, M. Šarec, Levica), vabljenje in uvoz migrantov. Samo še levičarska vlada v Sloveniji stopnjuje uvažanje migrantov v okviru kvot  –  tuji mediji so objavili, da bo vlada uvozila še dodatnih 60 migrantov iz Turčije. Ob tem ko Avstrija napoveduje izgon 50.000 migrantov,  Italija (Salvini) pa celo 600.000. Že samo nekaj odstotkov teh lahko preplavi Slovenijo in naredi nerešljiv varnostni, socialni in ekonomski problem.\n\nPred volivci je usodna odločitev, ali bo Slovenija šla v smeri nadaljnje radikalne islamizacije; ali pa bodo končno odločno šli na volišča in volili desno ter s tem približali Slovenijo Višegrajski skupini ter ohranili slovensko identiteto, kulturo in tradicijo.  Temeljni pogoj za to drugo pa je spoznanje volivcev, da so »antifašisti« in islamisti … za Slovence isti.\nhttps://m.facebook.com/story.php?story_fbid=10213598060798396&id=1009464436\nPoglej priponko 21456Poglej priponko 21457Poglej priponko 21458\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik patriot je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik endvatri je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tin da so tudi v Sloveniji (npr. v Trbovljah) l. 1941  imeli komunisti in nacisti skupne prvomajske proslave.\n\t\t\n\t\tKlikni za razširitev\n\t\nEne 20 let že čakam da bo kdo podal dokaz za to trditev...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik endvatri je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj misliš da je dal Kučan več kot 90% slovenskega arhiva zažgati?\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  }
]