[
  {
    "ctx": "S-max težave",
    "content": "ne vem točno letnika, mislim pa da je prva serija (2005 ali 2006), 1.8 tdci. \n\nprva težava je da moraš speljat s precej gasa, drugače avto crkne. Ravno tako v prvi v klanec, če greš s premalo obrati lahko daš do konca gas in ga vmes zmanjka da crkne. Ko se pelješ normalno ni več nobenih težav.\n\ndruga težava je s temperaturo vode v motorju. Kazalec na armaturi se komaj premakne, če pa že pa pride do približno 70 stopinj, nikakor pa ne do 90. V glavnem niha med 60 in 75. Ali to pomeni da samo prikazuje napačno in da termostat dela ok. Mogoče kaj narobe s senzorjem temperature ali pa prikazovalnikom??? Koliko je to lahko nevarno za motor glede pregretja.\n\nImam možnost priklopa na tester, ali se kaj od tega vidi med napakami?",
    "author": "colos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "S-max težave",
    "content": "Če je termostat odprt na kar kaže pri tebi ni panike da se bo motor pregrel amoak ravno kontra da sploh ne bo na optimalni temperaturi...posledično ga ECU drži skos na zaugu...kuri več...redci olje z nafto...spera olje stem iz sten cilindra...ti to ignoriras...in lahko naredi RIIIK na daljši rok...čez praznike bo že zdržalo...po praznikih oa zrihtaj termostat...mogoce pa se olje zamenjaj...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "S-max težave",
    "content": "to s temperaturo sem opazil včeraj. nisem imel kaj narest.",
    "author": "colos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "S-max težave",
    "content": "Ja saj glede da so prazniki tudi nimas kaj  Po praznikih pa le zrihtaj...na dolgi rok ni fino met zataknjen termostat",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "S-max težave",
    "content": "Priklopi ja tester, pa kak kitajc ni jujno da bo pokazal. Mni je svetila lucka za abs, pa ni pokazal nobene napake. Drug tester je pokazal okvaro abs kabla",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "S-max težave",
    "content": "Za precej več gasa bi znale šobe bit krive. Za temperaturo pa termostat. Probaj v večji klanec se peljat in boš videl ali je še vedno na minimumu ali se dvigne na normalno. Če se dvigne, potem je termostat. 2.0 tdci je imel dva in ponavadi je tist tamal crknu kao oljni.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "S-max težave",
    "content": "Prvi simptom je znacilen za EGR ventil, drugi pa za termostat.\n\nLp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "S-max težave",
    "content": "a ima ta motor na turbini variabilne lopatice?",
    "author": "colos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "S-max težave",
    "content": "Zgleda da je počena cev ki pride iz intercoolerja na turbino ?? V glavnem nekam spredaj pred sovoznikom pod šipo. A kdo ve kje se da to cev dobit za kakšen normalen denar.",
    "author": "colos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "S-max težave",
    "content": "original. nimaš druge.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "S-max težave",
    "content": "tam kjer je počena jo odrežeš potem pa štukaš z uno kovinsko pa dve vezici gor. Dobiš jo tam kjer švasajo avspuhe.",
    "author": "jaka6",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "S-max težave",
    "content": "A poznas koga ki bi to znal narest oz. je naredil pa se obnese.",
    "author": "colos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "S-max težave",
    "content": "Si tukaj pogledal? \nhttp://www.pasaric.hr/shop/eng/product-category/intercooler-turbo-pipes-hoses/ford/",
    "author": "krko",
    "author_level": "Guru"
  },
  {
    "ctx": "S-max težave",
    "content": "Super, hvala. To bi znalo bit to kar iščem.",
    "author": "colos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "S-max težave",
    "content": "Hrvati vse naredijo",
    "author": "CLIO15",
    "author_level": "Guru"
  }
]