[
  {
    "ctx": "Najnovejši zemljevidi za nuvi 255 + 2 GB SD",
    "content": "Posodobiti bi moral zemljevide na nuvi 255, ki ima le 2 GB SD kartico. Potreboval bi Slovenijo z okoliškimi državami. Kolikor vidim, je najnovejša različica \"Garmin City Navigator Europe NT 2018 20 Unlocked\", vendar zasede preveč, zato me zanima, ali je še kompatibilna s tako starimi nuviji? Od kod si lahko prenesem Mapsource (ali Mapinstall?), s katerim bi odstranil \"odvečne\" države?",
    "author": "krneky",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Najnovejši zemljevidi za nuvi 255 + 2 GB SD",
    "content": "Najlažje bi bilo, da dobiš odklenjeno verzijo zemljevidov, ki je razdeljena na dva dela - vsak del je pod 2gb. Je pa napisana verzija zemljevidov kompatibilna s tvojo napravo.",
    "author": "kingo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Najnovejši zemljevidi za nuvi 255 + 2 GB SD",
    "content": "Prenesel sem si verzijo iz partisa, v katerem sta gmap3d.img in gmapsupp.img. Slednji zasede 3,9 GB, tako da ne pride v poštev. Obstaja še kakšna druga verzija in kje jo dobiti?",
    "author": "krneky",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Najnovejši zemljevidi za nuvi 255 + 2 GB SD",
    "content": "dajte no, prosim vas...8 gb kartica stane 5 eur...",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Najnovejši zemljevidi za nuvi 255 + 2 GB SD",
    "content": "Js sem imel enak \"problem\" 2 meseca nazaj. Nabavil eno 16gb spominsko in je bil problem rešen. Sem se mislil najprej zafrkavat z rezanjem na dva dela (ker online razrezano že nisem našel), pa me je minilo.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Najnovejši zemljevidi za nuvi 255 + 2 GB SD",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janch je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tdajte no, prosim vas...8 gb kartica stane 5 eur...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTako je. V nuvi 255 paše 8GB, glej pod št.11\n\n\n\t\t\n\t\t\n\t\n\n\t",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Najnovejši zemljevidi za nuvi 255 + 2 GB SD",
    "content": "Sem rešil. Namestil sem si City Navigator Europe NT 2018.20, zemljevide odklenil z gimgunlock, nato pa izbral in namestil želene z Mapsourcom. Sila enostavna procedura, če jo kdo omeni.",
    "author": "krneky",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Najnovejši zemljevidi za nuvi 255 + 2 GB SD",
    "content": "Sem mislil, da ti je bilo to v osnovi že jasno, glede na to, da si to opcijo že sam omenil v prvem postu... \n\nIn mogoče samo opomba za tiste, ki se z mapsourcem srečujete prvič ali imate malo izkušenj - zelo lahko se namreč zgodi, da ko izbiraš regije, da nenamenoma izpustiš kakšno evropsko prestolnico, saj so le te segmentacijsko ločene in če imaš pri izboru zemljevid preveč oddaljen in si prehiter, ti je ne zajame v izbor..to potem vidiš, ko malo bolj približaš zemljevid..Super zadeva, če to ugotoviš šele na terenu..",
    "author": "Janch",
    "author_level": "GPS guru"
  }
]