[
  {
    "ctx": "težave z s8",
    "content": "imam galaxy s8 in težavo z omrežjem\noperater a1\n na moji relaciji doma mi gsm ne sprejema klicev niti negre klicat ven. Ko me kdo pokliče sem vedno nedosegljiv in dobim sms da sem nedosegljiv.\nineternet deluje vredu lahko pošiljam smsje vse samo klicat in sprejemat klicev negre.če imam naštimano na 4g je signal poln. če pa preklopim na 3g/2g ali samo na 2g mi javlja na ni registrirano v omrežje. probal sem se 3 druge kartice in vse z enako težavo. če se odpravim drugam na drugo območje   telefon deluje vredu(preklopi se na drugo bazno od A1). lahko imam potem nastimano na bilokatero deluje vredu na 4g 3g 2g vse deluje.\nTelefon sem imel na servisu in vse vredu. včeraj sem že nesel na a1 in so dali se svojo kartico noter in tam telefon deluje vredu.\nKakšna težava bi bila tole.ali je možno da bi bil blokiran dostop na bazno na mojem območju da nere.",
    "author": "joshyslo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "težave z s8",
    "content": "Tudi zunaj na prostem ne gre? Koliko črtic signala?",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "težave z s8",
    "content": "če grem vstrn od hiše se najverjetneje preklopi na drugo bazno in tam gre. Do zdaj je delalo vse vredu samo naenkrat negre. Drugi telefoni nam delajo vredu v hiši  in okolici samo z s8 težava. Na a1 pomoč klical in je vse v redu. Samo ne zastopim da je",
    "author": "joshyslo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "težave z s8",
    "content": "HR ali vsaj FR naredi, če bo kaj pomagalo.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "težave z s8",
    "content": "Probal in negre.",
    "author": "joshyslo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "težave z s8",
    "content": "RAM2",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "težave z s8",
    "content": "Bil na servisu in da je vse v redu",
    "author": "joshyslo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "težave z s8",
    "content": "Pa si na isti lokaciji dal drugo sim od A1? pa je delalo? Al je blo isto kot z tvojo?",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "težave z s8",
    "content": "Ja druge 3 sim kartice od a1 isto negreno v telefonu na tej lokaciji. V drugih telefonih mi gre vse v redu galaxy s7 huawei p9 lite p10 lite vse gre. Samo na galaxy s8 negre . A je mozno da je blokirano na gsm imei na tej bazni.",
    "author": "joshyslo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "težave z s8",
    "content": "Ne, samsung je pač šparal na anteni pri S8. Preko 4G itak ne moreš klicat, tlefon se hoče povezat na 3G in enostavno ni signala. Mene je podoben telefon isto zajebaval, sem tečnaril servisu in so dali nov telefon, kjer tega problema ni. Ampak njim to dokazat je čudež.\n\nAmpak nič hudega, pride v tem momentu S9, mogoče bo kaj bolje.",
    "author": "vomedo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "težave z s8",
    "content": "Saj telefon je star 7 mesecev",
    "author": "joshyslo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "težave z s8",
    "content": "Potem pa na servis, pripiši, da se telefon ne povezuje na 3G omrežje in posledično ne moreš klicati. 2x še bodo rekli, da je vse ok, tretjič bodo nov telefon zapakirali v tvoje staro ohišje.",
    "author": "vomedo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "težave z s8",
    "content": "juri grem na a1 in naj pošljejo nazaj.",
    "author": "joshyslo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "težave z s8",
    "content": "A je mozno da doticna bazna postaja oddaja signal na frekvenci ki ga telefon ne podpira.\nS kaksnim app ugotovi na katero bazni postaji si nedosegljiv. Mislim da sem se jaz igral z appp od sveta idej?!",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "težave z s8",
    "content": "Samo čudno do zdaj je delovalo normalno zdaj pa naenkrat negre. To je najverjetneje težava z mobitelom.",
    "author": "joshyslo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "težave z s8",
    "content": "Prodaj in kupi drugega... ce je tezava samo in zgolj na tvoji lokaciji ne bos s tem nikogar oskodoval....",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "težave z s8",
    "content": "Jaz sumim, da ima A1 zadnji teden neke težave na omrežju. TUdi meni se S8 na 4G sicer poveže, ampak podatkov potem ni...megla. Do sedaj je delalo b.p. Je pa hec, da z drugo sim kartico je isto, z mojo kartico na ženinem A3 je tudi isto, ženin A3 z njeno kartico pa tudi ne funkcionira na 4g. Tako sem nekako zaključil, da je težava nekje drugje kot v samem telefonu. Sem jim že pisal in čakam na razsvetlitev ",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  },
  {
    "ctx": "težave z s8",
    "content": "Sam prov nobenih težav ne opažam na omrežju..4G dela ko šus in vse ostalo.. Telefon pa je A5 2017 ",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "težave z s8",
    "content": "Možno da je v našem koncu kaj, pojma nimam",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  },
  {
    "ctx": "težave z s8",
    "content": "evo telefon sem dobil  z servisa menjava plošče in zdaj dela vredu.",
    "author": "joshyslo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "težave z s8",
    "content": "",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "težave z s8",
    "content": "Super. ",
    "author": "Mare2",
    "author_level": "Guru"
  }
]