[
  {
    "ctx": "Chromecast ali Android box?",
    "content": "Hej vsem...\n\nRabil bi napravico, ki bi mi omogočala, da na katerokoli napravo s HDMI vhodom (TV, monitor) brezžično povežem tablico (ali telefon) in potem stream-am sliko tablice/telefona na TV (screen mirroring). Temu verjetno zadostuje Chromecast (mislim, da podpira full screen mirroring in ne samo mirroring določenih aplikacij)..\n\nZaželjeno bi bilo mogoče tudi, da bi imel na tej napravici nameščene določene aplikacije (siol TVIN, telemach EON in podobne) - Android box; vendar je verjetno lažje za navigiranje (iskanje vsebine, izbiranje in podobne akcije), da na tablici pač klikaš s prstom po zaslonu in potem pač preko screen sharing gledaš sliko na TV...\n\nVendar pa verjetno večina sodobnih Android Box podpira screen mirroring, torej Android Box vključuje funkcionalnosti Chromecast + omogoča še druge funkcionalnosti...\n\nOd napravice bi si torej želel naslednje:\n-priklop na HDMI (po možnosti brez dodatnega napajanja)\n-popolni screen mirroring\n-mogoče tudi Android OS (torej Android Box)\n\nKer neprestanoma izhajajo nove naprave (google home, xiaomi ??? itd), me zanima, katero napravo bi mi priporočali za do 100 eur - čim manj tem bolje... \n\nNajlepša hvala za morebitne predloge že vnaprej ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "Aha, nisem dal vredu primerjave... Google home je zvočnik... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "Najprej si zamisli, da čisto popolno streamanje na TV pač ni. Dela bodisi z malim zamikom, bodisi kakšen artefakt, bodisi popačene barve ipd. Torej če misliš za filme, potem je to bolj tako-tako, saj gre, ampak je malo omejitev. Če misliš za prezentacije, potem OK. Cromecast je 40€, Xiami Mibox je 70€, pa si lahko še nalagaš aplikacije, ker gre za od googla požegnano napravo imaš gor Android TV 6, ki bo v kratkem posodobljen na verzijo 8. Imaš youtube in netflix v 4k resoluciji ipd, kar druge kitajske napravice za 40€ pač nimajo, čeprav bi to zmogle. Ravn otako na teh kitajskij napravicah cromecast ni podprt, ga pa lahko imaš, če namestiš kakšno aplikacijo iz storea (recimo Airpin ali podobne), ampak včasih kaj frizne.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "Sem v podobni dilemi, s tem da chromecast že imam. Če misliš EON gledat, potem bi jaz box vzel, konkretno mi box. Iz kitajske za 55€. Ker EON na androidu in cast na chromecast je polomija. Beta, v glavnem fail.\nPa tudi če nebi bil fail, mi gre blazno na jetra da moram po telefonu drkat za bilokaj naredit. Daljinec je zakon. \nTorej mi box je to kar iščeš, ima pa tudi vgrajen chromecast",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "Super odgovora...  Hvala... \n\nZa Xiaomi Mi Box me zanima še naslednje:\n1.) Screen mirroring z drugimi android napravami deluje? Sam uporabljam tablico Samsung Galaxy Tab Pro (10.5)...\n2.) Kaj pa naprimer v kakem hotelu? Kaj se moraš povezat preko wifi routerja al lahko povežeš tablico na Mi Box kako drugače (npr.: preko wifi-direct)?\n3.) Ali potrebuje zunanje napajanje ali se napaja preko HDMI kabla?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "1.) Screen mirroring deluje z vsemi android aplikacijami, na katere se da naložiti Google Home app. S 3rd party aplikacijami deluje celo AirPlay screen mirroring (iOS).\n2.) Sem skoraj prepričan, da nujno potrebuješ WiFi.\n3.) Zunanje napajanje... tudi chromecast potrebuje zunanje napajanje... nič se ne napaja preko HDMI-ja... kvečjem preko USB-ja.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "Ok. Bom torej nabavil Xiaomi mi box.\n\nIma kdo mogoče letošnjo verzijo xiaomi mi box 4? Malo čudno mi je, da google po večini najde samo informacije in specifikacije, skoraj nikjer pa se ne prodaja (amazon in podobni)... \n\nBi kupil novejšo verzijo (mi box 4) al preizkušeno (mi box 3)?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "Mibox 4 je za kitajski trg verzija Mibox 3. Mibox 3 je to kar iščeš. Uradno se kliče tako ali tako samo Mibox (brez 3). Išči pa seveda international verzijo MDZ-16-AB",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "jaz sem najcenejši mibox našel na Geekbuying za 56 EUR + 7,5 EUR poštnine iz nemčije. je še kaka cenejša opcija?\nhttps://www.geekbuying.com/search?keyword=mi box",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "Če se ti ne mudi počakaj na novi googlov tv box.\n\n\n\n\t\n",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "Kaj pa je to? Kake specifikacije?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "Drugače je xiaomi mi box verjetno najceneje za kupit na aliexpress (kjer imaš free shipping):\nhttps://www.aliexpress.com/item/Ori...57db-4345-a7bd-8a656b9592ce&priceBeautifyAB=0\nali\nhttps://www.aliexpress.com/item/Glo...57db-4345-a7bd-8a656b9592ce&priceBeautifyAB=0",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "+DDV na carini",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "Aha, kaj pa preko geekbuying? Je tudi carina?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "na geekbuyingu piše, da se pošilja iz nemčije/španije/italije, torej naj ne bi bilo carinjenja",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "Pa je že kdo kaj kupil na geekbuying in je blo vse vredu?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "ti povem čez kak teden, ko mi ga bodo dostavili ",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "Kaj pa na extreme digital (https://edigital.si/multimedijski-p...t-set-top-box-medijski-predvajalnik-p485397)? To je SLO trgovina ali se artikli dobavijo iz tujine?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "Imam Xiaomi mi box 3 in me zanima, kako gor inštalirati TVIN, ker se iz Google stora v boxu ne da? Preko USB-ja mogoče? Ampak mi ne gre in ne gre.\nHvala za pomoč!",
    "author": "munja",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "Sem našel eno staro verzijo probaj mogoče še deluje, potrebno jo je sideloadad-torej omogočit dostop nepreverjenim virom in inštalirat.\nklik",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik WeWatchingYou je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSem našel eno staro verzijo probaj mogoče še deluje, potrebno jo je sideloadad-torej omogočit dostop nepreverjenim virom in inštalirat.\nklik\n\t\t\n\t\tKlikni za razširitev\n\t\nsem naložil najnovejšo verzijo,ampak mi ob prijavi sploh ne spusti naprej, naj poskusim s to ?\nHvala!",
    "author": "munja",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "Probaj, nimaš nič za zgubit.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "Da izkoristim kar tole temo.\nImam android box T95Z plus in gor naložen Tvin. \nBox povezan preko wifija na LTE Cube od A1.\nPa mi zvečer po 18ih začne skoz neki štekat ko gledam televizijo....verjetno zaradi tega ker je zvečer na bližnji A1 oddajnik povezanih več uporabnikov in s tem pade potem hitrost (domnevam). Mi pa na računalniku - windowsi in Tvin preko Croma bistveno manj oz skoraj nič ne prekinja...samo občasno zmanjša kvaliteto slike ki se potem spet izboljša.\nObstaja kaka nastavitev na androidu da bi to isto delal in ne da direkt prekine in melje?\nAny idea?",
    "author": "TMJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik WeWatchingYou je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tProbaj, nimaš nič za zgubit.\n\t\t\n\t\tKlikni za razširitev\n\t\nPopolnoma enako, kljub pravilnemu geslu za Moj telekom me ne spusti skozi :-(",
    "author": "munja",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "Daj preveri ali imaš mogoče rootan box klik",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "Včeraj sem si sposodil Nexbox A95X (2GB ram, android 6.0.1) in ga malo sprobal... Najbolj me je zanimalo, kako dela TVIN in EON na tem boxu...\n\nVidel sem, da TVIN dela dokaj dobro (čeprav mi je na začetku po parih minutah 2x zmrznil box), EON pa dela precej slabo...\nNa obeh gledal A KANAL v HD (tekmo Marseile - Atletico)...\n\nEON skoraj cel čas kocka sliko, pa tudi 3x mi je zmrznil box...\n\nTudi na TVIN sem imel občutek, da se slika včasih premika tak bolj počasi (na trenutke), ampak občutek sem imel, kot da box ne sfolga obdelovat slike... Podoben občutek sem imel tudi pri EON (kot da box ne sfolga obdelovat slike). Mogoče je kriva tudi internet linija (brezžično top trio - linija 10/2, čeprav mi drugače na tablici dela dobro)...\n\nGledano od daleč, sem pričakoval manj zapletov glede delovanja teh 2 aplikacij na tem android boxu. \n\nKaj mislite, bo na Xiaomi Mi Box podobna izkušnja?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "jaz mam LTE 4/2 pri A1 pa mi na boxu dela Tvin brez problemov, tudi HD programi cel dan...razen ta problemček zvečer.\nJe pa res da imam malo \"jači\" box.\nSem pa ugotovil da je zvečer full slabši signal??!! WTF",
    "author": "TMJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "To je pa povsem normalno, več ljudi zvečer gleda ko ima čas  hkrati iste zadeve, kot pa podnevi",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "kateri \"jači\" box pa imaš?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj mislite, bo na Xiaomi Mi Box podobna izkušnja?\n\t\t\n\t\tKlikni za razširitev\n\t\nNa Mi Box EON tudi na HD kanali zvečer pogosto prekinja. Predvsem popularnih (POP/Akanal). Samo to ni problem naprave, ampak kvalitete streama/bandwith-a.\n\n\"Problem\" TVIN, EON ipd, je v tem, da uporabljajo unicast streamanje, v nasprotju z SiolTV, ki je multicast. Razlika je v tem, da na primer, če vsi sosedje gledajo POPTV,  do lokalne postaje pride samo en stream in vsi sosedje se \"priklopijo\" na ta stream. Se pravi strežnik oddaja samo en stream.  In če gleda to 100 sosedov je enako, kot če gleda samo en. Pri unicast, pa vsak odjemalec naredi zahtevek na strežnik in strežnik mora vsakemu pošiljati podatke posebej. Se pravi, če 100 sosedov gleda isti kanal, je linija do centrale obremenjena 100x bolj.\n\nNa MI BOX se pogosto dogaja, da video dela npr 5-10 sekund, potem prekine za sekundo dve (ali dlje včasih) in se potem nadaljuje. Zakaj se to dogaja moraš razumeti, kako dela stremanje. Http stream ni tako, da bi biti prihajali en za drugem enakomerno. Ampak deluje tako, da se izvorni video razbije na več par sekundnih videov, ki se predvajajo zaporedno. Predvajalnik pa periodično prenaša nove koščke. In ko se video ustavi, pomeni, da je predvajalniku zmanjkalo podatkov za predvajanje, novih pa še ni dobil. Razlog za to je pa verjetno obremenitev strežnika, ali linije nekje med tabo in strežnikom. Zdaj za EON ne vem, samo D3GO je stremal s strežnikov v Srbiji.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "Meni je NexBox prav zmrznil (2x ob gledanju tVIN in 4x ob gledanju EON) - noben gumb na daljincu ni več \"prijel\"... Pomagalo je, da sem boxu vzel elektriko...\n\nTudi Xiaomi Mi Box zmrzne?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tkateri \"jači\" box pa imaš?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nT95Z Plus",
    "author": "TMJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTudi Xiaomi Mi Box zmrzne?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMeni še ni.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik dune je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMeni še ni.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKakšna je razlika med tema dvema XIAOMI Mi TV Box https://www.enaa.com/oddelki/avdioVideo/search.asp?q=mi box&i=0&s=0&d=asc&mac= ?\n\nV opisu funkcij ne najdem prav nobene razlike, se pa eden imenuje XIAOMI Mi TV Box EU - MDZ-16-AB, drugi pa TV Box XIAOMI Mi Box 3. In prvi stane kar 30 EUR več kot drugi.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Chromecast ali Android box?",
    "content": "pred kratkim je izšel nov MiBox, kat je prva slika pri dražjrm. Ostale slike pri dražjem še vedno kažejo stari model. Po mojem so tule na enaa zablodli tako da najboljše, da jih kontaktiraš. Velike razlike v HW med starim in novim MiBoxom pa ni, novi pride že po defaultu z AndroidTV8.",
    "author": "damirj",
    "author_level": "Guru"
  }
]