[
  {
    "ctx": "Multifunkcijski tiskalnik (Canon) - tisk na DVD",
    "content": "Hej vsem...\n\nOčitno mi je crkno napajalnik v tiskalniku Canon MP600, ker se ne prižge več... Ker sem s tiskalnikom še zdaj zelo zadovoljen, sem malo iskal po bolhi in nisem našel nobenega rabljenega... Če mogoče kdo ve, kje bi dobil kakšnega rabljenega, naj prosim pove - rabim samo napajalnik (mogoče je enak napajalnik tudi v modelu MP500)...\n\nDrugače pa bom kupil novega, najverjetneje Canon (ker sem zadovoljen z njihovimi izdelki)... Problem je samo to, da mi je nujen \"tisk na DVD\" in to funkcijo imajo dandanes samo tiskalniki malce višjega razreda (canon PIXMA TS8050)... Sem že mislil kupit Canon MG5750, pa razočaran vidim, da nima te fukncije (tiskanje na DVD)...\n\nPozna kdo kakšen tiskalnik, ki ponuja \"tiskanje na DVD\" za manjši denar? In po možnosti Canon? Al pa če ima kdo doma Canon MP600 in mi ga proda... ;-)",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Multifunkcijski tiskalnik (Canon) - tisk na DVD",
    "content": "Pozdravljen,\n\nsam imam in sem poceni kupil pred leti CANON MG5450. Ne vem, če se še dobijo ( poceni kartuše, vse deluje ). Drugače pa mogoče:\n\nCanon tiskalnik Pixma iP7250",
    "author": "mitfif",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Multifunkcijski tiskalnik (Canon) - tisk na DVD",
    "content": "Mx 925 je tiskal na dvd. Pred nekaj meseci je bil link za dobrih 100 evrov v BB. Ampak nsjbr je to bila neka stara zaloga. Mogoce se kje  napajalnik id mojega lezi. A se t ljubi napisat tvoje specifikacije napajalnika.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Multifunkcijski tiskalnik (Canon) - tisk na DVD",
    "content": "Hmm, sem pogooglal za CANON MG5450 in res ima DVD print, očitno pa CANON MG5750 (tega se še da kupit) nima... \n\nHanzi, hvala za tvoj trud... Pogledam in ti javim...\n\nOčitno so v novejših serijah to funkcionalnost vgrajevali le še v dražje modele... Pred leti je to blo že v nižjecenovnih Canon tiskalnikih...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Multifunkcijski tiskalnik (Canon) - tisk na DVD",
    "content": "Jah, tisk na dvd pocasi izginja. Sedaj se tiska usb kljuce in podobno",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]