[
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "Na mojem starem avtu mi je gledanje 15 litrov porabe malo dojadilo. Zadnje leto se ves čas vozim samo še po mestu, kar 1600 kilsko kravo (in mojo denarnico) naravnost ubija.\n\nPrišel sem na idejo, da je bolje imeti avto z 900 kilami (in 90 konji) kot pa z dvema tonama in 200 konji. S tega vidika bi bil mestni malček idealen.\n\nImam pa problem: prisegam na avtomatiko, in na našem trgu je rabljenih malčkov z avt. menjalnikom komaj za vzorec. Tudi novih ni veliko (spodoben avtomatik je menda v i10, odlični so DSGji v fabii/polotu... V corsi/up-u imajo samo robotizirane ročne menjalnike, sam sem navajen pa klasičnega avtomata.), in večina testnih avtov, ki sem jih vozil, ima ročni menjalnik.\n\nDanes pa se mi je zgodilo nekaj čudnega: vsedel sem se v i10 (s 66 kilowatti in ene 900 kilami), in prvič iz testnega avta stopil nasmejan. Kaj je razlog: ročni menjalnik je odličen (oz. drugače: precej športen, ko prestavljaš ročico naredi klak (in takrat že 100% veš, da je šalhebel skoraj že v pravi prestavi, ko ročka skoči v prestavo pa naredi še enkrat klak)! Poleg tega je šalhebel montiran malo višje na armaturni plošči (kar mojemu zapestju s sindromom karpalnega tunela pride kar prav), tako kot ima to Toyota auris (a ima žal slabši menjalnik).\n\nAvtu več konjev (slabih 12 sekund do 100) skoraj ne manjka, bi mu pa koristila 6. prestava za kakšen izlet po AC... (Tak menjalnik ima i20, vendar je šalthebel na podnu avta, in tudi sicer se slabše (bolj upokojensko prestavlja.)\n\nPozna še kdo kakšen mali avto z ODLIČNIM ročnim menjalnikom? Je sploh še kaj malčkov z malo višje postavljenim šalheblom (tak je npr. Suzuki Celerio, ga kdo pozna?)?\n\nJe menjalnik v up!-u GTI za kaj? :-D",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t...bi mu pa koristila 6. prestava za kakšen izlet po AC...\n\t\t\n\t\tKlikni za razširitev\n\t\nMimogrede, število prestav ne pove, kako dolga je zadnja.",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "Drži, jazz je pregovorno dobra ideja. Grem nazaj k dilerju, ki mi je dal na test takega s CVTjem, da bi rad naredil en krog še z ročnim . Škoda, da nima malo višje šalthebla. (Madona, Renault je s štirico že vedel, kje mora biti šalthebel ).\n\nJason: Štekam, odvisno od razmerja v najvišji prestavi in diferencialu. Pač, pri 130 na uro bi si zaželel, da bi bil avto malo tišji. (Lahko bi pa fabrika ene 20 kil več izolacije vrgla v avto, pa bi bil podoben rezultat.)\n\nSkratka, i10 je kul avto (kljub temu, da se volan nekam čudno vrača v sredinsko lego, ko ga poravnaš; da ima sklopko na zajlo (kar bo sicer bolj pomembno, ko bo 10 let star) in da so B stebrički malo preširoki). Če bi imel turbo motor, sploh ne bi dal nazaj ključev testnega.\n\nPozna še kdo kakšen mali avto, ki ima šalthebel višje na armaturni plošči (do zdaj našteti: Hyundai i10, Toyota Aygo/Auris, Suzuki Celerio)?",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "Meni je bla zelo všeč za vozit Fiesta. Probaj še Mazdo 2.",
    "author": "flip",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "Fiat Panda ",
    "author": "Mr_Orange",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": " lih hotu Fiat Qubo napisat (in njegovi kloni)\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jason je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMimogrede, število prestav ne pove, kako dolga je zadnja.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa res je. Imam i30, 6 prestav. Na avtocesti ima preveč obratov. Zdi se mi da je 6. isto kot klasična 5. tako da 5. sploh ne uporabljam...grem iz 4. direkt v 6. V 90% šaltanj, ker imam v 6. od 60km/h.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "Glih kontra primere si dal tony. Avtomobili z rocico menjalnika postavljeno tako visoko imajo dodatna vodila, kable.. in so precej bolj nenatancna od rocice \"na tleh\". Iz glave top rocica pri vozniku je Honda Civic ene dve generaciji nazaj, na tleh pa poleg bmw skrajsane sportshift rocice top izdelek v Mitsubishi Lancerju, prejsnji model!",
    "author": "ALTF4",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "morda poglej še za novim ignisom",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "mah tudi avti, ki imajo na tlej ročko imajo popolnamo enake kable kot tisti malo višje. Tako, da iz tega težko nekaj povezuješ.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "luka51: se strinjam. Kdor ne verjame se naj vsede v i10 in proba en krog po mestu.\n\nShift: vozil sem vse male suzukije, ignis in swift imata OK menjalnik (ne pa odličen), baleno ima malo bolj upokojenskega (čigumijastega).\n\nQubo se zdi super predlog, ampak žal Fiati ne pridejo v poštev.\n\nDanes sem šel še en krog s fabio, ki ima spodoben 6-stopenjski menjalnik (iz 6. lahko miže šaltaš v 4. ali 3., in bo vedno šlo b.p., in občutek pri tem bo vedno soliden), vendar (vsaj po izkušnji v salonu, nisem ga vozil) ima citigo še boljšega. S hkrajšimi hodi in preprosto ga je večje veselje prestavljati.\n\nAja, probal sem še corso in astro (menjalnika sta OK, astrin je malo boljši).\n\nMazda2 z LED lampami je žal predraga (je6enti, še ibiza je z avtomatikom (pohvale nekomu pri Slo distributerju Seata, ki je popravil konfigurator, in se končno da poklikati TSI motor in DSG hkrati) pride 20 jurjev.\n\nFiesto moram še iti pogledat, dobiti jazza na test pri lokalnem dilerju pa tudi malo traja...\n\nKar sem jih do zdaj videl je najboljši šalthebel v i10. Občutek je podoben kot na bemflu s short-shifterjem :-D.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "6-stopenjski v Up-u GTI bi naj bil bistveno boljši kot 5-stopenjski, katerega si pa tako že preizkusil v Citigo. Če iščeš malčka s fun-faktorjem boljšega nakupa v tem trenutku pomoje da ni.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "Ne, niti priblizno istih kablov, vzvodov nimajo avtomobili z rocico menjalnika na tleh v primerjavi s tistimi na armaturni plosci! Se eno trolanje za brezveze.",
    "author": "ALTF4",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "Kaj pa Yaris hibrid? Lahko pa tudi ročni menjalnik. Meni ne deluje slab..",
    "author": "dejk0",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "Yaris hibrid je top, sploh za mestna cijazenja od semaforja do semaforja. Samo ga ni z ročnim menjalnikom, samo eCvt.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ALTF4 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe, niti priblizno istih kablov, vzvodov nimajo avtomobili z rocico menjalnika na tleh v primerjavi s tistimi na armaturni plosci! Se eno trolanje za brezveze.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRes ne? V čem je razlika v dveh zajlah ki greta iz sredine armaturke al pa pri tistih ki grejo pač med sedežema? \nAli trdiš da im avto ki ima menjalnik na armaturki zajle, tisti pa ki jih ima med sedežema pa direktne vzvode? \nČe to trdiš nimaš pojma. Oziroma če jih nisi videl dovolj v živo napiši v gugl vzvod menjalnika in boš mel dovolj slik.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "Cizy: Hvala za info.\n\nDejko: grem pogledati se yarisa s cvtjem...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ogo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tYaris hibrid je top, sploh za mestna cijazenja od semaforja do semaforja. Samo ga ni z ročnim menjalnikom, samo eCvt.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem malo čudno napisal. Vem da hibrida ni z ročnim. Ampak tudi navaden bencinar ima po mojem mnenju dober menjalnik.",
    "author": "dejk0",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "Mazda 2, saj menda se dobi tudi brez LED. ",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ogo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tYaris hibrid je top, sploh za mestna cijazenja od semaforja do semaforja. Samo ga ni z ročnim menjalnikom, samo eCvt.\n\t\t\n\t\tKlikni za razširitev\n\t\nSe strinjam.\nEdino tony, ko greš na testno vožnjo ne pričakuje klasičnega avtomata, ker boš konkretno razočaran. Pričakuj top mestno vozilce z zanič menjalnikom ... Če še nisi vozil CVT-ja.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "Da ne bo kdo kaj zamešal, obstaja:\n- Yaris hibrid z eCVT, tu ni nobenega fizičnega CVT s Cone&Belt ampak generator/elektromotor, ki uravnava prestavno razmerje v stilu CVT\n- Yaris 1.5 s CVT, tu gre za klasičen CVT s Cone&Belt\n\nZanimivo bi bilo videti obnašanje enega in drugega, ampak dvomim, da je klasičen CVT v Yarisu mogoče kje sprobat, ker cenovno pride že preveč blizu hibrida.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tQubo se zdi super predlog, ampak žal Fiati ne pridejo v poštev.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nFrancka \nIdi\nAvto\nTišat \n\n",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gasper008 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDa ne bo kdo kaj zamešal, obstaja:\n- Yaris hibrid z eCVT, tu ni nobenega fizičnega CVT s Cone&Belt ampak generator/elektromotor, ki uravnava prestavno razmerje v stilu CVT\n- Yaris 1.5 s CVT, tu gre za klasičen CVT s Cone&Belt\n\nZanimivo bi bilo videti obnašanje enega in drugega, ampak dvomim, da je klasičen CVT v Yarisu mogoče kje sprobat, ker cenovno pride že preveč blizu hibrida.\n\t\t\n\t\tKlikni za razširitev\n\t\nSta za vožnjo podobna, pač oba CVT. Saj če najde takšnega, potem predvidevam, da se ročnega ne potrebuje, glede na to, da je napisal, da ga išče zato, ker je rabljenih več.\nIn v salonu, lani, se je dobil za sprobat tesno avtomatik v Yariski samo v hibridu. Navadna različica pa je bila na voljo za test samo z ročnim menjalnikom.",
    "author": "pikapoka07",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "Hja, drži, mazda2 se dobi brez LED, ampak takšne pa ne kupim .\n\nTale akcija z yarisom je sicer cenovno zanimiva, ampak akcijski razred opreme ima spet halogenske zaromete in ... nima gretja ogledal. Neverjetno.  (Pa sem zaradi tiste tekme F1 na Japonskem pred desetletji, ko Lauda ni hotel štartati zaradi dežja mislil, da so se tudi Japonci že naučili, da gretje špeglov pride prav tudi v podnebju, kjer snega ni prav veliko...)\n\nNekaj malega izkušenj s CVTjem imam (niso posebej pozitivne ), ampak se bom potrdudil do Toyotinega salona, če še imajo kakšnega hibrida...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "probaj kak twingo GT, obstaja tudi z 2 sklopničnim menjalnikom. Pomoje dobra igrača. 110 KM iz turbo bencinca, zadnji pogon, pomojem tudi menjalnik ni švoh.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tprobaj kak twingo GT, obstaja tudi z 2 sklopničnim menjalnikom. Pomoje dobra igrača. 110 KM iz turbo bencinca, zadnji pogon, pomojem tudi menjalnik ni švoh.\n\t\t\n\t\tKlikni za razširitev\n\t\nLepo te prosim, Twingo je morda super mestni avto, ampak avto, ki ubije dobesedno vse veselje do vožnje. Če samo od daleč začuti, da greš z normalno hitrostjo v ovinek, že začne ESP blinkat, volan zanič, itd. In kolikor berem teste, je GT isto sranje kot navaden.\n\nPS: Bemu, to je verjetno edini avto, pri katerem je proizvajalec uspel narediti, da avto z zadnjim pogonom, samo podkrmari...",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "I10, pa ni mestni? Zdej ste z mestnih že prišli na 5+m limuzine?",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "Ne vem, če sva se razumela. Jaz sem komentiral tvojo izjavo, da je Twingo GT super igrača... Itak je mestni avtoček.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mtl je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLepo te prosim, Twingo je morda super mestni avto, ampak avto, ki ubije dobesedno vse veselje do vožnje. Če samo od daleč začuti, da greš z normalno hitrostjo v ovinek, že začne ESP blinkat, volan zanič, itd. In kolikor berem teste, je GT isto sranje kot navaden.\n\nPS: Bemu, to je verjetno edini avto, pri katerem je proizvajalec uspel narediti, da avto z zadnjim pogonom, samo podkrmari...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVsak avto na zadnji pogon, ki ni sportnik, zadnjih 10, 15 let podkrmari pri pretiravanju.",
    "author": "ALTF4",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "No, takole je: lokalni Honda diler nima registriranega novega Jazza (ima pa enega starejsega za nadomestno vozilo, tako da sem dobil tega). In drzi, 5-stopenjski menjalnik je odlicen, obnasa se tocno tako kot bi si clovek zelel. Je pa sklopka opazno mehka (kar je verjetno posledoca tega, da avto ni več nov).\n\nMimogrede, pri hitrejsem prestavljanju avto (motor?) opazno zaniha (tega pa ne naredi pri saltanju dol), je to normalno? Ali ne in so samo fuc nosilci motorja/menjalnika?\n\nJe pa en catch: v novem jazzu so vsi menjalniki 6-stopenjski, in proizvajalec je malo zaj... stvar: rikverc se nahaja desno od 6. prestave. Ko clovek v salonu poskusa prestaviti iz 4. v 5. prestavo se izkaze, da je 5. prestavo malo tezko zadeti in ko poskusas prestaviti desno zgoraj v 5. prestavo rines salthebel nekam, kjer ni nicesar... \n\nNekateri menjalniki so tako dobro sestavljeni, da ta problem pri premikajocem avtu ne obstaja, in gre saltanje takrat iz 4. v 5., iz 5. v 6. ali iz 6. v cetrto kot po maslu (ker salthebla drugam brez malo vecje sile skoraj ne moras prestaviti; na nek nacin ti vodila tocno pokazejo, kam prestaviti). Zna kdo povedati, ce so menjalniki v novih hondah taksni ali ne?\n\nIn se mimogrede kakovost izdelave notranjosti novega jazza je v primerjavi s starim 10x boljsa.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "sklopa postaja vedno trša ko se stara in ne vedno bolj mehka.\nTorej nov avto mehka, zgonjen trda",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "Po mojem se lahko zgodi tako eno ali drugo, oboje je izrabljena sklopka.\n\nKakorkoli, izkazalo se je da je tudi v fiesti odlicen menjalnik (probal sem sicer petstopenjskega, menda 6-stopenjski ni vec tako zelo dober). Pravzaprav je bila Fiesta, kljub 1100 kilam (in 1.1 NA motorju, ki je bil v testnem avtu, ta je imel pa 14.0 s do sto) naravnost uzivaski avto. Poleg tega je grozno nemski avto (karkoli ze to pomeni, ampak meni je kul). In to, da je 60 km/h na stevcu prikazanih pod kotom 80 stopinj je zelo vsecno. Bravo!\n\nPo i10 ze drugi malcek iz katerega sem res stopil nasmejan do uses.\n\nProbal sem se astro (nad menjalnikom sem bil malo razocaran) ter ibizo (kar pocne VAG s SEATom ni prav nic lepo, ker je avto pri 70 na uro v 5. prestavi GLASEN) in polota (ta pa je tih tako kot je treba), vendar njun menjalnik ni nic izjemnega (ce na hitro prestavis v 3., na primer, imas obcutek, da si na koncu z roko udaril v 100 kil zeleza in te kar malo zaboli).\n\nSem pa prvic vozil vec turbo motorjev in odkril resen minus: s 95 konjskim avtom iz VAG hleva z 2. prestavo (z obrati skoraj na stant gasu) sploh ne mores normalno pripeljati v rondo. Pohodis gas do dile, motor je pa na tem, da bo crknil. Smešno! 100 konjski 16V atmosferec s tem opravi za šalo, ko pohodis gas, avto leti... Skorajda dam roko v ogenj da tudi 8V NA motor s 50 konji v starem polotu z 900 kilami ob tem vsaj pospesuje, no...\n\nPotem sem isto probal v astri (1.4T, 150 km in ene 1250 kil teže), in problem je popolnoma enak... Ocitno se bo treba sprijazniti, da turbo luknja ni stvar pravljic nasih dedkov... Začenjam razumeti, zakaj je Suzuki v Swifta 1.0T (samo z ročnim menjalnikom, ker problem z avtomatikom ne obstaja) dal mild hybrida...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "še nisem videl sklopke, ki bi postajala vedno mehkejša....\nKo se fedrce na lameli in potisni obrabljajo vedno težje vse drsi. in en vedno lažje",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "Tony prej bi rekel, da je problem prestavnega razmerja kot turbo luknja. Vse gre na zmanjševanje porabe in so prestavna razmerja (večinoma) vedno daljša v prid porabi. S tem se pa motor dosti bolj \"matra\" pri pospeševanju iz počasnega premikanja.",
    "author": "model1a",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "Mozno...\n\nJe pa smesno, ko se toliko govori o strasni proznosti turbo motorjev, pa jih pri 20 na uro grdo pelje lulat vsak povprecen atmosferec...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Mali avto z najboljšim ročnim menjalnikom",
    "content": "Sej motorji dejansko so prožni... tega se ne da zanikat. Ker gre pa vse v downsizing in zmanjševanje porabe se tudi to pozna pri pospeševanju iz nizkih obratov, kjer 1.4 ali pa 1.0 turbo sigurno slabše vleče (pa še upoštevajoč moj prejšnji post) kot primerljiv atmosferec (1.8 ali 2.0).\n\nPa še ON topic. \n\nNisem prepričan, ampak tudi Mitsubishi Colt lepo prestavlja, morda nekoliko trše, ampak občutek je pa saj zame dober ",
    "author": "model1a",
    "author_level": "Fizikalc"
  }
]