[
  {
    "ctx": "Imenik v iPhonu in sinhronizacija kontaktov",
    "content": "zapletena zgodba oz. zagata, katero upam, da bom lahko tule razumljivo razložil in tudi rešil.\n\nskratka - pred časom so se nam spremenili službeni maili. včeraj sem starejšega odstranil in ugotovil, da mi je zmanjkalo ogromno kontaktov. z nekaj raziskovanja sem ugotovil, da imam v iPhonu tako več t.i. groups:\n\n2x različen Exchange\nGmail\niCloud\n\nseveda imam sinhronizacijo z iCloudom in sem hitro restoral in so vsi kontakti nazaj, ampak - če slučajno dokončno ukinejo ta mail (in ga verjetno v kratkem, po končani celotni migraciji tudi bodo), kako lahko spravim vse kontakte na iCloud grupo? načeloma sem tako ali tako mislil, da so vsi kontakti tam, tako da mi je tole naključje nagnalo strah v kosti.\n\nskratka - edina zadeva, ki je odvisna od mene je iCloud račun in tam bi imel tudi vse shranjeno, exchangea pa imata \"omejen rok trajanja\" - torej, kako kontakte, ki so vezani na Exchange račune prenesti na iCloud?",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Imenik v iPhonu in sinhronizacija kontaktov",
    "content": "Mislim, da boš rabil računalnik... kontakte na exchangu izvoziti kot vcard, kar lahko potem importaš v icloud preko spetnega vmesnika...",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Imenik v iPhonu in sinhronizacija kontaktov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik DizzyReed je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tzapletena zgodba oz. zagata, katero upam, da bom lahko tule razumljivo razložil in tudi rešil.\n\nskratka - pred časom so se nam spremenili službeni maili. včeraj sem starejšega odstranil in ugotovil, da mi je zmanjkalo ogromno kontaktov. z nekaj raziskovanja sem ugotovil, da imam v iPhonu tako več t.i. groups:\n\n2x različen Exchange\nGmail\niCloud\n\nseveda imam sinhronizacijo z iCloudom in sem hitro restoral in so vsi kontakti nazaj, ampak - če slučajno dokončno ukinejo ta mail (in ga verjetno v kratkem, po končani celotni migraciji tudi bodo), kako lahko spravim vse kontakte na iCloud grupo? načeloma sem tako ali tako mislil, da so vsi kontakti tam, tako da mi je tole naključje nagnalo strah v kosti.\n\nskratka - edina zadeva, ki je odvisna od mene je iCloud račun in tam bi imel tudi vse shranjeno, exchangea pa imata \"omejen rok trajanja\" - torej, kako kontakte, ki so vezani na Exchange račune prenesti na iCloud?\n\t\t\n\t\tKlikni za razširitev\n\t\nČe so ti zamenjali samo e-mail (atribut SMTP uporabnika v ADju) potem je načeloma nabiralnik isti in to ne vpliva na tvoje kontakte. Oz. bi ti moralo ob ponovni namestitvi računa vse kontakte sinhronizirati nazaj. Tole kar opisuješ bolj liči na to da so vas migrirali po šalabajzersko. V tem primeru v Outlooku izvozi iz starega računa kontakte v PST in jih uvozi nazaj na novi račun. Nato se bodo sami posinkali.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Imenik v iPhonu in sinhronizacija kontaktov",
    "content": "v bistvu ni ravno šalabajzersko, je zelo dobro narejeno, edino ne vem, zakaj so nam šli menjat maile, ampak to je druga zgodba.\n\ndejstvo je, da smo z novimi maili oz. z novim sistemom dobili veliko izboljšav, ne samo glede mailov, je cela infrastruktura zadaj, imamo pa menda samo iphonaši probleme, pa še to ne čisto vsi. so sedaj seznanjeni s tem, ampak vseeno - ni mi jasno, zakaj je telefon sam od sebe začel shranjevati v exchange, kljub temu, da imam icloud postavljen, celotno sinhronizacijo, edino kontakte nekako mimo tega. sem opazil, da ima v nastavitvah \"Default Account\", in le ta je bil nastavljen na exchange - tega sam nisem nikoli nastavil in nikoli nisem tega želel. verjetno tudi zaradi tega na računalniku v Address Booku ni vseh kontaktov, kar se mi je vedno zdelo čudno ...\n\nskratka - preko računalnika ne bo šlo, ker tega maila ni več in posledično mi javi napako, da mail ne obstaja. zdaj sem sicer našel aplikacijo \"Contact Mover\", ki naj bi to znala rešiti, ampak se še nisem utegnil igrati s tem.\n\nskratka - bottom line - kako zdaj iphone prepričati, da je pravi sync račun icloud in ne kateri koli exchange, ki jih še imam na telefonu?",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Imenik v iPhonu in sinhronizacija kontaktov",
    "content": "Settings - Contacts - Default account?",
    "author": "Tommy17",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Imenik v iPhonu in sinhronizacija kontaktov",
    "content": "V osnovi problem ni povezan z migracijo ampak, kot si že sam ugotovil, s tem, da se ti je enkrat vmes spremenil privzet račun za shranjevanje kontaktov, tako da imaš nekaj kontaktov na iCloudu in nekaj na službenem mailu. Nazadnje, ko sem to nekomu rihtal, sem uporabil en app za izvoz na telefonu, ne vem pa če je bil ravno ta Contact Mover. Če se spomnim, kaj točno sem uporabil, napišem.",
    "author": "XSIDE",
    "author_level": "01101010"
  }
]