[
  {
    "ctx": "Se splača? Kaj lahko pričakujem?",
    "content": "Pozdravljeni,\n\nDragi ekonomski kotiček....\n\nPred dnevi sem iskal nek izdelek in začuda ugotovil, da ga v sloveniji ne prodaja prav nebena spletna trgovina. Ker se mi je stvar zdela za določeno ciljno skupino dovolj zanimiva, sem preveril kakšno je povpraševanje / iskanje tega preko googla.\n\nV sloveniji to stvar mesečno išče pribljižno 300 ljudi. Stvar je v tem, da bi vse skupaj vzel kot nek hobi ob službi. Seveda zaslužku ne obračam hrbta, saj ob redni službi namreč vsak dodatni cekin nekaj šteje.\n\nPrepričan sem, da je na forumu nekdo, ki ima spletno tgovino ali pa dela v kakšni spletni trgovini, agenciji...\n\nNekega velikega vložka v spletno trgovino ne bi imel, saj jo znam postaviti sam. Nekaj denarja bi moral vložiti v optimizacijo spletne strani, ampak mislim da ne veliko, saj beseda nima konkurence, zato bi za nekaj 100 € že moral biti na 1. mestu. Ko bi imel optimizacijo spletne strani končano, bi se tako lotil še facebook oglaševanja, ki mislim, da ni tako težko.\n\nZanima me predvsem, če obstajajo PRIBLJIŽNE številke oz. ocene, koliko komadov mesečno bi lahko bilo prodanih glede na 300 iskanj / mesečno preko googla? Z upoštevanjem, da v sloveniji preko spleta tega ne moreš kupiti.\n\nHvala za odgovor ",
    "author": "Vem da nic ne vem",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Se splača? Kaj lahko pričakujem?",
    "content": "Odvisno kaksno ceno bos imel v primerjavi s tujino.\nPreevidevam da vecini slovencev ki se grejo internetne nakupe, ni.vecji problem poleg nakupovanja v sloveniji, kupovati tudi v tujini.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Se splača? Kaj lahko pričakujem?",
    "content": "Spet odvisno, ce gre za stvar vredno par eur, bi verjetno 250 ljudi to tudi kupilo, ce gre za stvar vredno par sto eur, procent dejanskega nakupa gotovo precej pade.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Se splača? Kaj lahko pričakujem?",
    "content": "Če si hočeš izboljšati statistiko verjetnosti prodaje objavi link na alterju",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Se splača? Kaj lahko pričakujem?",
    "content": "Aja pa PRIBLJIŽNO si 2x narobe napisal #grammarnazi ",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Se splača? Kaj lahko pričakujem?",
    "content": "Stvarca se v tujini prodaja za okoli 80-100 €. Nabavna cena cca. 30-40 €...\n\nIskreno povedano, če jih prodam vsaj 10+ / mesečno, bi bil zadovoljen.",
    "author": "Vem da nic ne vem",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Se splača? Kaj lahko pričakujem?",
    "content": "Ker ne vemo kaj je to, kako je z zagotavljanjem garancije, poprodajnih storitev? Da ne bo tu nastalo kaj stroškov, če se v tujini prodaja s tako maržo.",
    "author": "Smajo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Se splača? Kaj lahko pričakujem?",
    "content": "Mislim, da bos v tem primeru kmalu fasal konkurenco s strani ze uveljavljenih trgovin. Pri taki marzi bodo rade volje tudi oni dodali izdelek v ponudbo.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Se splača? Kaj lahko pričakujem?",
    "content": "Smajo, hvala razmišlanje v pravo smer. Tako kot vsako stvar, bo potrebno v primeru \"okvare\" tudi to zamenjati v garancijskem roku. Ker gre za izdelek, ki je relativno preprosto sestavljen sklepam, da ne bo prihajalo do večjega števila napak.\n\nKar se tiče uveljavljenih trgovin še vedno sklepam, da lahko ciljno usmerjene trgovine dobro konkurirajo največjim.\n\nDa ne bomo preveč zašli... Se lahko pričakuje prodaja 10+ izdelkov / mesečno (cca. 80-120 €), če je iskanj preko googla 300 / mesec?\n\nKot sem že omenil. Ne načrtujem, da bi s tem zaslužil toliko da bi pustil službo. Si pa že nekaj časa želim izpeljati takšen projekt.",
    "author": "Vem da nic ne vem",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Se splača? Kaj lahko pričakujem?",
    "content": "če gre za fizični produkt glej da bo vsaj 100 % rvcja, bo pa treba probat ... ni neke korelacije med iskanji pa kolk jih je v nakupnem procesu tak daleč da so dejansko pred nakupom. \n\nbi pa blo fajn, če bi bla računica tak preprosta ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Se splača? Kaj lahko pričakujem?",
    "content": "Res bi bilo fajn, da vsaj priblizno vemo za kakšen izdelek gre...",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Se splača? Kaj lahko pričakujem?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tče gre za fizični produkt glej da bo vsaj 100 % rvcja, bo pa treba probat ... ni neke korelacije med iskanji pa kolk jih je v nakupnem procesu tak daleč da so dejansko pred nakupom.\n\nbi pa blo fajn, če bi bla računica tak preprosta \n\t\t\n\t\tKlikni za razširitev\n\t\n\nMogoče samo toliko - običajno je, da se % rvc računa od prodajne cene. Za 100% rvc bi torej zadeva morala biti ukradena, pa še s krajo ne bi smel imeti nobenih stroškov.\nTi si verjetno mislil vsaj 50% rvc, kar je enako kot 100% pribitek na nabavno ceno...",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Se splača? Kaj lahko pričakujem?",
    "content": "Kje si dobil podatek za približno 300 iskanj na mesec?",
    "author": "slo91",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Se splača? Kaj lahko pričakujem?",
    "content": "Gre za dodatek, ki ga lahko uporabljaš pri fotografiranu.\n\nPodatke o iskanjih pa črpam tukaj app.kwfinder.com",
    "author": "Vem da nic ne vem",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Se splača? Kaj lahko pričakujem?",
    "content": "Eno vprašanje, koliko od teh, ki uporabijo google iskalnik, bi raje plačalo tebi 80eur kot pa iz tujine naročilo za 30eur? Če gre za izdelek, ki ga nujno človek rabi iz danes na jutri, potem bi se jih našlo par, drugače pa dvomim da kdo.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Se splača? Kaj lahko pričakujem?",
    "content": "Moja izkušnja: iskal po netu rdeč filter za GoPro3 in sem sigurno zagnal 10X iskanje v enem ali dveh tednih - kupil za 0,XX s Kitajske - pri nas 15+€.\n\nNe vem če sem ti kaj pomagal, ampak če ni hipsterski pripomoček in ni hipe, lahko pozabiš, da boš iz 300 iskanj dobil konstantnih 5%.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Se splača? Kaj lahko pričakujem?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Vem da nic ne vem je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGre za dodatek, ki ga lahko uporabljaš pri fotografiranu.\n\nPodatke o iskanjih pa črpam tukaj app.kwfinder.com\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSi pač eden izmed tistih \"koji bi jebal* ali neče da uđe\"  Pri zagonu vsakega posla ni nikoli nič fix. Če se ti zdi ideja enkratna pač odpri popoldanski s.p., plačal boš tistih nekaj € dodatka mesečno prispevkov, nabavi neko zalogo (to boš že postopoma spravil v promet) in štartaj. Kdo pa pravi da moraš že prvi dan imeti perfektno spletno stran? Morda začni oglaševat po raznih bolhah, portalih če nimaš jajc razkirati 500/1000€ za spletno stran in oglaševanje. Žal je tako da ti nihče ne bo tukaj mogel jamčit kakšno prodajo boš imel. Verjetno tudi obstajajo pri nas kakšni \"foto\" forumi, raje tam zaženeš oglaševanje in vidiš zakaj se gre... Razumel bi dilemo da moraš za začetek posla vložiti 50,100 ali več tisočakov in imaš pomisleke, tukaj pa dejansko kaj dost nimaš za izgubit..",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Se splača? Kaj lahko pričakujem?",
    "content": "Točno tako, skoči pa da vidiš a boš splaval. Izgubiti kaj dosti nimaš, če zadeva propade pa boš bogatejši za super podjetniško izkušnjo.\nTreba je met jajca...",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Se splača? Kaj lahko pričakujem?",
    "content": "Točno to, kar so ti napisali zgoraj. Poskusi, morda uspe. Začneš lahko z bolho, praktično zastonj si lahko narediš tudi preprosto stran v wordpressu.\n\nNajprej google: best free wordpress themes for one product page potem pa še v youtube \"how to make wodpress page theme xxxxxx\".\n\nTudi podjetja najprej ne rabiš, lahko začneš kot privat ali pa prosiš kakega kolega, če daš lahko tja njegove podate. Ko pa bo zadeva štartala potem boš brez težav odprl tudi popoldanski sp ali karkoli drugega. \n\nAjde, akcija! \n\nP.S. Pa pošlji nam link do strani ko bo.",
    "author": "slo91",
    "author_level": "Pripravnik"
  }
]