[
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "Ker je tukaj gotovo kak štromar, verjamem, da bom vse izvedel. \n\nTorej, stara hiša je odklopljena od elektrike.\nZa kaj se bo uporabljalo, se še ne ve, a ne za prebivanje.\nVendar pa se je spodaj malo uredilo, dogradilo, zato se bo potegnilo z nove hiše v tisti del elektriko, vse nadometno, da bo kaka vtičnica in kaka improvizirana luč.\nPredvsem pa bo tudi malo \"delavnice\", stroji pa so seveda trofazni. Kompresor, cirkular, varilni aparat.\n\nOd nove do stare hiše je v zemlji, kar precej globoko, napeljana cev, kakih 8m, zasuta s peskom, čez je valjanec in čez njega še trak \"visoka napetost\". \n\nHiša ima glavne varovale 3x25A.\n\nElektriko se bo vleklo že za FID stikalom, torej iz FID zavarovane strani in še za hišnimi varovalkami. \nMorda se bo kar \"podaljšalo\" iz ene trofazne vtičnice na 3x16A, cilj pa je, da se v omarici s hišnimi varovalkami doda tri nove 25A varovalke in od tam potegne kabel direktno do stare hiše.\n\nKakšen bi moral biti ta kabel v zemlji (4 ali 5 žilni in s kakšnim presežkom žile)? Bi moral na strani stare hiše vgraditi še en FID?\nBi moral na strani stare hiše narediti dodatno ozemljitev ali lahko po 5-žilnem kablu pripeljem kar ozemljitev iz nove hiše?\n\nHvala",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "Razdalja \"podaljška do stare hiše? drgač pa 5x 2,5-do 4mm2, odvisno, kakšen presek imaš v novi hiši za 3f porabnike.\nFID v stari hiši prav pride, odvisno, če boš kaj dosti razvejal instalacijo po stari hiši iz tega dovoda.",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "V novi hiši so 3f žile preseka 2,5 mm2 na 16A varovalkah.\nNa vogalu nove hiše, ki je najbližji cevi in stari hiši, je že ena 3f vtičnica, od katere bi bilo najlažje potegniti. V tem primeru bi kabla cca 8m.\nČe pa bi vložil malo več energije, bi prišel lahko s kablom do omarice z varovalkami, si katerih pa pride vod s 4mm2 žilami.\nTorej, če grem v to drugo izvedbo, na 3x25A, bodo 4mm žile dovolj?\nNekje sem zasledil, da če je v zemlji, mora po novih normativih, ne vem katerih biti 10mm2.\nKabel naj bo gumast ali PVC? \nTorej, FID bo. Je kaj pomembno, kakšen, kateri? \nOzemljitev, kot razumem, kar iz nove hiše?",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "Presek kabla daj tak, kot je tisti, na katerega tokokrog se boš priklopil, večjega nima smisla ..razen, če misliš kdaj povečat moč v stari hiši pa daj sedaj močnejšega.\nPoloži PVC kabel, obvezno 5-žilni\nFid lahko daš za zaščito tokokrogov v stari hiši-lahko daš generalnega za vse, torej 4-polni 40A-30mA, ali pa za posamične tokokroge-KZS 16A, 30mA.\nZa FID bo zadoščala ozemljitev, ki pride po kablu, lahko pa ga povežeš na ozemljilo stare hiše, ne bo nič narobe.\nPa nekdo ti naj na koncu malo preveri z instrumentom-ni treba uradno, samo za kontrolo izvedbe.",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "Hvala. Mislim, da mi je jasno.\n\nEdino razmišljam, da bi povlekel še eno fazo v zgornji štuk in jo priključil na obstoječo inštalacijo. Vendar pa je ta instalacija res res stara. Po mojih informacijah narejena takoj po vojni. Najbrž se kasneje ni kaj spreminjalo, v tej hiši je živela pokojna sestra od stare mame, otrok ni imela in kolikor se jaz nje spomnim, dvomim, da bi kaj naredila v to smer. \nSeveda so kabli kot so, elektrika pa je po hiši normalno bila.\nZagotovo ni ozemljitve, samo ničenje in točno to me straši. \nBi bilo pa dobro, če se recimo lahko kdaj prižge kako luč.... \n\nTorej, povezati ali ne povezati?",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "Hm..fajn bi bilo vedeti stanje obstoječe instalacije- pri taki starosti je izolacija na vodnikih običajno preperela in so lahko kar goli vodniki po dozah in ceveh, potem so slabi stiki po dozah, pregreti vodniki ipd....ničenje še ni tak problem, bolj se gre zaradi požarne varnosti. Pa tudi FID ti lahko skoz meče ven, če ima v ozadju tako instalacijo.(po temu že veš, da nekaj ni v redu).\nČe ti ni odveč, raje potegni en ali dva nova tokokroga na vrh, staro instalacijo pa odklopi pa bo mir.",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "Sam v ta priklop nikakor ne bi razmišljal, a še do aprila je bila hiša priključena v omrežje, kar mi morda da misliti, da so štromarji vedeli, kako je in morda tudi kdaj kaj preverili, da so dovolili.\nInštalacijo sem prejšnji mesec gledal tudi doze. Na pogled mi je delovalo OK. Imajo pa kabli poleg izolacije še oplet iz nekega \"blaga\", zato je težko videti zagotovo, še manj pa tisto, kar je očem skrito v zidu.\n\nIdeja je privlačna, ker je enostavna.\n\nSamo še to. Kaj če testno priključim in FID dela BP? Bi si ti upal potem pustiti priključeno? Ob tem poskrbim še za pregled kakega profi štromarja.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "No, če je bila hiša še do pred kratkim pod napetostjo in da na pogled ni vse \"gnilo\" po dozah, potem OK..če bo FID držal, potem ni panike.\nZa kakšno luč in vtičnico ne vidim problema, kot sem pa rekel, naj ti kakšen štromar malo pogleda zadevo in eventuelno spotoma meritve.\n\nČe nisi  na drugem koncu sveta, ti pa lahko jaz pogledam spotoma ipd..",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "Hvala za te nasvete. Mislim, da mi je vse jasno, kako naj to uredim, samo še pogovoriti se bom moral sam s sabo, pa še kakim članom, na katera mesta sodijo vtičnice in kje bom navesil kako žarnico.\nSem sicer štromar, a bi bil vseeno vesel, če bi ti pogledal, saj nisem za energetiko in inštalacije. Vendar pa sem kar na drugem koncu slovenskega sveta...\n\nPošteno rečeno niti ne vem, v katerih knjigah iskati predpise itd. Google bi verjetno dal rezultate, a branje bi najbrž kar vzelo nekaj časa, katerega sedaj nimam na razpolago. Upam, da lahko še kaj vprašam, če bo kaka nejasnost.\nRecimo, ne vidim/razumem smisla vezanja FID-a serijsko obstoječemu FID-u. OK, res da ima obstoječi pripopane še ostale uporabnike, a če bo metalo ven, bo verjetno oba na enkrat.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "Vezava FID (RCD) odklopnikov serijsko ali zaporedno..takole je-\n-če imaš zaporedno vezana dva enaka po karakteristikah seveda ni smiselno, ker bo vrgel ven eden ali drugi, zato pa moraš doseči selektivnost,,torej, da kot prvega vgradiš tistega, ki ima višji diferenčni tok (recimo 300mA), ta varuje pred požari ipd, drugi v liniji pa recimo 30mA in nižje, ti pa so za \"življenje\".\n-ali pa dva enakih diferenčnih tokov, s tem, da ima prvi zakasnitveno delovanje, imajo S oznako, drugi je pa navaden.\n\nV tvojem primeru bi pa naredil tako-potegne se kabel v hišo iz priklopa, kjer ti bo ustrezalo, presek enak ali večji od priklopa, v hiši si zmontiraj eno manjšo plastično omarico z potrebnimi inst. odklopniki (tripolni za 3f vtičnico in enopolni za 1f vtičnice in luč) FID v novi hiši ti pa itak varuje celo instalacijo. Problem je samo, kakšno tokovno vrednost ima .Če ima 500 ali 300mA, bi ga bilo fajn zamenjati za 30mA, kot je sedaj standard.",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "Ja, ta obstoječi FID je precej v letih. Bom danes preveril, kakšen diferenčni tok ima, ko pridem do njega. Če bi stavil na vrednost, verjetno res kar 500mA.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "To bi bilo fajn ja-če je star , pa se ga mogoče ni preverjalo na tipko je hitro možno, da ne bo delal, ko bi moral (zataknejo se), glede toka pa še karakteristike imajo za današnje čase neuporabne-recimo, da ne reagirajo na polvalno usmerjeno napetost ipd, kar ima veliko današnjih aparatov, ki so ravno tako nevarni v primeru preboja.",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "FID kot tak dela, ker je kak mesec pa pol nazaj vrgel ven, ko sem priključil nek preplozan napajalnik. To verjetno misliš, da ni primeren za stikalne napajalnike? Ki imajo visok THD. Nisem vedel, da to lahko vpliva celo na FID.\nPrej se je vedno govorilo samo o cos(fi), mi je pa jasno, da bo potrebno to redefinirati...",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "Ne to- v primeru okvare ti aparati \"spuščajo\" proti ozemljitvenemu vodniku (zemlji po domače) delno enosmerno ali enosmerno napetost (posledično tok), ki ga tak FID ne zazna (indukcija enosm. toka pa te zadeve), zato pa ne izklopi..Novi FIDi imajo vsi eno polperiodo narisano kot oznako, da to omogoča, seveda z CE oznako, ne kakšni ponaredki.\nTHD pojav(višji harmoniki= je pa \"smetenje\" mreže z raznimi drugimi frekvencami, ki so napajalni mreži tuje in jo obremenjujejo, to pa počnejo naprave, polne elektronike po domače.\nCos fi je pa izkoristek delovne energije naspram jalovi- cos fi vrednosti 1 imajo čisti ohmski porabniki, nižjega pa induktivni zaradi uporabe jalove energije, ki jo rabijo za svoje delovanje-torej magnetizma...to nima vpliva na FID ",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "Jasno je tudi meni, da cos(fi) nima vpliva na FID. Sem pa nekako iz tvojega prejšnjega zapisa privzel, da morda slab THD kake od naprav iz meni neznanega razloga pač.\nŽelel pa sem omeniti, da je za industrijo trend, da se bo vpeljala \"kazen\" za visok THD (nad določeno vrednostjo), podobno kot sedaj, ko morajo plačevati tudi jalovo energijo.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "Možno, da bi šlo kaj v to smer..ampak kaj,  ker je še v uporabi veliko elektronike, ki je nekvalitetna in stara...sem imel nekoč veliko težav pri meritvah in drugih postopkih v praksi zaradi poceni\"kitajskih\" strojev in naprav, vse brez filtrov itd..",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "Če lahko izkoristim priliko še glede varčnih sijalk. Vem, da je to že neizmerna deviacija od prvotne teme, pa vseeno. Wolframova žarnica ima lep sinus. motor ima pač zamaknjen tok zaradi induktivnosti. Ko pa sem sam preverjal varčno sijalko, sem dobil neko tako obliko toka:\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPa če se prav spomnim, je bil tudi zamik.\n\nSeveda se mi poraja vprašanje koliko take sijalke, ob masovni uporabi, napram wolframovim žarnicam, zakomplicirajo in podražijo celotno omrežje, pa tudi poslabšajo ekologijo. Poleg tega, da so najbrž tudi manj ekološke za proizvodnjo itd...\nBi znal tukaj podati mnenje?\nMeni je jasno, da taka karakteristika ne vpliva blagodejno na omrežje, a seveda si ne znam predstavljati, v kakšni meri.\n\nEdit: črna je krivulja napetosti, rdeča pa toka.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "Varčna sijalka ima (tako kot tudi led pa še marsikaj) v bistvu stikalni napajalnik in takšne oziroma podobne grafe najdeš v vse več napravah - od polnilca za telefon do televizije, raznih žarnic itd.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "Tako je--tudi te sijalke -poleg drugih flourescentk) spadajo v skupino nelinearnih bremen, ki popačujejo sinusno obliko napetosti v omrežju. Zraven seveda spada vsa računalniška elektronika, močnostna elektronika, kot so usmerniki, posebej frekvenčni pretvorniki brez filtrov.ipd..generalno bi lahko rekli, da najbolj vplivajo na te zadeve el. porabniki, ki zahtevajo za svoje delovanje usmerjen el. tok, torej enosmerni porabniki.\nTako tokovni harmoniki, ki jih proizvajajo te naprave povzročajo precejšnje dodatne izgube v napajalni mreži-instalaciji-, reciva torej v prenosih (kabli), izvori(generatorji, trafoti) in seveda v bremenu...torej po domače-kabli se bolj grejejo, trafoti enako( skin efekt, histereza magnetenja, Foulcaultovi tokovi..)kondezatorji prej prebijejo, generatorji podobno kot trafo plus rotacijsko motilno polje (nastanek parazitskega vrtilnega polja, ki zavira in zajebava generator ipd..) potem asinh. motorji, ki \"prenesejo \" do 10 % thdu, nato so težave..\n\nV glavnem, nič dobrega niso te stvari za klasično mrežo in vse, kar spada zraven.",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "Hvala vama!",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "Res je, trenutni FID je 500mA. Iskra FID 25/0,5. In = 25A, dIn = 0,5A, 4 polni IP30",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "Da še uštulim, v katerih primerih potrebujem FID ali pa KZS z 10mA diferenčnega toka?",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "Da še uštulim,\nsedaj ko je bila nevihta je celo ulico vrglo ven, očitno se je pri sosedih samo postavilo nazaj, jaz sem pa moral it do omarice in ročno priklopit nazaj. A je to v redu?",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "Da, ker imata FID stikala različne občutljivosti. Tudi pri nas 2 FID a od 5tih redno ob nevihtah mečeta ven, ostali pa držijo.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "In kaj je boljše v danem primeru?",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Priklop sosednje stare hiše na elektriko nove hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn kaj je boljše v danem primeru?\n\t\t\n\t\tKlikni za razširitev\n\t\nIzklop FID stikala ti v 99% ne pomaga (edini teoretični +: če bi v času, dokler ga nisi ročno vklopil prišlo do druge prenapetosti), lahko pa zelo škodi,\nče se ti zardi tega stali hladilnik ali skrinja.\n\nEdina rešitev je ustrezna celota:\nodlična ozemljitev objekta\npravilni strelovod\nkoordinirani prenapetostni odvodniki\n\nV kolikor se varčuje ali je nestrokovno izveden samo en del, je vse skupaj vprašljivo.",
    "author": "Matko",
    "author_level": "pohodnik"
  }
]