[
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "Ali kdo iz prve roke ve kako je z rabljenimi vinjetami, torej s tako vinjeto, ki ti jo kak majster na AMZS postrga dol s šipe, da jo lahko prelepiš na drug avto?  A to gre in si še vedno na varni strani? \n\nAli se to pri teh današnjih vinjetah sploh da izvesti, ali pa morda obstaja kakšen neviden tisk, ki se ti pojavi/izbriše, če je bil tak postopek izveden in ga lahko vidijo samo dars-ovci s svojimi superdaljnogledi?",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "Meni so švicarsko prelepili iz enega na drugega (oba moja) pa se mi zdi, da če bi orng pogledal bi se videlo. \n\nSlovenske nisem nikdar ampak delajo to fantje na servisih menjav šip vsakodnevno. In s tem prišparajo strankam kar nekaj časa, ki bi ga na Darsu porabili.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "Meni so jo na Carglassu prenesli iz počene šipe na novo. Se je videlo, da je bila že rabljena. Malo pomečkana, delno vidni zračni mehurčki, ker ni bilo več povsod lepila ... Za ziher sem do konca leta v avtu vozil račun od menjave šipe. Ker je bilo to septembra, sem do decembra tvegal, nadzornika pa vmes nisem srečal.",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oakey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAli kdo iz prve roke ve kako je z rabljenimi vinjetami, torej s tako vinjeto, ki ti jo kak majster na AMZS postrga dol s šipe, da jo lahko prelepiš na drug avto?  A to gre in si še vedno na varni strani?\n\nAli se to pri teh današnjih vinjetah sploh da izvesti, ali pa morda obstaja kakšen neviden tisk, ki se ti pojavi/izbriše, če je bil tak postopek izveden in ga lahko vidijo samo dars-ovci s svojimi superdaljnogledi?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nlahko se vinjeta tudi varno prenese na drugo vozilo, ne dajejo pa majstri ki to delajo nobene garancije, inja če jo neustrezno ne odstrani se vidi \"vodni žig\" da je poškodovan",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "Saj če menjas šipo, potem ne rabiš garancije. Če mu ne uspe, izda potrdilo o menjavi in greš na DARS.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "Ne vem kak smisel se ima za hecat s tem pri menjavi. Pred leti sem kupil novo in poslal na DARS vlogo za refundacijo v €. Čez kak teden bo spet menjava, tokrat pa bom imel pot na cestninski center in bom tam vzel novo. Zakaj bi bil v prekršku, če ni treba? Nadzorniki te imajo pravico konkretno olupiti, kljub temu, da imaš račun, če dokažejo, da je bila vinjeta odlimana s šipe in potem ponovno nalepljena. Čudi me, da se neka resna firma (predvidevam, da je resna) denimo carglas s tem igra. Stranki lahko nakoplje nepotrebne težave.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oakey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAli kdo iz prve roke ve kako je z rabljenimi vinjetami, torej s tako vinjeto, ki ti jo kak majster na AMZS postrga dol s šipe, da jo lahko prelepiš na drug avto?  A to gre in si še vedno na varni strani?\n\nAli se to pri teh današnjih vinjetah sploh da izvesti, ali pa morda obstaja kakšen neviden tisk, ki se ti pojavi/izbriše, če je bil tak postopek izveden in ga lahko vidijo samo dars-ovci s svojimi superdaljnogledi?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUradno si v prekršku, ker vinjeta ni prenosljiva. Upam, da pride kmalu dan, ko bo Slovenija imela elektronske vinjete vezane na registersko tablico avtomobila in bo ta cirkus okoli strganja in lepljenja vinjet za vedno končan. DARSOVCI goljufamo in to na veliko, ker to na omogočate z nekvalitetnimi in preslabo zaščitenimi vinjetami........ Zamislite si malo .... A ni lažje uvest podoben sistem(digitalno vinjeto) kot ga imajo \"nerazviti\" Madžari in Romuni kot pa stražit po avtocestah dan in noč pa na veliko spregledat prelepljene vinjete......",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "Pepe\nDa prides do brda brez vinjete je ze kar projekt, za tiste ki niso ljubljancani, sploh ce ue kaksna vecna pot zaprta ali podobno.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "pa še postopek, da boste vsi vedel kako prenesti vinjeto nelegalno.\n\nS fenom (tistim industrijskim za 25 eur) previdno segreješ zunanji del stekla tam na enih 70-80 stopinj cezija\nPotem pa z notranje strani vinjeto narahlo namočiš z steklexom ali pa našpricaš malo vode\nprevidno odstraniš vinjeto z rezilom noža za linolej (komplet 10 je manj kot 5 eur) rezlo uporabiš(po celi dolžini) tako, da vinjeto čimbolj enakomerno odstraniš. \nPonavadi gre na ta način do 90% vinjet res pa da se tu in tam katera ne posreči odstraniti.\n\nEvo zdaj pa veselo na odstranjevanje in prenos vinjet. Pa mirno roko vsem.",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe vem kak smisel se ima za hecat s tem pri menjavi. Pred leti sem kupil novo in poslal na DARS vlogo za refundacijo v €. Čez kak teden bo spet menjava, tokrat pa bom imel pot na cestninski center in bom tam vzel novo. Zakaj bi bil v prekršku, če ni treba?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA ni tako, da na DARSu dobiš novo vinjeto samo, če prineseš potrdilo, da je avto uničen in odjavljen iz prometa?\n\nA lahko kar postrgaš dol vinjeto (karikiram, zato ker si jo prilepil malo postrani) in jo neseš z računom na DARS, oni ti dajo pa novo?",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "velja tudi račun od menjave stekla.\nIn ja če si pri leplenju zajebal so en čas menjavali če si šel na center",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "Ko sem prvič pred leti menjal steklo na Carglassu so me vmes poslali s potrdilom po nadomestno vinjeto. Naslednjič so imeli v reklami napisano da oni poskrbijo za vse glede nadomestne vinjete.\nNo, očitno so začeli s prakso goljufanja. Evo, konkretno; zamenjam steklo pri njih, oni 'uredijo' vinjeto, nakar me ustavi DARS kontrola in ugotovi da je prelepljena (prenešena). Ostane mi samo tožba Carglassa, ki bi pa se verjetno izogibal odgovornosti na polno. \nNo sicer se z njimi ne ukvarjam več po zadnji šalabajzerski menjavi sprednjega stekla.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPepe\nDa prides do brda brez vinjete je ze kar projekt, za tiste ki niso ljubljancani, sploh ce ue kaksna vecna pot zaprta ali podobno.\n\t\t\n\t\tKlikni za razširitev\n\t\nSedaj je cestninski center tudi na Štajerskem \nSicer pa kupiš takoj novo vinjeto in uveljavljaš vračilo nadomestila. Razen, če se ti menjava zgodi decembra. Res mi niti slučajno ni jasno zakaj bi se pri menjavi stekla je...bal z nekim prestavljanjem.\nIzdaja nadomestne vinjete",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tvelja tudi račun od menjave stekla.\nIn ja če si pri leplenju zajebal so en čas menjavali če si šel na center\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nJaz sem klical tja in so rekli, da v primeru, ce bi zelel vinjeto prestavit iz recimo ene lokacije na sipi na drugo ni refundacije... edino ce gre za menjavo stekla ali v redkih primerih ob odjavi vozila iz prometa ... Drugace pa je uradna pot le ta, da pac kupis novo vinjeto...\n\nCe recimo kupis avto in je vinjeta namescena recimo pod ogledalom in bi jo rad prestavil v levi zgornji vogal... se to uradno ne da...\n\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Roberto je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEvo, konkretno; zamenjam steklo pri njih, oni 'uredijo' vinjeto, nakar me ustavi DARS kontrola in ugotovi da je prelepljena (prenešena). Ostane mi samo tožba Carglassa, ki bi pa se verjetno izogibal odgovornosti na polno.\nNo sicer se z njimi ne ukvarjam več po zadnji šalabajzerski menjavi sprednjega stekla.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe ti je to dejansko zgodilo ali gre za hipoteticen primer. Ce ja, si moral placati kazen?\n\nTake primere bi enostavno resili z \"virtualnimi vinjetami\", tako kot imajo recimo Mazdzari ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "ja nekak je logično, da je nemoreš prestavlat po šipi sem nalepiš in to je to.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "No mogoče pa  carglass nalepi novo vinjeto, staro pa z potrdilom in ostanki nje menjajo pri Darsu.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tja nekak je logično, da je nemoreš prestavlat po šipi sem nalepiš in to je to.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNoja... vinjeta je le neko javno vidno dokazilo, da si za tisto vozilo, na katerem je nalepljena, placal cestnino za voznjo po AC ... In ce prides tja z nalepljeno vinjeto in bi jo rad prestavil, ker jo je prejsnji lastnik nalepil na mesto, ki ne ustreza (recimo zaradi montaze kamere)... bi lahko sli toliko na roko, da bi pac placal nek znesek, koliko stane sama vinjeta ...\n\nDrug primer je recimo, da si bil pri lepljenju malce neroden in se ti zatrga ali pa je narobe nalepljena... Pri takih primerih bi lahko naredili izjemo... sploh ce je jasno, zakaj bi kaj takega pocel in ce prides osebno tja, da DARSovec vidi situacijo ....",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "Meni jo je en licar prelepil. Se ne vidi, ni varijante. Je pa razlika ali ti prelepis na drug avto ali pa vinjeto prelepis zaradi menjave stekla - vinjeta ostane na istem avtu",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik yamahafazer je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMeni jo je en licar prelepil. Se ne vidi, ni varijante. Je pa razlika ali ti prelepis na drug avto ali pa vinjeto prelepis zaradi menjave stekla - vinjeta ostane na istem avtu\n\t\t\n\t\tKlikni za razširitev\n\t\nKaka razlika? DARS te razlike ne pozna. Ko kupiš vinjeto, je ne kupiš vezano na določeno registracijo.\nDARS bi lahko bil pri kaki stvari bolj fleksibilen, ampak upanja ni veliko, glede na to, kaj se zgodi, če aktiviran DarsGo pelješ v osebnem vozilu.\nSicer sem slišal, da so v cestninskem centru že menjali novo vinjeto, ki jo je lastnik slabo nalepil pri prvem lepljenju.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jest je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNoja... vinjeta je le neko javno vidno dokazilo, da si za tisto vozilo, na katerem je nalepljena, placal cestnino za voznjo po AC ... In ce prides tja z nalepljeno vinjeto in bi jo rad prestavil, ker jo je prejsnji lastnik nalepil na mesto, ki ne ustreza (recimo zaradi montaze kamere)... bi lahko sli toliko na roko, da bi pac placal nek znesek, koliko stane sama vinjeta ...\n\nDrug primer je recimo, da si bil pri lepljenju malce neroden in se ti zatrga ali pa je narobe nalepljena... Pri takih primerih bi lahko naredili izjemo... sploh ce je jasno, zakaj bi kaj takega pocel in ce prides osebno tja, da DARSovec vidi situacijo ....\n\t\t\n\t\tKlikni za razširitev\n\t\nČe si pri lepljenju neroden, potem ti jo DARS lahko zamenja, ampak imaš omejen čas, nekaj dni po nakupu. Imajo nekje na internetu napisano, kakšen rok je določen. Mislim, da se v tem primeru tudi nekaj malega € plača.\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CLIO15 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo mogoče pa  carglass nalepi novo vinjeto, staro pa z potrdilom in ostanki nje menjajo pri Darsu.\n\t\t\n\t\tKlikni za razširitev\n\t\nMeni je Carglass prelepil staro vinjeto in se je videlo, da je že bila nalepljena.\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPepe\nDa prides do brda brez vinjete je ze kar projekt, za tiste ki niso ljubljancani, sploh ce ue kaksna vecna pot zaprta ali podobno.\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz mislim, da če greš po AC in da te ustavi preglednik, ti pa mu pokažeš odstranjeno vinjeto, obrazec za menjavo, račun menjave stekla (na njem sta datum in ura) in si na relaciji od carglassa bo Brda, da te ne bo oglobil. Če bi te, je pa to na robu zakonitosti, se pravi tožba proti DARS, zahteva za spremembo zakona ...",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "Letno vinjeto jaz nalepim z vso močjo na povsem čisto in suho steklo. Imam slabo izkušnjo, da mi je prva slovenska v vročini skoraj padla dol, ko sem jo zalimal kot običajno avstrijsko tedensko, ki smo jo včasih po tisti eni vožnji tudi komu šenkali. Ker vozim po takih odsekih, da vidim cestne nadzornike vsakih nekaj dni, mi ni ravno do problemov z njimi. Vinjete pa tudi ne nameravam prestavljati.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "Meni je Dars v Ljubljani leta 2016 premestil vinjeto, ki sem jo uspešno nalimal v zatemnjeno področje.\nNaredi pa to uslužbenec Darsa, staro odšpohtla in prilepi novo. Strošek 6€.\n\nhttps://www.alter.si/tema/vinjeta-postrani-neveljavno.2377433/page-2#post-2377569\n\nPremestitev je možna v 30 dneh od nakupa.\nhttps://www.dars.si/Dokumenti/Kako_ravnati_z_vinjeto_230.aspx",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "Nekaj je zanimivo, da vsi menjate pri carglassu. Nekaj let nazaj sem se zanimal za menjavo stekla in cena ni bila nič cenejša kot originalna pri pooblaščencu. Vinjeto mi je nato pooblaščenec prestavil, tako da se ni nič vidlo. Drugače je bilo dogovorjeno, če operacija ne uspe uredijo novo/nadomestno.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "Mah, reklamirajo se kok so dobri in hitri in kako je vse enostavno... Na koncu sem imel več sitnosti in izgubljenega časa. Pa še \"kao OEM\" steklo je bilo dvomljive kakovosti.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "Ma, včasih je res bolje še na pooblaščencu vprašat za kak del, delo, storitev. Zna marikdaj bit primerljiva cena kot kje drugje. recimo prejšnji teden naredil 3. servis na dci/60k km na pooblaščencu. Cena 200 EUR z originalnim naftnim filtrom vred. Ponudili so mi tudi, da dajo nek drugi filter za 30 EUR ceneje. Sem rekel če je razlika samo taka, dej original.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "200€ ni glih neka nizka cena da bi govoril kako se splača",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "Ne, nizka cena je 5o€+ kosilo v najbližji gostilni",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "Ne vem natancno kaj predivdeva servis na 60kkm pri dci cliotu, ampak filtri pa olje recimo da stanejo(se dobijo za) 50 evrov. Delo pa 150. Koliko pa je dela z mmenajvo filtrov ne vem. Nisem imel nikda cliota da bi vedel. Je pa obicajno tak servis opravljen v eni uri ali manj.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "ja nevem no. ampak teh 50+€ za tvoje kosilo lahko prišparaš pa še za kavico in časopis ti ostane.. Pa imaš vseeno delo z računom in garancijo. Pa Filtre enake kvalitete. Lahko celo identične, ki pač niso v renault pakungi.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "Naftni filter je recimo na servisu 70-80, v trgovini 40-50, plus ostali filtri, olje, delo. Za pooblaščenca se mi zdi OK, se pa kje drugje da cenej skoz pridet, se strinjam. Ampak dokler je jamstvo, teh nekaj EUR razlike ne odtehta.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "O, a si že dvigalo za jurja pa pol in 2 kompleta gedor v Leclerku kupil pa te zanima tarifa? Ja nič, da ne boš zlatar bo 10 EUR za uro šraufanja kar pravšnji znesek (po Alterju). Pa glej da boš iz tega še vse stroške, prispevke in dajatve plačal. Da ne boš zlatar in boš mogoče napraskal za minimalca \nRabiš 5 litrov olja 5W30 za DPF, ki pride nekje 7 EUR po litru, pa oljni filter, zračni filter, bakreno podložko. Verjetno še filter goriva, kabinski filter. Preveriti moraš hladilno tekočino (če je še dobra), zavorno olje zamenjati, preveriti zavore (moj ima na to kilometražo predvideno menjavo ploščic spredaj), preveriti blažilnike (dati izpis). Na to kilometražo (starost) se bi moral preveriti tudi plin v klimatski napravi.\nIzvoli.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik darwin je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz mislim, da če greš po AC in da te ustavi preglednik, ti pa mu pokažeš odstranjeno vinjeto, obrazec za menjavo, račun menjave stekla (na njem sta datum in ura) in si na relaciji od carglassa bo Brda, da te ne bo oglobil. Če bi te, je pa to na robu zakonitosti, se pravi tožba proti DARS, zahteva za spremembo zakona ...\n\t\t\n\t\tKlikni za razširitev\n\t\nSi pa optimist ... Če te preglednik spusti naprej, je to njegova dobra volja. Če te ne spusti, je stvar končana in plačaš, če je v skladu z zakonom in njihovimi pravilniki. Saj veš, kako so fleksibilni pri DarsGo napravah, ki so jih ljudje od prodajnega mesta po avtocesti aktivirane peljali v osebnem avtu?\nEnkrat so mi pri menjavi šipe na servisu tudi oni poslali pošto na DARS za novo vinjeto. En dan in pol, kar sem dvignil avto, sem bil brez vinjete in sem moral iskati stranske ceste. Takrat me je servis pravzaprav \"nategnil\". Hotel sem to urejati sam in uveljavljati vračilo denarja, pa mi je \"poznavalec\" na servisu dejal, da to ne gre več. Kot sem nekje zgoraj nalimal, gre tako kot je šlo od vsega začetka. Kupiš vinjeto, račun o nakupu vinjete in menjavi stekla, verjetno še kuponček vinjete, številko trr in dobiš denar.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "Jaz sem šel v prvič oborožen z vso to dokumentacijo in nadomestnim vozilom na DARS bazo na Grič (Ljubljana) in sem dobil nadomestno vinjeto takoj na licu mesta.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "Roberto, in kakšen razlog si napisal, menjava stekla?\n\nKer če kupiš rabljeno vinjeto na bolhi kjer dobiš zraven še račun, si s tem verjetno ne boš mogel kaj dost pomagat?",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "Tako je, menjava stekla.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "Kaj pa to... a je kdo že poskusil pred lepljenjen vinjete steklo našpricat z Stelexom in menda potem zalepiš gor vinjeto in se lepo poljubno \"vozi\" po steklu tako da si jo lepo ravno namestiš? Menda se potem čez nekaj urc posuši in drži normalno. A je kdo kaj takšnega testiral ali je bulšit in ti požre/zjebe lepilo na vinjeti? ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "vsaka nalepka se na tak način lahko nalepi.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "Super, nisem vedal  in za takšno zadevo je primerno našpricat čistilo tipa Stelex ali kaj drugega?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "Našpricaš malo vode z žajfnico.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "lahko kapljica prila v vodi ja. alpa stelex. Pošpricaš da je fajn mokro in potem potisneš vodo ven izpod nalepke ko si zadovoljen s položajem. Tak tudi brez problema večje naleke nalepiš brez mehurčkov.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljena vinjeta - postrgana dol?",
    "content": "Hvala!",
    "author": "AvtoFun",
    "author_level": "Guru"
  }
]