[
  {
    "ctx": "Počitniška prikolica",
    "content": "Ker se bliža čas dopustov in že iščem primerna prenočišča - sem prišel na idejo, da bi kupil počitniško prikolico.\n\nAvtodom mi je finančno nedosegljiv, pa tudi cenovno mislim da se ne obnese ( servisi, registracija, itd...)\n\nKako se obnese prikolica za 4 člansko družino, pa recimo, da bi šli enkrat na mesec na morje ali v toplice? \n\nBom pa seveda jo najprej najel za kakšen teden.",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "dan.\n\nnasa zgodovina .... 4 leta avtodom, rojstvo otroka, ker je bilo z enoinmanj letnikom in avtodomom malenkost tečno, kar se tiče mobilnosti, predvsem ko si bil 1x v kampu nisi mogel kaj dalec naokol, smo AD prodali in kupili prikolico, s katero smo potovali 3 leta, prevozili Nizozemsko, Sardinijo, zimske vikende po toplicah, smučiščih, Ankaranu ... skratka fino ker imas na voljo avto za obiskovanje lokacij, ko je poba toliko zrastel, da se lahko z biciklom peljal svojih 5 km, pri 6 šestih letih, smo šli nazaj na AD in smo sedaj zopet 5 let na avtodomu ...\n\nče je ideja da se prikolica vlači na morje, toplice, smučišča za vikende ali dopust ti predlagam da se nabavi novejšo prikolico, ker se veliko lepše vozijo, dva OBVEZNA kosa na prikolici protinihajni priklop ta reč poskrbi da ne prihaja zanašanja prikolice levo desno, to je res nujno, so pa vse novejše prikolice že opremljene s tem priklopom, če pa ga slučajno nima pa se ga da enostavno zamenjati strošek cca 400€. Drugi sladkorček ki ji po mojem prav tako obvezen pa je mover v tem filmu je prvo se par glede stabilizatorja potem pa se o premikaču. res fina stvar če prikolico veliko postavljas, gre za elektro motrje kateri ti premikajo prikolico po kampu, tukaj malenkost pazi, ker na trgu je veliko ponudbe dejansko delate pa samo od Truma ali Al-Ko. Baldahin je IMHO brez veze, tenda pa je kar obvezana.\nGlede 4 oseb in prikolice, prav majhna ne bo, iščeš nekaj kar ima pograd in posteljo plus sedežno z mizo, sam res sovrazim podiranje mitze in ležanje prek tistih blazin. tukaj pa ze potrebuješ mal večji avto in verjetno tudi kakšen dodatek k B kategoriji, da lahko vlečeš skupno maso preko 3.5\n\nMi nase ADje in prav tako prikolico koristimo napolno, pa ne v smislu da smo veliko notr ampak predvsem, da uporabljamo wc, kopalnico kuhinjo .... največ jo koristimo v zimskem času, tudi prikolico smo, ne se ustrašit, peči ki so notri so dovolj močne tudi za -15, toliko smo imeli na Rogli s prikolico na enem podaljšanem vikendu, vleka prikolice po zasneženi cesti na Roglo, pa je druga zgodba, it dol z Rogle po prav tako zasneženi cesti, pa je že malo grozljivke \n\nAD vs prikolica .... gledano skozi €€€€ je prikolica precej bolj prijazna, AD je za potovanje sicer bolj primeren in imas na izbiro več parkingov kot z 10 in več metrov dolgo kompozicijo, tako da prikolico največkrat pustiš v kampu, se vozis naokoli z avtom in jo čez par dni prestaviš. Če je ideja da se za vikende prestavis tja kamor je sonce, za glavni dopust pa v kamp in si tam potem je prikolica sigurno boljša izbira kot AD.\n\nne vem kakšen je budget, jaz bi vzel tole ima vso opremo, prodajalec je zanesljiv, sem tudi našo Hobyevko kupil pri njihin dejansko je bila skoraj identična tej, samo en model starejša. edini prblem tukaj bi bil lahko ce sta otrka že prestara in pretežka za pograde\ntudi zanimiva, sicer nima moverja in tende, kar pomeni se cca 1550 za mover in 300 - 800 za tendoglede moverja, če sta otroka dovolj stra in močna da jo bosta rinila, potem niti ni nujen, je pa prekleto fajn.\nzanimiva, vendar se ne sme spregledat da je široka 2,5m, tiste zgoraj so 2,3m zdej 2,5 je zakon ko moraš bit pozimi v prikolici, je pa veselica na cesti. \n\ntolk za 1x ... vprašaj kar te še zanima, dobro poznam oba svetova in ti bom z veseljem odgovoril.",
    "author": "Grestr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Bi dodal le malo hudomušno o muverju: z njim ubiješ vse bistvo druženja v kampu, ko ti sosedi priskočijo na pomoč pri rinjenju v pravi položaj in potem z njimi uničiš pol gajbe piva - seveda njihovega, ker tebi hladilnik kao še ne dela. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "hehe, hladilnik je na plin in itak dela že en dan predno se odplješ in potem tistim, ki so dejasnko še pripravljeni priskočit na pomoč v roke, namesto ročaja na prikolici, porines enega hladnega in ste takoj BFF  \nsej ni samo kamp tudi doma ko jo parkiras je fajn, pa pride lokačija kjer ni dodatnih rok, so korenine ali pa samo cm prostora in z moverjem se tako elegantno rešiš, \nsem imel primer ko se je en majster prav strokovno sparkiral cel ogromen del kampa, povsod je bile nekaj, prikolica, avto čoln, kolesa vse, samo da se ne bi kdo pred njega postavil, spredaj pa placa se za tri kompozicije in brez moverja ni sanse da postavim prikolico tja kamor sem jo pa sem cca 10 let prezivel v sleprjih in rikverc ni tuj",
    "author": "Grestr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Super hvala za vse informacije - ja mi bi jo uporabljali za vikend izlete - prikola bi se pustila v enem kampu mi bi pa hodili naokoli.\nPoleti bi pa verjetno stala kakšen mesec v enem kampu.\n\nOtroka sta stara eno leto in štiri leta, tako da mover vidim da bo kar obvezna oprema.\n\nAvto je pa VW Touran 105 konjev in avtomatik - a to bo dovolj, vem da na Roglo ne bom prišel )",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "tole smo bili mi 1.9tdi 105ks DSG in pa Hobby KmFe 540 ( širina 2.3 m, teža 1500 ) niti najmanjšega problema. nisi najhitrejši, kamijonov ne oviraš, avtobusi v klanec ti pa ze pobegnejjo. Pa malo večkrat daš v ročni način prestavljana in po zasneženem klancu navzdol das ketne na zadnja kolesa na avtu, pa tudi če ti cel parking na Rogli razlaga da si kreten \nŠe ena malenkost, ko nabaviš preveri amortizer v priklopu, to je del ki skrbi za naletno zavoro, pri meni je bil zanič in pri vožnji z Rogle sem skuril bremze, kako to preverit .... podreš in daš obnovit, najbolj ziher, znak da je zanič pa je to da se prikolica pri zaviranju nabija na avto oz. pri speljevanju cukne.\n\nmover si pa kar omisli. in pa da te ne bo enoletnik iz postelje izrinil in bos sam na pogradu spal  sej se da ni pa zur \n\n\t\t\n\t\t\n\t\n\n\t",
    "author": "Grestr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Super - res hvala za vse.\n\nBom počakal kakšen sejem in si šel zadeve malo v živo pogledat. Za kakšen teden si bom potem še rental prikolico.\n\nZa letos imam za dopust že vse rezervirano, tako da grem potem v nakup jeseni.",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Glede moverjev.... zelo pohvalijo robo z Obelinka. Npr. https://www.obelink.eu/mover-prestige.html?category_params=s_company=8&category_id=6638\nGrestr je povzel bistvene stvari, bolj kot ne gre samo še za vprašanje velikosti/teže, notranjega tlorisa in cene.\nZelo na mestu je tudi vprašanje ali bi jo uporabljali tudi pozimi ali ne, ker od tega je še kako odvisna velikost.\nZa mesece, ko si praktično ves čas zunaj, mora prikola zadoščati za spanje in hrambo osnovnih potrebščin (hrana, oblačila). Če si vedno vkampu, je vprašljivo tudi ali imeti kopalnico z WC-jem ali ne.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "glede kopalnice ... itak jo imajo vse prikolice notr, ok so izjeme ko so jih majstri ven zmetal ali pa celo naročil brez, ampak takih je res malo. Glede uporabe, mi wc koristimo skozi, tudi če smo v kampu, OK podnevi gres tja, zvečer pred spanjem, pa nočna odtakanja piva, mi pa na kraj pameti ne pade, da bi sel v kopalnico.\n\nSejmi, nekaj caravaninga se bojda obeta na letošnji Internatici, kaj in koliko ne vem, spremljal tudi Ljubljanski Caravan in pa Celjski Freedom Center kjer bodo v spomladanskem času zagotovo hišni sejmi in ponavadi privlečejo kar precej robe za videti, sploh Freedom kjer so prikolice glavne. \n\nneki za glodat ... če bo v uporabi zgolj v toplih mesecih poglej tudi šotorske ti Brako sigurno zanimiva stvar, ap trenutno tudi modna .....",
    "author": "Grestr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Če se ne motim (in se ne) imajo nekateri s celjskim podjetjem zelo slabe izkušnje.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Se ne.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "ja pri Freedmu je potrebna previdnost, pa ne tolikšna, da pri njih ne bi opravil nakupa. Kolegu so brezplačno menjali moverje, ker tisti ki so mu jih dali gor niso zmogli prikolice. OK to je plus\nDrugemu so hoteli njegovo, naročeno in tudi plačano prikolico, še malo zadržat in jo imet še za na sejem, ap se ene dve malenkosti na instalaciji začinjene z napačno razumljeno komunikacijo. Je izvedel pravočasno in prikolico odpeljal, az instalacijo so pa potem tudi ugotovili, da se prikolica ne more filat iz avta altenatorja, če tisti ki je ontiral kljuko ni potegnil kontka za polnjenje. \nkar pa se tiče tistih prispevkov pri Svet in podobnih lovcih ekskluzivnih novic, je pa potrebno več rezerve kot pri Freedmu. Človek je konec kamp sezone, mokebaldahin in vse kar je bilo v njem zlozil v prikolico, prikolico neprodušno povil z folijo za palete in jo celo zimsko sezono pustil na depoju, kjer jo je dobio sonce, pa burja, pa mraz pa .... ja pa itak da je znotraj splesnila.\nto so meni poznani primeri, verjetno pa jih je se kaj",
    "author": "Grestr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Sveta ne gledam, berem pa CCS forum in tam imajo kar dosti proti za povedat.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Prikolico bi uporabljal celo leto, tako da mora obvezno imeti ogrevanje, če bi imela še klimo toliko bolje. \nKopalnico in WC tudi mora imeti, ker pri otrocih jest sredi noči ne mislim po kampu skakat.\n\nGledam tudi, da ima možnost, da bi imela 6 ležišč\n\nImel bi jo pa tam do dolžine 5 m do 6 m, ker nikoli še nisem vozil prikolice in se bom malo lovil nekaj časa.\n\nBrako prikolice mi pa nekako niso všeč ",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "sej celoletna uporaba in brako ne gresta skupaj. 5 in 6 ležišče dobiš s podiranjem mize in predelavo jedilnega kota v posteljo.",
    "author": "Grestr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "No mover dela še kak cenejši od Trume in Al-Ko, pa tud v tem rangu je še nekaj zelo OK konkurence. Za pol budgeta zgoraj pripete, je lahko prikola zelo ok oziroma vrhunska, sploh, če si novopečeni. Pri Freedomu ne kupim niti vijaka, kaj šele prikolo.\nČe boš kupoval 5-6 metrsko se zavedaj, da so Hobby težje, sicer zelo OK narejene, ko se je enkrat navadiš, so ti druge ko iz papirja, samo glede na familijo in 105 konjev, vseeno glej kaj do 1300 kg.\nMover je pa majka, pir lahko pijem s sosedi tudi brez jebade, ki se ji reče vlačenje prikole na parcelo in kurjenje sklopke. Večino ostalega je pa povedano. V kolikor te še kaj zanima pa na dan z besedo.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Kolega je imel na 560 KmFe prvo gor Reicha, pa je imel ze na ravnem asfaltu težave, menjaj za AlKotovega in je slo tudi v klanec, jaz sem imel Trumo bolj basic BP, ta drug tud AlKo idto BP, sem pa videl se par tujcev z drugimi premikači pa so se precej bolj jebal.",
    "author": "Grestr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Meni Obelinkov za 700 EUR premika Hobby 540 brez posebnih težav. Tud kakih poročil o kaki hudi pokvarljivosti ni. Gor bo letos 4. sezono. Nalogo opravlja več kot zadovoljivo. Tudi višje ni zgolj Truma in Al-Ko.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "700 z montažo? Aku pa verjetno se dodatno, prijazna cena, sploh ce se dela BP\nVidim om da smo sami  Hobby feni. ",
    "author": "Grestr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Montaža je bla gratis, par urc ležanja pod prikolo in je narjen. Aku je seveda še dodatno. Glede delovanja pa trkam na les, je le kitajec.\n\nJa Hobby je zlo OK zadeva, so pa res težje.\n\nFreedom pa, da je on zastopnik, je žal velik minus za Hobby....že če odmislimo kakšno so meli nekateri okol garancij in hecanja okol uporabe po sejmih, je tip totalno neuporaben, nefleksibilen in naduvan, kot da bi prodajal najmanj vesoljsko tehnologijo. Taki ljudje pač mojga denarja ne vidijo, sej mamo internet, DHL pa ni tok drag.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Glede znamke se sploh še nisem poglobil, ampak bi verjetno vzel kar Adrijo tam do 5 let staro.\n\nKakšni so pa stroški registracije za prikolico?\n\nIzpit bom pa verjetno moral iti naredit za prikolico?",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Odvisno od NDM.\nČe je na 3. tablico je strošek 20€ 1x na 4 leta.\nDo 1000 kg cca. 60 na leto plus 20 na stiri leta.\nNad 1000kg je malo dražje.....\nDodaten izpit pa rabiš v primeru da ti seštevek NDM jev avta in prikole presega 3500kg.\nRecimo za avto z NDM 2199 kg in se prikolico z NDM 1300 kg ne rabiš drugega kot b kategorijo.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Dodam še to, da lahko z B kategorijo voziš tudi osebno vozilo do 3500kg (lahko tudi točno 3500kg) in zadaj prikolico na 3. tablico (ti. lahki priklopnik).",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Romzi ammm, si prepričan? ker se mi zdi da za 4250 potrebuješ B + Kodo 96  ali nekaj podobnega. Sam imam vse postepljano in se s tem nisem rabil nikoli ukvarjati, sigurno pa je to potrebno preveriti.\n\ngledam in vse bolj sem prepričan da za vožnjo skupine vozil katerih skupna masa je med 3500 in 4250 potrebuješ Kodo 96, če pa je teža nad 4250 pa potrebujes B+E in bo OP za vleko prikolice s svojim Touranom potreboval ravno to Kodo oz mu bo zadostovala in ne bo potreboval B+E dokler ne poseže po prikolici preko 1500NDM\n\naja pa se to prikolica na tretjo tablico, se pravi do 750 NDM to so edni kakšne šotorske, prikolica okol 5 metrav in 6 ležišč bo okoli 1500€\n...če se prav spomin je bilo zavarovanje za mojo 1500NDM Hobby cca 27€ ( velik vozil - velik popust ) Cestnina cca 50€, teh na 4 leta? ga nisem delal, ker smo jo prej prodali, polni kasko pa cca 250€",
    "author": "Grestr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Vozilu ki ga voziš z B kategorijo 100% - ne glede na težo - lahko pripneš še lahki priklopnik in si še vedno znotraj B kategorije.\nČe je priklopnik z NDM 751 kg, rabiš pri seštevku NDM avta in prikole nad 3500 kg (tudi če je samo 3501 kg) dodatno kategorijo. EkB ali nekaj takega.\nMislim da smo se na Alterju že 1x preklali okrog tega.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Ne bo držalo! Kolega ima Trafica NDM 3100, takoj ko za ta avto zapneš prikolico si preko 3500, če gre za lahki priklopnik je sestevek obeh NDMjev 3850 za kar porebujes B+Koda 96. ker pa je kupil prikolico ki ima 1500NDM in je sestevek 4600 mora za voznjo imeti B+E ( to je posebej E katergorija in ne tista kamijonska oz. to je EkB, poznamo še EkC in EkD ) \n\ndokler sestevek NDM avta in prikolice preseže 3500 potrebujes Kodo 96, če preseže 4250 pa EkB",
    "author": "Grestr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Grestr nimaš prav lahki priklopnik ni priklopnik po zakonu in je izjema in ga lahko priklopiš na katerokoli vlečno vozilo do 3,5T pa si še vedno na B brez priveskov.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "http://www.avtokampi.si/novica/2/20...nje-potrebujemo-za-vleko-pocitniske-prikolice",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "V glavnem, keč je v poimenovanju.\nPriklopnik ni isto kot lahki priklopnik.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "ZVoz-NPB1, 56,člen\n\n(21) Imetniki vozniškega dovoljenja za vožnjo vozil kategorij B, C1, C, D1 ali D smejo voziti motorna vozila navedenih kategorij tudi, kadar so jim dodani lahki priklopniki. Imetniki vozniškega dovoljenja za vožnjo vozil kategorije B smejo voziti motorno vozilo te kategorije tudi, kadar mu je dodano priklopno vozilo, ki ni lahki priklopnik, če največja dovoljena masa skupine vozil ne presega 3.500 kg in taka skupina vozil ne posega v pravila o homologaciji vozil. Imetniki vozniškega dovoljenja za vožnjo vozil kategorije B smejo voziti motorno vozilo te kategorije tudi, kadar mu je dodano priklopno vozilo, ki ni lahki priklopnik in največja dovoljena masa take skupine vozil presega 3.500 kg, a ne presega 4.250 kg, in taka skupina vozil ne posega v pravila o homologaciji vozil, če se usposobi v skladu s petim odstavkom 37. člena tega zakona in opravi praktični del vozniškega izpita s tako skupino vozil ter ima v vozniškem dovoljenju z ustrezno kodo označeno pravico do vožnje take skupine vozil.\n\nTo zadnje je koda  96",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "S strani, ki jo je pripel Romzi - a najdete napako?\n\nKategorija B+E - (vozilo+priklopnik do skupno NDM 7500kg)\nČe bi želeli voziti tudi težje počitniške prikolice, pa svetujemo, da v eni od šol vožnje opravite vozniško dovoljenje BE kategorije, ki omogoča vožnjo vozila B kategorije in počitniške prikolice, pri čemer NDM prikolice ne presega 3.500 kg in seveda ne posega v homologacijo vozila.\n\nZa pridobitev vozniškega dovoljena BE boste morali opraviti zdravniški pregled, v šoli vožnje teoretični del in tudi praktični preizkus vožnje osebnega vozila s priklopnikom.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "hmm, OK.",
    "author": "Grestr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Torej moram narediti kodo 96 in je to dovolj. Ne bom vozil kakšne večje oz. težje prikolice.\n\nTale se mi recimo dopade:\nPrikolica",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Če imaš avto preko 2.200 do 2.950 kg NDM + konkretno ta prikolica potem ja koda 96, če presega skupaj 4.250 pa B+E - osebno bi raje to delal, strošek ne more bit toliko večji, si pa rešen za večno.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Se zna zgoditi da boš lahko vozil kar z B kategorijo.\nNDM Tourana je koliko? 2180 kg?",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "NDM Tourana je tako kot si napisal 2180 kg",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Torej je B dovolj.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Se pravi moram iskati prikolico, ki je lažja od 1300 KG in ne rabim nič drugega ",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "lažje ne rabi bit, nikako pa ne sme biti težaj  pa ne gledat težo ampak največjo dovoljeno maso ( NDM )",
    "author": "Grestr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Lahko je z NDM 1319 (nisem pa zihr ali je lahko 1320).",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Mi smo spoznali Fredom center Celje in  direktorja Borisa Puncerja s nakupom NOVE prikolice Hobby 455 UF Excellent 2014 . Prikolico nam je že pred prodajo opremil s klimo Dometik 2500 HD,  muverjem truma XT in še in še opreme za skupni znesek 8000 €. Po treh tednih po nakupu smo dobili počeno streho.\n Še vedno je puščala zato  nam je Boris Puncer po 14 mesecih od nakupa povedal, da ima prikolica tovarniško napako na strehi že od izdelave, ter nam celo podal načrt za popravilo. Med tem smo ugotovil, da nas je  osleparil tudi s akumulatorjem, saj nam je v prikolico vgradil cenejši akumulator kot smo mu ga plačali. Za to je obdolžil svoje delavce, da so nam ga ukrali tik pred našim nakupom. Naročili smo mu okno prikolice in ga plačali že pred naročilom trgovca, pa ga vse do danes novega še nismo dobili. \nKo smo se zaradi nepoštenega poslovanja  obrnili na EPC Evropski potrošniški center Slovenije na ministrstvu za gospodarstvo zaradi problemov s trgovcem smo izvedeli, da nismo edini, ki imamo probleme s Freedom centrom Celje. Kasneje dobre dve leti po našem nakupu je EPC Slovenije s dopisom  izvedel od notarja tovarne Hobby, da naša prikolica nima garancije katero nam je Puncer izdal ob nakupu. Kljub temu, da tov. garancijo prikolice proizvajalec pobral že leta 2014 nam  je Boris Puncer zaračunal pregled  100 €, ter nam v knjižico Hobby- proizvajalca lažno garancijo podaljševal dalje še dve leti s svojim podpisom in celo svojim žigom do leta 2016. \n Ker vse to ni bilo dovolj smo na tehničnih pregledih ugotovili, da nam je pred registracijo izdal lažno potrdilo o skladnosti seveda z 118 kg manjšo težo samo, da smo prikolico kupili. Tako imamo nepravo in ne veljavno prometno dovoljenje. Tako smo naokoli 12000 km prikolico vozili z napačnim vozniškim dovoljenjem in nepravimi pnevmatikami, nosilno osjo, zavorami.\nPrikolico smo predali na popravilo 22.9. 2015  s zapisnikom in pisno obljubo trgovca, da jo bo popravil v zakonitem roku. Ker jo v  zakonitem roku ni popravil smo s pismo s povratnico zahtevali NOVO. Kljub temu nam jo je ne napovedano 54 dan popravila v temi- ponoči pripeljal pred hišo in odklopil. Ker jo ni hotel odpeljati smo skupaj napisali in podpisali zapisnik, da prikolice ne prevzamemo. Ta zapisnik Boris Puncer na sodiščih zanika. V tožbi nas celo obdolžuje, da sva s ženo ponaredila njegov podpis na dokumentih prikolice. Seveda sva s ženo Puncerja zasebno tožila. Sedaj se resnici ne more umikati, saj sta že dva  izvedenca  - tudi sodni izvedenec forenzik in kriminalist za pisave dokazala z izvedeniškimi mnenji, da obdolženi Boris Puncer laže, ter zavaja vse po vrsti.\nTudi dva izvedenca avtomobilske stroke nista naklonjena lažem Puncerja. \nDa je sploh prišel na sodišče smo morali plačevati sodišču detektiva, da ga je iskal, saj je živel na lažnem naslovu in to v podrtiji, kjer rasejo 20 cm debela drevesa skozi streho. Na sodišče ni hodil, tudi zaradi sejmov, ki jih ni mogel izpustiti. Tudi sumljiva zdravniška potrdila so mu prišla prav. Vse se kar se nam dogaja na Celjskem koncu od našega nakupa  dalje je precej čudno in to povsod.\n Glede na vse to bi vas rad opozoril, da se Celjskemu koncu izogibate z velikim lokom. Za svojo pravico boste potrebovali še za eno novo prikolico denarja seveda, če ga imate.Vrata našega doma so odprta za vse novinarje, a verjemite, da tudi ti ne pridejo na vsak naslov.\nŽe tri leta in pol smo brez prikolice in denarja. Plačujemo seveda do sedaj vse saj smo tožeča stranka. Vprašanje pa je, če bomo ta denar tudi s morda dobljeno tožbo kdaj dobili nazaj.\nDa ne bo kdo mislil, da hočemo uporabiti kako prevaro vam povem, da je bil za našo prikolico vsako leto plačan polni kasko v znesku 740 €. Tudi te naše kasko police je hotel Puncer zlorabiti, a mu zavarovalnica Triglav ni nasedla.\n\nPREVIDNO V CELJU !!!!",
    "author": "kitajc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe imaš avto preko 2.200 do 2.950 kg NDM + konkretno ta prikolica potem ja koda 96, če presega skupaj 4.250 pa B+E - osebno bi raje to delal, strošek ne more bit toliko večji, si pa rešen za večno.\n\t\t\n\t\tKlikni za razširitev\n\t\nStrošek je kar krepko večji.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Razlika je 300€, ja se strinjam za penzionista s 350€ penzije ogromno - za alteraša - drobiž!\n\nhttps://modrivoznik.si/ponudbabe/",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Ja, namest 260 je 600 Eur. To je precej dražje. Če bi bilo pa 10.0000 al pa 10.300, to je pa že majhna razlika.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Ja, če bi bi delal kodo 96. Za razred karavanov in nekih  srednje velikih prikolic je to čisto zadostno. Razen če furaš X5 ",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Je pa za.je.b, če kasneje ugotoviš, da bi rabil B+E. Sam sem takrat rabil na hitro, pa sem spičil kodo 96 v tednu dni. Če se mi ne bi mudil, bi verjetno šel delat B+E.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Ja no ja, če bi imel v planu vozit 2t prikolice, potem ja. Sicer pa ni sile ",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kalbo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa, namest 260 je 600 Eur. To je precej dražje. Če bi bilo pa 10.0000 al pa 10.300, to je pa že majhna razlika.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe si že toliko natančen, pa še piši natančno 568,20 VS 269,00 ali natančno 80 centov manj kot 300€. \n\nV bistvu zelo hitro skočiš čez kodo 96. Te prime avtodom pa en čoln zadaj, pošten terenec in poštena prikolica, kombi in dve toni peska zadaj na prikolici,... Dokler gledaš s stališča \"fička in treske\" je pa tudi koda 69 OK. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Pozabu si še 40 EUR teorija cpp, sicer se pa strinjava.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Počitniška prikolica",
    "content": "Zdej vidim, da smo to že obdelal, pa da kitajc vleče ven stare poste in dela bed reklamo za Fredom... Temu naduvancu bi se bolj splačal dat lepo kitajcu novo prikolo, hehe, sam takmu nau to nikol jasn.",
    "author": "kalbo",
    "author_level": "Guru"
  }
]