[
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Slovenija:\nTurizem smo ljudje, a očitno bomo morali delavce uvažati\n\nSlovenija je vedno bolj priljubljena turistična destinacija, zaposlenih pa je vsako leto manj. Sindikati so prejšnji teden sicer podpisali kolektivno pogodbo za dvig plač, vendar delavcev, ki bi delali po 56 ur na teden ni. Očitno bomo delavce morali uvažati, sicer v prihodnosti sploh ne bomo mogli izpeljati sezone.\n\nHrvaška:\nManjak radnika u turizmu: iz očaja u jednom hotelu na otoku zaposlili - Egipćane!\n\nNo, takvih će radnika u ovogodišnjoj sezoni u Hrvatskoj nedostajati još oko 15 tisuća da bi se zadovoljili kriteriji kvalitete usluge koju smo gostima obećali i naplatili. To su, doduše kasno, primijetili i političari, pa je Vlada RH upravo donijela odluku o povećanju kvote za sezonsko zapošljavanje stranaca, koja je za turizam dosegla 7660 radnika, koliko ih poslodavci smiju uvesti iz inozemstva. Ali uzalud, jer ni inozemnih radnika za hrvatski turizam po sadašnjim plaćama – nema, donosi Slobodna Dalmacija.\n\nAvstrija:\nImate izkušnje z gostinstvom in bi delali v Avstriji? \n\nDružinski hotel Rehbach na avstrijskem Tirolskem takoj ali po dogovoru zaposli:\n- pomočnika v kuhinji (1600 EUR neto),\n- kuharja (od 1900 EUR neto),\n- natakarja (od 1600 EUR neto),\n- sobarico (od 1600 EUR neto).\nZaželeno je osnovno znanje nemškega jezika.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Ko vrnejo obvezno izobrazbo za dela natakar in kuhar,, bo tudi dovolj vpisa na srednje gostinske šole in s tem tudi več pravega kadra. Sedaj vsak dijak po končani šoli odide v Avstrijo ali še kam dalj. Pri nas pa natakarji brez izobrazbe, brez pogojev, greš v Kranjski Gori  na pir se pa z njim v angleščini pogovarjaš. Kelnar iz Romunije!? ",
    "author": "Smajo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Premalo gostincev, premalo medicinskih sester... Važno, da nam politikov ne manjka... ",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Aja, še tu so bile problem spolne kvote... ",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Kot je danes nekdo napisal... \"če tvojega problema ne reši malo denarja.... potem ga reši več denarja\"\nAmpak ne, pri nas ne.",
    "author": "BuDi",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Dajmo si nekaj priznati: turizem ni tako strašni biznis kot ga prikazuje politika. Vsaj na naši geografski poziciji ne, ker gre za sezonski posel. Imaš izrazite špice in izrazito praznino. Obstajajo boljši posli, ki se izvajajo tudi v Sloveniji, vendar jih politika ne forsira tako izrazito.\nPlače v turizmu tudi v Avstriji niso kdove kaj. Kadar so plače dobre in primerne zahtevnosti dela, delovnim pogojem, delajo bolj ali manj samo lokalci in tuji delavci ne pridejo zraven.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "vsi bi se šli nek turizem, vsi bi imeli cene kot v Avstriji, ampak plača bi bila pa 1000€ za 56urni delovnik na teden, socialna pomoč pa 400€ nižja za ležanje doma",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Pa se to vorasanje ce ne pises  v brutto zneskih",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Večkrat sem že napisal, da poznam avstrijskega kuharja, ki je delal v eni od koč na smučišču Flachau. Mi smo se smučali 8. 2. in smo pri njih stanovali. Tip je hodil od doma ob 8.30, prihajal pa je ob 23.00. Od sredine novembra tiste sezone ni bil niti en dan prost. Pri takih delovnih pogojih me sploh ne zanima, kaka je plača. Res pa je, da je ravno tiste dni dobil naročeno pohištvo za 40.000 €. Nekaj je verjetno zaslužil. Taka dela so bolj mikavna za tuje sezonce, ki stisnejo zobe štiri, pet mesecev in potem celo leto ali še več doma preživijo s tistim denarjem. Pred to službo pa je delal v Altenmarktu več kot 10 let v eni restavraciji, kjer je bil vsak april brezposeln. Lastnik je restavracijo za en mesec mrtve sezone zaprl, \"letni remont\" in odpustil vse delavce. Še rezime, ker imamo nekaj stikov: malo po petdesetem rojstnem dnevu pa je bil več mesecev v bolniški. Živci ...\nTudi v Avstriji se ne v turizmu ne cedita med in mleko. Sploh ne za domačine, ki imajo realne lokalne življenjske stroške. Tam so visoke predvsem cene nepremičnin.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "seveda da ne saj gor piše da je plača za natakarja v avstriji 1600€,če sezonec od tega da še nekaj za bivanje in za preživetje je lahko zelo vesel če mu ostane 800€ za v šparovec",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Tam 800 v šparovec, naš pa 800 vsega skupaj",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Ja, ampak pozabljate, da je razlika stroškov za delodajalca med AUT in SLO procentualno manjša, kot je potem razlika v neto plači. Če upoštevamo še nižji izplen (cene storitev v SLO so nižje kot cene v AUT), je jasno da naši delodajalci v turizmu niso ravno  izkoriščevalci in avstrijski niso altruisti.\nJe pa turizem, kot je že Pepe omenil, branža, ki je zaradi sezonske naravnanosti in \"nemogočih\" urnikov bolj pisana na kožo migrantskim ali začasnim delavcem. Večinoma ni to delo, ki bi ga delal celo leto in celo življenje.",
    "author": "pinkobalinko",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Vse je odvisno od ponudbe in povpraševanja. In kot je že \"BuDi\" zgorja napisal je rešitev enostavna. Ponudiš več denarja.\n\nIn ne mi sedaj skakati, da gospodarstvo tega ne prenese. \n\nČisto konkretno poglejmo recimo tehnično trgovino (ala Merkur) v Sloveniji in Avstriji. Nabavne cene so zelo podobne pri obeh. Prodajne so na dosti postavkah v Sloveniji VIŠJE. Najemnine in ostali stroški so v Sloveniji načeloma NIŽJI. Plače v Avtriji so pa OBČUTNO VIŠJE. \nLastniki trgovin v Sloveniji jambrajo, da ne gre več kot minimalc, pa še s tem so čisto na meji preživetja...\n\nZanimivo to.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "No, Avstrijcem malo pomaga to, da nekateri pravijo, da avstrijsko gospodarstvo velja za najbolj subvencionirano s strani države na svetu. Avstrijci znajo to zapeljati tako, da v EU ni prepoznano kot nedovoljena državna pomoč podjetjem.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik igi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVse je odvisno od ponudbe in povpraševanja. In kot je že \"BuDi\" zgorja napisal je rešitev enostavna. Ponudiš več denarja.\n\nIn ne mi sedaj skakati, da gospodarstvo tega ne prenese.\n\nČisto konkretno poglejmo recimo tehnično trgovino (ala Merkur) v Sloveniji in Avstriji. Nabavne cene so zelo podobne pri obeh. Prodajne so na dosti postavkah v Sloveniji VIŠJE. Najemnine in ostali stroški so v Sloveniji načeloma NIŽJI. Plače v Avtriji so pa OBČUTNO VIŠJE.\nLastniki trgovin v Sloveniji jambrajo, da ne gre več kot minimalc, pa še s tem so čisto na meji preživetja...\n\nZanimivo to.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa samo mi moramo trgovske centre postavljat na vsakim voglom, normalno se potem ne izide ker je strank na m2 prodajne površine premalo.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik igi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVse je odvisno od ponudbe in povpraševanja. In kot je že \"BuDi\" zgorja napisal je rešitev enostavna. Ponudiš več denarja.\n\nIn ne mi sedaj skakati, da gospodarstvo tega ne prenese.\n\nČisto konkretno poglejmo recimo tehnično trgovino (ala Merkur) v Sloveniji in Avstriji. Nabavne cene so zelo podobne pri obeh. Prodajne so na dosti postavkah v Sloveniji VIŠJE. Najemnine in ostali stroški so v Sloveniji načeloma NIŽJI. Plače v Avtriji so pa OBČUTNO VIŠJE.\nLastniki trgovin v Sloveniji jambrajo, da ne gre več kot minimalc, pa še s tem so čisto na meji preživetja...\n\nZanimivo to.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsicer imaš večinoma res ampak vseeno pri nas se kupujejo izdelki kjer je marža manjša medtem ko avstrijski ne samo da jih je precej več tudi dražje izdelke kupujejo kar pomeni tudi večja marža. nek začaran krog bi jaz reku.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Govorimo o turizmu oz. gostinstvu, ne trgovini. V gostinstvu so razlike v ceni med AUT in SLO večje, kot v trgovini. Prav tako je AUT država do svojega gospodarstva prizanesljivejša kot SLO. Materialni stroški obratovanja so v AUT najbrž res višji kot v SLO, ne vem kako je z njihovimi priskledniki a la SAZAS in podobni...\nČe so v Avstriji plače v gostinstvu višje še ne pomeni, da bi si višje plače lahko privoščili tudi slovenski gostinci - nekateri verjetno da, ne moremo pa tega posploševati.",
    "author": "pinkobalinko",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDajmo si nekaj priznati: turizem ni tako strašni biznis kot ga prikazuje politika. Vsaj na naši geografski poziciji ne, ker gre za sezonski posel. Imaš izrazite špice in izrazito praznino.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n1. Turizem ustvari cca. 10% slovenskega gdpja.\n\n2. Mrtva sezona se krajsa (vecanje stevila konferenc, city break gostje v mestih z okolico, poletni turizem v smucarskih resortih (za KG je recimo poletna sezona ze mocnejsa kot zimska)).\n\nV glavnem, pises malo na pamet in nepravilno.\n\nJe pa res, da za resen turizem potrebujes infrastrukturo in kader, nam pa obojega manjka. Na sreco se je vsaj STO okrepil pod Pocivalskom, pa imajo se vedno 10x manj sredstev za promocijo kot recimo nasi najljubsi sosedi...",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Sosedi morajo promovirat s tem denarjem pol države, ker tam folk živi od tega. Za te 4 točke, ki jih imamo mi za promovirat, je denarja dovolj. Bled bi lahko umaknili iz promocije, ker je že čisto preveč turistov.\nKar pa se problematike tiče, sem vesel da je prišlo do tega in da se ljudje več ne pustijo izkoriščati za 800€ do onemoglosti",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Steve je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSosedi morajo promovirat s tem denarjem pol države, ker tam folk živi od tega. Za te 4 točke, ki jih imamo mi za promovirat, je denarja dovolj. Bled bi lahko umaknili iz promocije, ker je že čisto preveč turistov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n10% BDPja je od turizma, torej nekje toliko kot vsa z avtomobilizmom povezana proizvodnja, ki je med paradnimi konji slovenskega gospodarstva.\n\nSicer pa namen promocije ni v tem, da bo na Bled prislo se vec skupin Korejcev, ampak da gostje ostanejo dlje in vec zapravijo. Ana Ros je tudi v sodelovanju z STO postavila Kobarid med izredno priljubljene kulinaricne tocke v Sloveniji in se mi zdi, da na primer nek Crnomelj ne bi imel nic proti enakemu renomeju...\n\nSe pa zelo strinjam, da so turisticno/gostinski poklici premalo placani, kar se potem odraza v slabih storitvah in te nato v Kranjski gori postrezejo bosanski natakarji, ker gredo domacini raje delat 10 km bolj severno.",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "@Thrivial: Slovenija ima 4 letne čase. \"Sezonskost\"  je s stališča posameznega akterja v turizmu treba gledati  na mikro lokaciji. Tam se lahko zgodi, da ljudje neke dni nimajo dela. Če ni dela, ni prilivov in ni poštenih plač. Makro pogled je s tega vidika povsem neuporaben. Če so gostje v nekem obdobju v Lj, to še ne pomeni, da so tudi na Pohorju ali obratno. Da ima KG močnejšo poletno sezono kot zimsko lahko pomeni samo, da so smučišča zaostala.  \nNe spomnim se, kdaj bi videl državno promocijo industrije povezane z avtomobilizmom. Kaka resna medijska podpora v domačih državnih medijih? Prej izjema kot pravilo.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Bom samo o smučiščih: splošen evropski pojav je da vsa pomembna smučišča dosegajo dosti večji promet v poletnem času in tudi večji profit - logično stroški so precej manjši. Primer: Dolomiti, Francoske Savoje, Avstrija, ...",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "pri nas se smucisca poleti pocasi razvijajo... ceprav je velik potencial v kolesih in adrenalinu.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t@Thrivial: Slovenija ima 4 letne čase. \"Sezonskost\"  je s stališča posameznega akterja v turizmu treba gledati  na mikro lokaciji.\nTam se lahko zgodi, da ljudje neke dni nimajo dela. Če ni dela, ni prilivov in ni poštenih plač. Makro pogled je s tega vidika povsem neuporaben. Če so gostje v nekem obdobju v Lj, to še ne pomeni, da so tudi na Pohorju ali obratno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKer je blazen problem poleti delati v Ljubljani in pozimi na Krvavcu?  Sicer pa ja - makro nivo je 'povsem neuporaben' za posameznika, ki ga zanima samo njegova plača. Če te mogoče zanima zakaj in kako se stvari odvijajo, moraš biti sposoben videti celo sliko. \n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tDa ima KG močnejšo poletno sezono kot zimsko lahko pomeni samo, da so smučišča zaostala.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, so v klavrni družbi s Schladmingom, Tignesom in ostalimi smučišči tretjega sveta. \n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe spomnim se, kdaj bi videl državno promocijo industrije povezane z avtomobilizmom. Kaka resna medijska podpora v domačih državnih medijih? Prej izjema kot pravilo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA bejž. Kaj pa (pazi zdej) -  se mogoče spomniš, da bi kdaj videl državno subvencijo kakšne industrije povezane z avtomobilizmom?",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "https://www.24ur.com/novice/svet/hr...otest-tudi-pohlep-gostincev-je-vse-vecji.html\n\nMala učna ura....evo samo na Bledu pa okoliških vaseh majo lahko pumpe 2e/L  Pa pogrinjek po 5eur ko greš samo na kavo itd....",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Kamele0N je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\thttps://www.24ur.com/novice/svet/hr...otest-tudi-pohlep-gostincev-je-vse-vecji.html\n\nMala učna ura....evo samo na Bledu pa okoliških vaseh majo lahko pumpe 2e/L  Pa pogrinjek po 5eur ko greš samo na kavo itd....\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nTo je idiotsko.\n\nSaj lahko prodajaš Veliko belo po 90 eur v enem Strelcu, ne pa Haložana v bifeju pri Štefki, ki ima slučajno razgled na morje, na terasi pa mize iz leta 1995.",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Zakaj idiotsko? Dokler je dovolj ovc za striženje se jih striže. Čez 20 let čakam, da jih zmanjka na HR obali, pa je evropski bazen očitno dovolj velik.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Vsi šimfamo Hrvate, cene previsoke, vsako leto 10 % gor, pa ne mislim privatni sektor. Od avtocest, bencina, trgovin,.. Zakaj pa še pri nas ne?  Več bi lahko od turistov pobrali. Ne pa da sredi Bleda vidiš tablo, pivo samo 2,2€, turist misli da je to diskont!",
    "author": "Smajo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "On kaj je Bled nekaj posebnega? Kot če bi prišel v ciganijo.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Zgleda da za turiste ne.",
    "author": "Smajo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Smajo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVsi šimfamo Hrvate, cene previsoke, vsako leto 10 % gor, pa ne mislim privatni sektor. Od avtocest, bencina, trgovin,.. Zakaj pa še pri nas ne?  Več bi lahko od turistov pobrali. Ne pa da sredi Bleda vidiš tablo, pivo samo 2,2€, turist misli da je to diskont!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nno, ampak ko bohinjci dvignejo ceno ali pa uvedejo kaksno novo takso, so pa najbolj zabiti, neumni, oderuski, pohlepni  in nevemkajsevse...\n\nodlocte se ze enkrat...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik 8888 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOn kaj je Bled nekaj posebnega? Kot če bi prišel v ciganijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja fak no... celo leto se tam tre turistov, ti pa napises da je ciganarija... \n\nmalo se zamisli, ker tukej neki gre skupaj... al je stotisoc folka slepih, al si pa ti pac omejen v glavi.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Sem nekaj krat letno dol, pač biznis in vidim kako stvar stoji.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "hja, očitno ti bolje vidiš kot vsi turisti skupaj tam...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Nee rečem da je vse zanič, toda ob glavni cesti je propadajoč hotel, potem ob jezeru propada kar nekaj bajt, tam tista ploščat kjer je Mercator je tudi uboga.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Ma point...kolk se je že zgužvalo turistov v zadnjih 10letih čez Bled bi ga iz pobranih davkov lah že 3x obnovili...ampak ne...kot je Smajo napisal....postaviš lokal not pa mize iz 1995...sam da čimveč pokasirajo vlaganje pa kaj je to? K un hotel \"Pr'hostar\"",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Če ne bi bilo cerkvice na Blejskem jezeru ne bi bilo nobenega turista. Dejstvo.",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Z denarjem iz pobranih davkov se obnavljajo lokali?",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Hotel je povedati da nihče ne vlaga v samo infrastrukturo, ne občina ne privat lastniki, no ne vsi temveč večina.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Kdaj pa si bil nazadnje na Bledu?",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "2 meseca nazaj.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik 8888 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNee rečem da je vse zanič, toda ob glavni cesti je propadajoč hotel, potem ob jezeru propada kar nekaj bajt, tam tista ploščat kjer je Mercator je tudi uboga.\n\t\t\n\t\tKlikni za razširitev\n\t\n\njah ne vem kako je pri nas zakon... bajte so verjetno privat... ne vem kako je to v tujini, kjer je res vse zrihtano... recimo vrbsko jezero.\n\nampak ok, turisti še vedno hodijo... očitno so zadovoljni z jezerom in čolnčki do otočka... \n\na ste bili kdaj v benetekah?? top shit od turizma, pa vse svinjsko, nadležni prodajalci povsod... skratka...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Nekatere države imajo instrumente - beri zakonodajo - poštimane, da lastnika na top lokaciji \"prisilijo/motivirajo\" v obnovo. Ali je to del pobrane turistične takse, nižji davki, ali pa prisilna ureditev s strani \"občine\" je konec koncev vseeno. Vrbsko jezero tudi ni od včeraj turistična točka in vmes niso imeli 50 let družbene lastnine. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "V tujini je načeloma tako (pri S sosedih) da v kolikor se na pozive občine o sanaciji ne odzoveš da naredi potem sanacijo občina in se ti usede na lastništvo... \nPri nas, v najbolj žlahtnem kapitalizmu pa je lastnina sveta in kot tako ima posameznik moč da izvaja diktaturo nad skupnostjo.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\nNo vidiš. Vmes so naredili tole. Pozoren bodi tudi na vrhu klanca.\n\nTudi v lastništvu hotelov je bilo par sprememb. Novi lastniki napovedujejo investicije.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik msenjur je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\ta ste bili kdaj v benetekah?? top shit od turizma, pa vse svinjsko, nadležni prodajalci povsod... skratka...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn vendar se da tudi v Benetkah za normalen denar kaj pojesti in poceni kavico popiti. Pa mostnine za prehod čez mostove tudi nihče ne pobira. Do praktično vseh atrakcij pa vozi linijski prevoz in ne zgolj gondoljeri.",
    "author": "pinkobalinko",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Vsak weekend se peljem čez njega...izven&pred sezono ko je vzdušje za lokalce in manjlokalce bolj znosno (gužva manj parkirnin....) grem pa kdaj dejansko tudi na Bled al pa okol njega...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik pinkobalinko je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn vendar se da tudi v Benetkah za normalen denar kaj pojesti in poceni kavico popiti. Pa mostnine za prehod čez mostove tudi nihče ne pobira. Do praktično vseh atrakcij pa vozi linijski prevoz in ne zgolj gondoljeri.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nok, kaj pa svinjarija in prodajalci? \n\nsej vsak kraj ima dobre in slabe lastnosti... vsak pa trži kakor jim paše... bl je to problem... ni enotnosti... če pogledamo lj, je spet vse na drugem nivoju... \n\nah ja... mam občutek, da je to še ena tistih neskončnih debat, kjer lahko vsak trobi svoje... pa na koncu mamo vsi prav.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Verjetno res . Ampak saj to je namen take debate - debatiranje samo, saj tudi tako se da marsikaj pametnega prebrati, izluščiti...\nKakorkoli, če se vrnem na OP, jaz se strinjam s Pepe, da ni tako nenavadno v turizmu srečevati migrantske delavce, niti ni tako nov pojav to.",
    "author": "pinkobalinko",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik erikson je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPoglej priponko 22545\n\nNo vidiš. Vmes so naredili tole. Pozoren bodi tudi na vrhu klanca.\n\nTudi v lastništvu hotelov je bilo par sprememb. Novi lastniki napovedujejo investicije.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole je občinska cesta? Sem je šel denar od turistične takse in parkirnine? Promenado pod hotelom Park in park pod Belvederom so tudi kaj uredili?",
    "author": "pinkobalinko",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik erikson je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo vidiš. Vmes so naredili tole. Pozoren bodi tudi na vrhu klanca.\n.\n\t\t\n\t\tKlikni za razširitev\n\t\nSicer ne vem zakaj jim je bila ta cesta taka prioriteta ker prejšna ni bla nič slabša...jaz bi raje zgoraj pri Merkatorju (tja kamor me pošiljaš) asfaltiral parkinge....uredil ceste okol vseh večjih hotelov in po unem klancku dol do bleda ker so ceste tok nagubane da maš feeling da se po bledu voziš v kočiji z jajčastimi kolesi... \n\nEdin plus je tista obvoznica ki bo razbremenila lokalce...ki bi mogla bit sicer že 3x končana pa ni...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Na Bledu se končno nekaj več dela. Je pa še vedno tisth par podrtij zraven jezera za uštimat, čimprej.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Bled je ze 100x prezvecena tema.\n\nDrzava ga promovira kot top destinacijo, cerkvica in otocek \"harata\" po instagramu, realnost pa je nekaj druga.\n\nHoteli zanic,\ngostinska ponudba zanic,\ntrgovinska ponudba - katastrofa\nPrometna ureditev in pakririsca - poraz.\n\nGlede na promocijo in dejstvo da je Bled nek \"paradni\" konj privlacnosti slovenskega turizma bo kar drzalo da je to ciganija.\n\nDovolj je pogledat kaksno vrbsko jezero cez mejo kako so stvari organizirane, da o kaksnem komskem jezeru ne govorimo.\n\nKaj naj clovek pocne na bledu nekaj dni? Spi v poraznem hotelu, se \"kopa\" ali obeduje pri lokalnem kebab smrdljivcu ki je lociran v sredini \"nakupovalnega kompleksa\" iz starih casov, zraven pa ugodna prodaja tekstila.\n\nNe se no salit in spreglejte ze enkrat.\n\nEn Hallstatt ki je slucajno postal hit pred letom dni ko je nekdo objavil nekaj romanticnih slikic iz instagrama je vukojebina ob jezeru s 700 prebivalci, trenutno se tja tre ljudi iz vsega sveta.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "eh, bled je ena mafijska (z)družba nekaj lokalnih \"botrov\". in ti urejajo skoraj vse. ja, tudi njihovo turistično društvo je pravi biser...malo privat, malo državno, kot piha vetrič  bled je pač passe (za korejce, da pridejo za eno uro na obisk...otoček in nekaj hitro pojest). in dokler ne bo obvoznice....seveda bo tale kilometrček nove ceste mimo obrtne cone sedaj glavna tema na volitvah in nabiranje glasov. za ovce pač. skratka, kolega je gostinc in ima plačo za natakarje kar lepo \"avstrijsko\". ampak, mu še vedno zmanjka kadra. s(m)o pač razvajeni...\"a delo je v soboto in nedeljo? aja, a res...ja, jest pa ne bi delal čez vikende....\"bejž no, in greš na razpis natakarja/kuharja? skratka...razvrednotili smo poklic kuharja/natakarja (/ice, da ne katera užaljena). resnica je vedno nekje vmes...če je plača 2000 (ajde), potem boš verjetno v turizmu/gostinstvu delal po cele dneve. in to načeloma pričakuješ. je pa včasih RES tanka meja med delom in izkoriščanjem. in tukaj se pojavi ta manjko kadra. ali so šefi požrti na denar ali pa so delavci \"leni\"...",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Kadra za gostinstvo in turizem enostavno manjka. Ga ni. Trg je prazen... pa ne mi govorit, da je zavod poln... Ja sej je , takih ki jih nihče noče zaposliti! \n\nLjudje smo se spremenili. Le kdo bo delal ravno takrat, ko najbolj paše biti prost!? In to za mizerno plačilo? \n\nPravi turizem/gostinstvo se ne moreš iti s samimi študenti. Zaposlene je treba plačati in tudi skrbeti za dobre odnose znotraj kolektiva, kar tudi ni enostavno! Žal so še šefi gostiln oz. drugih objektov staromodno demokratični (SDSovci  ), ki šparati znajo le na plačah zaposlenih in le tu znajo računati dohodek. In računajo na to, da Slovenskemu delavcu ne bodo dvignili plače, ampak bodo rajši zaposlili \"Sirijca\". Poznam gostinske vode in slišim tudi koliko družinskih zadev jemlje vrag, ker je to pač dobesedno garanje. Tudi v Nemčiji imajo take probleme, verjeli ali ne...",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "hja... sam to je pa zato, ker nekako vsi vejo da bojo vikende in popoldanske delali sirijci. nasi bo delal od pon do pet. pa praznike seveda frej, pa tud 14 dni dopusta pripada poleti.\n\nker jim je vedno nekdo odnasal rit.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Bled je daleč od tega, da je zanimiv. Saj nimaš kaj početi.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Tebi, ki te zadovolji štetje južnih v Kranju, ter gledanje na števec, kot te prehiteva tovornjak res ne\n\nTrumi tujih in domačih turistov(jp, letos je ogromno naših v primerjavi z lani) pa je kot kaže tam nekaj zanimivega.\n\nKar se tiče same ureditve, je pa res še marsikaj za poštimat. Vendar se sedaj celo počasi premika. Občinske pijavke so pa tako ali tako nerešljiv problemMe zanima, če bodo skupaj z gorjanci \"našli\" tiste 4 miljončke, ki so jih lani nakradli v Vindgarju",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "V Vindgarju verjetno nikoli. V Vintgarju pa celo je možno... Blejski Vintgar, ne Vindgar...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Potato potejto in autocomplete na telefonu",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "En štos.\nKolegico na Beldu ena Korejka vpraša, kam se locirat, da bo grad viden tako kot na sliki ki jo pokaže. Na sliki pa posotjnski predjamski grad ",
    "author": "ozze",
    "author_level": "Majstr"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "fak a te nisem imel blokiranega....no vidiš, kaj je raka rana PIJAVKE na občini.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ozze je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEn štos.\nKolegico na Beldu ena Korejka vpraša, kam se locirat, da bo grad viden tako kot na sliki ki jo pokaže. Na sliki pa posotjnski predjamski grad \n\t\t\n\t\tKlikni za razširitev\n\t\nHecno ja. Not.\nBi rada tebe videla v Koreji.",
    "author": "Izbrisan uporabnik #15304",
    "author_level": ""
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jado je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tfak a te nisem imel blokiranega....no vidiš, kaj je raka rana PIJAVKE na občini.\n\t\t\n\t\tKlikni za razširitev\n\t\nne vem o čem govoriš ?",
    "author": "ozze",
    "author_level": "Majstr"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Blackjack je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t... En Hallstatt ki je slucajno postal hit pred letom dni ko je nekdo objavil nekaj romanticnih slikic iz instagrama je vukojebina ob jezeru s 700 prebivalci, trenutno se tja tre ljudi iz vsega sveta.\n\t\t\n\t\tKlikni za razširitev\n\t\nMa tole pa ne bo držalo. Pred 20 leti je bilo čisto drugače. Razen, če ni propadel.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jagababa je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ozze je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEn štos.\nKolegico na Beldu ena Korejka vpraša, kam se locirat, da bo grad viden tako kot na sliki ki jo pokaže. Na sliki pa posotjnski predjamski grad \n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jagababa je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHecno ja. Not.\nBi rada tebe videla v Koreji.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nValda, da je hecn za popizdit, nima to veze, če si slučajno turist. To moraš imeti dojemljivost na ravni bakrene žice, če ti ne potegne, da tu nekaj ne štima, ko gledaš na eni strani fotografijo predjamskega gradu pred jamo sredi hriba, na drugi pa blejski grad na vrhu konkretne stene ",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jagababa je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHecno ja. Not.\nBi rada tebe videla v Koreji.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRes ni hecno ampak prej žalostno kako nekateri ljudje res sploh ne gledajo kje so in ne uživajo in ne doživijo dopusta ter so tudi popolnoma nezainteresirani za kraj, ki so ga obiskali. Pomembna jim je le fotografija s katero se bodo hvalili po socialnem omrežju čeprav sploh ne vejo točno kje so. Pa važno, da je slika spektakularna pa čeprav ni iz kraja, ki so ga obiskali. Butli. Žalostno je pa tudi, da je človek tako zabit, da ne dojame, da ne gre za isto zgradbo. Ampak pri takih turistih to ni nič čudnega.",
    "author": "sixpower",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Zakaj bi moral vedet kje je, saj bo na FB ob sliki pisalo Bled, Brezovica, Slovenija. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Še bolj extremno je da vodstvo slovenskega turizma poziva Slovence naj po facebooku in twitterju limajo slike s pozivom #fellSlovenia.",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Turizam smo ljudi * Turizem smo ljudje",
    "content": "Še dobro da ni #failSlovenia",
    "author": "pinkobalinko",
    "author_level": "Guru"
  }
]