[
  {
    "ctx": "Nosilec za 1 kolo za vlečno kljuko",
    "content": "V drugi temi ni odgovora, pa v upanju na rešitev dajem še sem.\n\nZa kombi potrebujem nosilec za 1 kolo, se pravi v poštev pridejo tisti za dva. Ker je bil pogoj, da se tudi, ko je kolo na nosilcu, dajo odpreti zadnja vrata, sem si ogledoval Thule in Atera. Zdaj so mi vsi prodajalci razložili, da razen enega modela Thule in Atera Strada DL 3 ni nič sigurno, da se bodo vrata odpirala. Pa se mi zdi malo neumno tisto kravo za 1 kolo s seboj vozit, ker v 99% ne bom več kot samo 1 kolo na nosilcu. Bil sem prepričan, da bom vzel Atera Strada DL 2, pa povsod piše, da ne bo šlo na T5\n\nPa sem potem gledal še tiste za na vrata, ki mi niso všeč in pa tiste male za na kljuko, kjer kolo visi na njem. Pa je potrebno dokupit še za tablico in za luči (baje).\n\nKaj hudiča naj kupim, da bomo kolo prevažal IZVEN kombija in ne na strehi? Če dam 500 EUR+, bom dal toliko samo zato, da bom imel nosilec za 3 kolesa.\n\nP.S.: Gre za karbonsko XC 29\" kolo...",
    "author": "Peror",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nosilec za 1 kolo za vlečno kljuko",
    "content": "Mogoče kaj takega?\n\n\n\t\n\t\t\n\t\n",
    "author": "Peror",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nosilec za 1 kolo za vlečno kljuko",
    "content": "Dobr, 1 kolo lahko vrzes v prtljaznik, zato pomoje ni tok ponudbe... pac kupiš za 3 in je...\n\nIn mislim da lahko tud na teh voziš karbonski okvir... se mi zdi da ni omejitev glede tega...\n\nKaksna so pa vrata na kombiju? A so krilna al dvizna? Ker to k piše da je mogoce odpiranje vrat velja le za dvizna vrata...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Nosilec za 1 kolo za vlečno kljuko",
    "content": "Vrata so dvizna. Ne, ne mores vrzt v prtljaznik. Prvic niti ni dobro za kolo, drugic pa pri polnem avtu, frocu, vozku in ostalem enostavno ne gre.\n\nNosilec za dve kolesi torej.",
    "author": "Peror",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nosilec za 1 kolo za vlečno kljuko",
    "content": "Jaz bi vseeno gledal za kvalitetnim nosilcem za vrata. Nekateri imajo majo lebave tiste kljukice, fajn je da so gumirane pa je mir.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nosilec za 1 kolo za vlečno kljuko",
    "content": "Točno to gledam. Thule backpac? Pozna kdo bnbrack?",
    "author": "Peror",
    "author_level": "Majstr"
  }
]