[
  {
    "ctx": "največja dovoljena masa priklopnega vozila z zavorami",
    "content": "Pozdravljeni, kupujem novo vozilo s tovarniško vgrajeno vlečno napravo. Po tehničnih podatkih je za to vozilo največja masa priklopnega vozila z zavorami 1350 kg, relativno nizka, verjetno zaradi avtomatika, glede na maso praznega vozila 1550 kg. Masa počitniške prikolice znaša 1000 kg, njena največja dovoljena masa 1300 kg. Na papirju so stvari  v skladu s tehničnimi podatki. V praksi v počitniško prikolico zložimo še kamping opremo, težko ocenim njeno maso, recimo 100 do 200 kg. Masa prikolice  je torej blizu največje dovoljene mase priklopnega vozila. Poleg tega je vozilo  naloženo s kolesi in kramo petčlanske družine. Prikolica se uporabi enkrat letno, do 300 km v eno smer, kjer se postavi. Ali so te številke - masa (pre)velika obremenitev za vozilo ?\nHvala za mnenja. lp",
    "author": "ptice",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "največja dovoljena masa priklopnega vozila z zavorami",
    "content": "če greš na vago boš plačal ja.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "največja dovoljena masa priklopnega vozila z zavorami",
    "content": "Tako kot je napisal, če te da plavi na vago boš plačal, in samo upaš lahko da ti bo tablice pustil. Povej kaj je to za en avto, nalo rezerve imajo tovarniški podatki, sam sicer nebi pretiraval vidim pri svojem ko na morje vlečem čoln cca 1,5t z prikolico, avto po homologaciji max 1.8t. Težo vleke poveča tudi zračni upor pri 100 km/h po AC naprimer.\nAja jaz vlečem zadevo 2x letno sedaj 5 leto in sem bil že 3 x na mobilni vagi ob redni kontroli policije.",
    "author": "bluub",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "največja dovoljena masa priklopnega vozila z zavorami",
    "content": "Hvala za hitra odgovora. Sprašujem v tehničnem smislu obremenitve za vozilo. Vozilo je Peugeot 5008, 1.6 THP. Pri oznaki največje dovoljene mase priklopnega vozila  je dodan podatek 12 % vzpon. Vem, da imajo nekatera vozila iz koncerna VW v primeru tovarniško vgrajene vlečne naprave okrepljene določene dele vozila - hladilnik, zavore, ipd. \nZanimivo je, da ima P. 3008, ki je lažji, 200 kg višjo največjo maso priklopnega vozila. Največja dovoljena skupna masa  5008 in prikolice znaša 3510 kg, kar sicer ni problem, ker imam kodo B96 (do 4250 kg). \nPrikolico vlečem že nekaj let, pa nisem videl še nobenega policista, prav tako me policist ni ustavil zadnjih vsaj 20 let. lp",
    "author": "ptice",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "največja dovoljena masa priklopnega vozila z zavorami",
    "content": "Vsak ma svojo srečo . Drugače je odgovor zakaj tako lahki priklopnik v kombinaciji motor menjalnik, ker ta avtomat ne prenese kaj dosti več. Jaz bi se držal podatka v homologaciji in vrednosti za 12% vzpon ne bi presegal. Moj Mondeo ima tovarniško kljuko, zraven pride še ESP modul za priklopnik, večji hladilnik in dodaten hladilnik za olje. Izklopi tudi funkcijo zapiranja loput pred hladilnikom za boljše hlajenje. Mondeo je 2.0 tdci 180 KM, ročni menjalnik.\nSem lani imel zanimivo štorijo z električno zavoro, ki mi na rampi ko sem ven vlekel čoln ni spustila ne avtomatsko in tudi pritisk na stikalo ni spustil ročne, amatura svetla ko novoletna jelka, sem vse skupaj potem na silo potegnil na ravnico iz rampe. Po klicu na asistenco so že bli v niskem štartu da pošlejo avtovleko, mi ni dalo mira ko sem sočne govoril v avtu pa gledam ono plaketo za Microsoft sync media, pa rečem nič ko zaje... Windowsi kleme iz akuta da naredi hard reset in je hvala bogu pomagalo.",
    "author": "bluub",
    "author_level": "Fizikalc"
  }
]