[
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "Pozdrav družba. Kako bi vi reagirali v dani situaciji, kak nasvet? Kolega mi je pred tremi meseci zrihtal službo pri privatniku, sicer meni luštno delo ampak nočno od 11h do 07h. Vse prav, dokler ne izvem, da zame ni menjave, oz. si jo naj sam najdem in pručim, da me menja. Ok, sem mislil bomo že nakar slišim, da je to pri njih stalna praksa. Če češ menjavo, najdi si jo, samo, da bo narejeno. Žalostno, ampak tako to je pri nas, če češ soliden denar boš jebal ježa . Zdaj pa tista resna, do danes sem naredil 62 zaporednih nočnih brez dneva fraj! Saj nimam menjave... En teden nazaj pa grem po eni nočni dpat, me trese ko psa, obliva polt, imel drisko in ene 10krat sem tisti dan bruhal. Potem pride pa PAZITE sobotna nočna. Skratka v soboto pop. se zbudim, opravki in to, zvečer delat, pridem zjutri domov, psa na sprehod in spat... Ni šans, nisem mogu pa da se na glavo postavim. Prebedim celo nedeljo, opet v nočno, v pon. zjutraj enako. Ni pogojev da zaspim, samo ležim. No prebedim pon. in še nočno, kaj mislite, da je blo danes? Isto! Ne spat pa da sem ne vem kaj. Zanimivo mi je, da čutim, da sem na smrt utrujen, samo budn sn pa kot, da sem spal 15ur? Kaj za hudiča je zdaj to, ker današnje bedenje pa še ena nočna, če jutri ne bom mogu spat kot se zagre al bom umrl al se pa sam fentam. Od sobote do srede je pa mal jeba. Jaz sumim živce, ker firma, sploh pa šef so kruto pokvarjeni, vem, samo saj veste, žvet pa moraš v naši ljubi državici. Bolj me pa trenutno skrbi tako dolgo časovno obdobje bedenja...",
    "author": "GSMobil",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "A slučajno za lažjo prebroditev \"krize\" ponoči piješ energetske pijače? Ker reakcija je zelo podobna.\n\nBi ti moraliziral pa pisal nasvete pa nima veze, probaj kako spalno tableto vzet, al pa toplo mleko z medom za začetek. Šefu pa reci naj ti najde zamenjavo, če ne bo \"šiba\" pela.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "Zakaj bi ti iskal zamenjavo za nocne?\nNaj sef isce zamenjavo za tebe. \nKaj mislis da bi naredil tvoj zdravnik ce prebere tvoj post?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik GSMobil je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPozdrav družba. Kako bi vi reagirali v dani situaciji, kak nasvet? Kolega mi je pred tremi meseci zrihtal službo pri privatniku, sicer meni luštno delo ampak nočno od 11h do 07h. Vse prav, dokler ne izvem, da zame ni menjave, oz. si jo naj sam najdem in pručim, da me menja. Ok, sem mislil bomo že nakar slišim, da je to pri njih stalna praksa. Če češ menjavo, najdi si jo, samo, da bo narejeno. Žalostno, ampak tako to je pri nas, če češ soliden denar boš jebal ježa . Zdaj pa tista resna, do danes sem naredil 62 zaporednih nočnih brez dneva fraj! Saj nimam menjave... En teden nazaj pa grem po eni nočni dpat, me trese ko psa, obliva polt, imel drisko in ene 10krat sem tisti dan bruhal. Potem pride pa PAZITE sobotna nočna. Skratka v soboto pop. se zbudim, opravki in to, zvečer delat, pridem zjutri domov, psa na sprehod in spat... Ni šans, nisem mogu pa da se na glavo postavim. Prebedim celo nedeljo, opet v nočno, v pon. zjutraj enako. Ni pogojev da zaspim, samo ležim. No prebedim pon. in še nočno, kaj mislite, da je blo danes? Isto! Ne spat pa da sem ne vem kaj. Zanimivo mi je, da čutim, da sem na smrt utrujen, samo budn sn pa kot, da sem spal 15ur? Kaj za hudiča je zdaj to, ker današnje bedenje pa še ena nočna, če jutri ne bom mogu spat kot se zagre al bom umrl al se pa sam fentam. Od sobote do srede je pa mal jeba. Jaz sumim živce, ker firma, sploh pa šef so kruto pokvarjeni, vem, samo saj veste, žvet pa moraš v naši ljubi državici. Bolj me pa trenutno skrbi tako dolgo časovno obdobje bedenja...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe ti ne da frej ali dopusta, pa vzami bolniško... Po simptomih sodeč bi jo itak rabil.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "Kronična neprespanost\nNekoč nekje smo delali preizkuse okoli nespanja ipd..po določenem času so bili simptomi isti, samo brez driske in bruhanja, ostalo pa enako. Če ga boš še malo sral, boš padel okrog..tako ali drugače.",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "Zrelo za prijavo delovni inšpekciji.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "A greš lačen spat al sit? Jaz, ko grem lačen, ne bom zaspal, da ga ubiješ. Večkrat se tudi po 4 ure premetavam po postelji. Potem popizdim, se grem najest in zaspim v 10 minutah.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "Zdaj če teraš 2k za tako delo ajde se splača potrpet 1 leto. Če delaš za pol tega pa niti slučajno ni vredno trpet in niti približno ni spodobno plačilo. Tak način dela se orng pozna na psihi in telesu. \nJaz ne bi, pa rad delam in sem navajen trdo delat. Zdravnik pa bi te po moje že po videzu dal v bolniško, mu ne bi rabil razlagat za kaj gre.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "tudi za dva jurja ne očitno, če ne gre, ne gre... zdaj je 3 mesece okoli, on pa fertik. kako naj še 9 mesecev zdrži, niti na 10k€ ne...\ndefinitivno, če ne da dopusta pa k dohtarju, kjer bi najbrž BP dobil bolniško, če si pa pregorel. Nadomeščanje ni tvoja skrb, čeprav ti je rekel da je. Ne razumem pa, kaj naj bi pomenilo \"oz. si jo naj sam najdem in pručim, da me menja\"? enega z ulice potegneš pa tisti potem nekaj čara? a je to na črno? ne da moraliziram, samo štekam pa, kaj pomeni če si ti nekje zdaj na črno pa greš na bolniško ali pa redno zaposlen oziroma kje je razlika, ko se enkrat nazaj sestaviš. Ampak lej, tko očitno ne gre. bilo luštno, dokler je trajal, zdaj pa kaj bolj normalnega najdi.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "1. Serjete ga, fantje.\n2. Družina (če jo imate) se vam očitno hebe, saj ne boste dočakali 60, še posebej, če boste delali izmenično.\n3. Za tak prispevek (tedne in tedne nočna) bi morala biti plača (neto) vsaj 1200 evrov, pa četudi si samo varko.\n\n4. Ni vse v denarju, je pa vse v zdravju! \n\nArgumenti nekaterih \"pametnih\", da so 20 let delali nočne brez posledic, NE DRŽIJO, ker vsi nimamo enakega organizma. Niti slučajno!\nEgipt s sužnji in faraoni pa spet prihaja v ospredje...\n\nIt k zdraviku/v bolniško, tožit za:\n\n- izgubljeni dohodek zaradi bolniške\n- tožit zaradi poslabšanja zdravstvenegastanja\n\nDa ne boste mislili, da pretiravam:\n\nčlanek slovenske strokovnjakinje o veliki škodljivosti dela v izmenah",
    "author": "johannes",
    "author_level": "Tehnološki dinozaver/tabure selektor 1.snl"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "Janko, ne da se ne strinjam s tabo (tokrat se), me pa vseeno zanima iz kje ti cifre vlečeš. 1200€ je na mizo danih na podlagi česa?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik johannes je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t1. Serjete ga, fantje.\n2. Družina (če jo imate) se vam očitno hebe, saj ne boste dočakali 60, še posebej, če boste delali izmenično.\n3. Za tak prispevek (tedne in tedne nočna) bi morala biti plača (neto) vsaj 1200 evrov, pa četudi si samo varko.\n\n4. Ni vse v denarju, je pa vse v zdravju! \n\nArgumenti nekaterih \"pametnih\", da so 20 let delali nočne brez posledic, NE DRŽIJO, ker vsi nimamo enakega organizma. Niti slučajno!\nEgipt s sužnji in faraoni pa spet prihaja v ospredje...\n\nIt k zdraviku/v bolniško, tožit za:\n\n- izgubljeni dohodek zaradi bolniške\n- tožit zaradi poslabšanja zdravstvenegastanja\n\nDa ne boste mislili, da pretiravam:\n\nčlanek slovenske strokovnjakinje o veliki škodljivosti dela v izmenah\n\t\t\n\t\tKlikni za razširitev\n\t\nStari, ne kakaj. Za tako crkavico sebe v grob spravit. Saj ter še pokopat ne bodo mogli dostojno.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "https://zakonodaja.com/zakon/zdr/5-podpoglavje-nocno-delo",
    "author": "Tommy17",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZrelo za prijavo delovni inšpekciji.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi moj odgovor je tak... \n\nČlovek, pazi nase. Tale tvoj šef že ne bo nate... Imaš pravice, ki so ti kršene. KREPKO! \n\nPotrebuješ počitek, da ne boš za vedno zaspal na cesti, ko se boš peljal domov... \n\nOK, menjave si že najdeš, če hočeš po svoje izmene menjat, če greš pa na bolniško, naj pa kar on išče zamenjavo... Lahko je biti šef, pa ne opravljati šefovskega dela... Če so oni tako nerazumevajoči, pojdi na bolniško...",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "Naredil si skoraj 500 nočnih ur v dveh mesecih, 250 v enem mesecu...",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "GSMobil si še z nami?",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "Na prvem mestu je zdravje potem pa vse ostalo! Nujno bolniška in v tem času iskat novo zaposlitev. Pri tem delodajalcu boljše ne bo, kvečjemu mnogo slabše. \nKo boš (upam) šel na bolniško, nič razmišljat kako bo brez tebe potekalo delo itd....večinoma smo za delodajalca samo številke in zlahka zamenljivi.\n\nDrži se in pazi nase!\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krko",
    "author_level": "Guru"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t@GSMobil si še z nami?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSpi \nKončno mu je uspelo \n\nSicer pa... GSMOBIL, izpreži malo!",
    "author": "Zanzibar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "Sem, ekipa. Vem, da imate prav, ja, šiht je trenutno na črno belo kuverto, vem, jbg... Je pa vsaj denar. Danes je bilo malo bolje, ne sicer kaj dosti, ampak nafilal sem se s tistimi Persenosan tabletami . Tudi to bom upošteval, da res ne hodim lačen spat, vsaj kos kruha in pašteta... Mogoče bo od sedaj kaj bolje. Grem danes iz nočne spat upoštevajoč nasvete, javim, kako bo šlo, thx še enkrat...",
    "author": "GSMobil",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "GSMobil upam, da si čim preje najdeš drugo službo. Vsak dan delati ponoči ni zdravo, tudi, če se ne bi slabo počutil, ker dolgoročno slabo vpliva na organizem. Upam res, da je to samo začasna zate.\n\nSi bom pa vseeno drznil malo dregniti; kje ste zdaj tisti, ki pravite, kako hudo je delat v javnem sektorju? GSMobil išče zamenjavo, da se bo lahko naspal!!! \n\nGSMobil očitno nima Štruklja in druge bande, ki vpije za pravice. Za njega nihče ne vpije, ker mora denar kravo zaslužit. Edino kar lahko dobi od države je, da ga učiteljica v vrtcu prijavi na CSD, če slučajno otroka pride prepozno iskat v vrtec, ker gospa ne razume, da je GSMobil utrujen...",
    "author": "Tommy17",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "Spet nabijanje v tri krasne. Res ne vem a nekateri sploh preberejo kaj nekateri pišejo kakšen post nazaj al kr butajo ven ene traparije.\nAvtorjev problem je 60 dni zaporednega dela ponoči!\nKot info. delam že cca 10 let  izmenično delo ali tri izmensko: teden (5 dni) dop./pop/ponoči ali 12/24 odvisno od obsega dela in to fizično dokaj zahtevno delo \"vzdrževalca\" kjer ni časa za spanje.\nJa tako da vem kako je to. Že tistih 5 dni nočnih ti zmeša ritem, tako da po 5 dnevih nočne, ponoči ne moreš spat, podnevi si pa ves trapast in to traja dva tri dni, da spet prideš nazaj na ustaljeni tir.\nJe pa zanimivo, da pri nas ravni tisti \"mulci\" ne zdržijo niti 8 ur kaj šele 12h. Tako da ne ti men da \"40-50\" letniki tega ne morejo-mo. Ravno današnja \"mularija\" ni za nobeno delo, ja bil bi na telefonu;youtube in igrce za ostalo mu pa zmanjka energije, če ni na \"poživilih\" takšnih in drugačnih, če ne druzga mora spit liter redbulla,da kolikor toliko lahko funkcionira\nTako da Romzi in podobni, govoriš traparije.",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "Ko berem tale tvoj žolč - bi rekel da ne.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "Pa dobr ljudje, kaj vam ni jasno? Tole je zrelo za delovno inšpekcijo in Štrukelj nima nič s tem. Takemu človeku, ki si noče sam pomagat, noben Štrukelj ne bo pomagal. Da sploh privlečete Štruklja v tako temo je katastrofa. Točno zaradi takšnih bedakov, ja bedakov, ki se uničujejo za enga privatnika, je stanje takšno kot je, plače pa tam kjer so.\n\nPa še avtorju teme: Ti kar teraj dalje, delaj na črno in polni žepe svojemu šefu, svoje zdravje pa nepovratno uniči. Samo vprašaj se, kaj bodo mel od tebe tvoji domači, ko te bodo hodil obiskovat na studenec, al pa ti prižigat sveče na britof, ker shut down tvojega organizma je precej blizu in po takem kolapsu je okrevanje dolgo in težko, sposoben pa ne boš niti na sekret brez muk. Nenazadnje pa, kaj bo s tabo, če se enkrat ponoči poškoduješ pri tem tvojem podvigu na črno. Tvoj šef te bo samo pometel iz proizvodnje kot zadnjo smet. Se splača?",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "Če dela na črno, se je žal sam v to spravil..inšpekcija ne bo njega rešla.. dala bo delodejalcu kazen, on pa naj išče delo drugje. Jaz bi enostavno odšel. Pika.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "Ko ti bo šlo zdravje v kur..... boš od delodajalca dobil samo prst v rit. To sem že n-krat videl ampak po \"toči\" jamrat je prepozno",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik GSMobil je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tšiht je trenutno na črno belo kuverto, vem, jbg... Je pa vsaj denar\n\t\t\n\t\tKlikni za razširitev\n\t\nin kaj ti bo dnar če boš mrtev?",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "Če ima otroka bi še toliko bolj moral gledat na sebe.\n\nDanes, ko je dela polno, si ne morem predstavljati, da bi moral človek pristati na kaj takega, ok, kratkoročno, da si za bajto zaslužiš, ne pa dolgoročno.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Tommy17 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa njega nihče ne vpije, ker mora denar kravo zaslužit.\n\t\t\n\t\tKlikni za razširitev\n\t\nv bistvu je stanje glih zaradi takih tako kot je. Ker vejo, da se bo vedno najdo en suženj, ki bo delal vse za drobiž. Eni se postavijo za sebe eni pa ne. Problem je v tistih, ki se ne postavijo in ne v tistih, ki se.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "luka51, se strinjam. Žal in nima Štruklja. Ga ne more imeti.",
    "author": "Tommy17",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "Vsaj je svoj štrukelj.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "Nehaj se farbat, to kar delaš ni odpravljanje vzroka za težave, ampak blaženje posledic (oziroma niti to ne). Eni zelo veliko delajo in potem pravijo, da delajo zato da živijo. Ti delaš zato da crkavaš, torej tudi delat prej ali slej ne boš mogel več. Ne na belo, ne na črno. Kaj imaš sicer čez dan od življenja? Slab spanec?\n\nTommy17: delo na črno in pravice v istem stavku. Daj reci da se hecaš. 60 nočnih zapored, potem, ko te zdravje pošlata bi imel pa pravice, oziroma kaj že? A zato ker se ceniš?",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Tommy17 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSi bom pa vseeno drznil malo dregniti; \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tSi predstavljas da se mu pokvari avto in da je odvisen od lastnega prevoza...\"delodajalec\" zamuja z nerednim placilom...gospodje serviserji pa vsi od 8-16h \n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "GSMobil: khm, kaj naj ti napišem. Ti veš koliko drugih možnosti imaš, ampak kot so ti nekateri že napisali: dejansko ti sedaj samo tlačiš dol sindrome osnovne težave: to je preutrujenost. To se ti bo nabiralo, dokler bodo vedno močnejše tablete še potiskale to dol, boš še ''zmogel'' (sicer dejansko bodo bolj tablete zmogle), ko bo pa dovolj, se bo pa nekaj v telesu prelomilo. Karkoli bo, bo slabo. Računaj na kakšen infark, možganska kap, če pa bo dovolj tablet in boš kaj dlje zdržal pa kakšen rak ali kaj takega. In verjemi mi, da te bo takšen delodajalec, kot si ga opisal, takrat odvrgel kot uporabljen toaletni papir.\nMoj nasvet (kot vidim tudi drugih): čimprej si najdi drugo delo, tudi če bo plača slabša. Ker dokler te res nekaj ne sesuje, ne veš kaj je zdravje. Morda sedaj misliš, da gre, ampak če te bo prav sesulo, boš videl, kakšen bedak si bil danes. Če boš preživel.\nAjd, drži se, upam, da se boš spravil čimprej iz te situacije.\n\nPS: Od daleč sem spremljal, kako je 42 letnik umrl na svojem delovnem mestu. Bil je najboljši delavec, vedno v službi, skoraj brez privat življenja.\n\nŠe malo razvedrila: kakšnega Indijca uvozi in ''outsourcaj'' svoje delo njemu, ti pa samo še project managment furaj... ",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "https://siol.net/trendi/zdravo-zivl...elosti-sem-razmisljal-o-samomoru-video-462323",
    "author": "nacek",
    "author_level": "Guru"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "Kak pa peki delajo ?",
    "author": "Neutralist",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "Nekje do 2-3 zjutraj. Pa ne 60 dni zapored",
    "author": "_robi_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Neutralist je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKak pa peki delajo ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa prostitutke tudi.\nSpijo do 12. ure, potem pa delajo do dveh ali treh zjutraj.\n\nTako peki,  kot tutke so kronski dokaz, da se da, ane, neutralist?\nIn res, če ponoči delajo peki, zakaj ne bi še vsi ostali? Snažilke, državna uprava?\n\nČe peki lahko, torej lahko vsi... Zakaj hudiča pa bi sploh kdo delal dopoldne?\n\nSicer pa imajo tudi na urgenci nočno izmeno... Čisto pozabil!",
    "author": "johannes",
    "author_level": "Tehnološki dinozaver/tabure selektor 1.snl"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "''johannes'' menda nisi eden tistih ki mislijo da se svet od 22 tih do 6 zjutraj ugasne,ponoči dela vsaj 30 % ljudi (železnica,gasilci,policija,šoferji,varnostniki,veliko proizvodenj,zdravstvo,bencinske in še bi kaj našel ).Se pa strinjam da je samo nočno delo zelo naporno,in kaj vidim kot rešitev..Zaslužiti se da na dva načina z težkim psihofizičnim delom ali pametjo,predvidevam da avtor teme s tem zahtevnim nočnim delom dobro zasluži sicer verjetno ne bi vstrajal pri tej službi,zdaj rešitev  je iti delati v proizvodnjo ki ima  delovnik od 6 do 14 samo tam bo verjetno plača min. ,odvisno od znanja avtorja,žal življenje ni pravljica.",
    "author": "Neutralist",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "Ne vem sicer ali se ti ne da brat, ne bereš ali pa ne razumeš, zato bom napisal v enem stavku: Ni težava delo ponoči kot tako, ampak 60 nočnih zapored.\n\nPoleg seveda tega, da bi imel nekakšne pravice pri delu na črno.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "No ja delo v izmenah je lahko komot problem... Jaz sem zaplaval po pol leta... Dokler ne dozivis ne vrjames... Gledas delo...ves da mora bit narejeno...ampak (fizicno) ne gre ker telo bi spalo...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Neutralist je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t''johannes'' menda nisi eden tistih ki mislijo da se svet od 22 tih do 6 zjutraj ugasne,ponoči dela vsaj 30 % ljudi (železnica,gasilci,policija,šoferji,varnostniki,veliko proizvodenj,zdravstvo,bencinske in še bi kaj našel ).Se pa strinjam da je samo nočno delo zelo naporno,in kaj vidim kot rešitev..Zaslužiti se da na dva načina z težkim psihofizičnim delom ali pametjo,predvidevam da avtor teme s tem zahtevnim nočnim delom dobro zasluži sicer verjetno ne bi vstrajal pri tej službi,zdaj rešitev  je iti delati v proizvodnjo ki ima  delovnik od 6 do 14 samo tam bo verjetno plača min. ,odvisno od znanja avtorja,žal življenje ni pravljica.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNisem vedel, pa imam 70 let, da je v današnjih časih alternativa le:\n\n1. Delo dopoldne za 550-650 evrov\n2. Delo ponoči (boljši, večji kos kruha) za recimo 900 evrov. Plus najkasneje čez leto dni, če nisi ravno iz železa: bolezen (psihična bolezen, infarkt, kap, rak).\n\nČe pa res obstaja le taka alternativa, pa je treba čimprej prižgati motorke....\n\nMiljarderji  IMAJO čisto DOVOLJ (še preveč), kar misli večina ljudi.\nIn miljarderjev imamo TUDI dovolj. Ali po domače: poln penis.\nIn sužnjelastništva, ki očitno spet prihaja, tudi...\n\nOdvisnost od grabljenja, kopičenja premoženja je za moje dojemanje težka psihična motnja. ki bi jo bilo potrebno zdraviti, magari brez pristanka tistega, ki grabi!\nNekdo je seveda lahko bogat, vendar ne na račun drugega!\n\nNaivno gledanje, ane?",
    "author": "johannes",
    "author_level": "Tehnološki dinozaver/tabure selektor 1.snl"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "Prijatl je varnostnik in dela že tretje leto samo nočne. nima nekih težav, res pa je da najdlje ima 4 dni zapored, potem pa fraj dva ali tri dni, pa spet dva dni nočna itd, malo mešano. \n62 dni zaporedoma?....dober si, da si sploh zdržal.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "Saj če bi v celoti shiftnil notranjo uro bi bilo verjetno ok, pomeni da pač zamenjaš dan in noč in se tega strogo držiš.\n\nproblem so nihanja oz nenehne spremembe. poleg pa še naporno delo, varnostnik verjetno veliko časa lahko kinka na delovnem mestu, čisto drugače je recimo neko fizično delo ponoči, ipd, ko res nateraš telo do konca.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "Občasne nočne so največje sranje (oz. delo v treh izmenah ali celo štirih). Pa še tam imaš obvezno proste dneve, da se sestaviš.\nSem to počel kot študent kar nekaj časa. Samo mulci smo to kar nekako zdržali, sem pa imel priložnost gledati takrat 40-letnike in so bili povsem zjebani.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Izgorelost, kaj tretjega ali naj kar umrem?",
    "content": "Bistveno je seveda vprašanje za kakšno delo gre, torej kaj delaš ? Ko sem delal ponoči in mi je uspelo kakšne pol ali urico malo zadremati, sem zjutraj odšel domov brez težav. Vas na tem delu dela več delavcev, pri tem je resno vprašanje zakaj enim ni potrebno delati ponoči, kje je vzrok ? Spal sem vedno v temni in mirni sobi. Če ugotoviš da ne gre, žal moraš s tem prekiniti in si poiskati drugo delo.",
    "author": "jesen",
    "author_level": "Pripravnik"
  }
]