[
  {
    "ctx": "Stvarna napaka",
    "content": "Kako je, če želiš uveljalvjat stvarno napako na belo tehniko. Stvarno napako je treba uveljavljat pri trgovcu in ne na servisu. Moram 95kg stroj dostavit v trgovino ali je dovolj da se zglasim pri trgovcu ter ga seznanim, da želim uveljavljat stvarno napako. Izdelek je star en dan.",
    "author": "SanjaM",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "Kaj pa ne dela oziroma dela drugače kot je specificirajo?",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "Pralni stroj se ne prizge. Oziroma ce se prizge se resetira. Eno rundo je opral, sedaj pa strajka ",
    "author": "SanjaM",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "Ma to je kar stvar za servis. Garancija",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "Bo kar stvarna napaka ",
    "author": "SanjaM",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik alkoholik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMa to je kar stvar za servis. Garancija\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMa kakšna garancija ne moreš en dan starega stroja že na servis pošiljat.",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "http://vemvec.si/index.php/stvarna-napaka/12-pravice-potrosnikov-stvarna-napaka-ali-garancija",
    "author": "nacek",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "Jaz sem po treh neuspešnih popravilih (v nekaj mesecih) uveljavlja stvarno napako na kuhalni plošči. Trgovec se  te bo zagotovo poskušal otresti z garancijo.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik alkoholik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMa to je kar stvar za servis. Garancija\n\t\t\n\t\tKlikni za razširitev\n\t\nJe, kar bo on izbral. Potrošnik izbira, kaj uveljavlja. Načeloma je bolje izbrat stvarno napako, ker je več pravic.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz sem po treh neuspešnih popravilih (v nekaj mesecih) uveljavlja stvarno napako na kuhalni plošči. Trgovec se  te bo zagotovo poskušal otresti z garancijo.\n\t\t\n\t\tKlikni za razširitev\n\t\nProdajalec se je zaj... preberi lepo članek. Ko enkrat izbereš eno smer reševanja (garancija) nimaš možnosti potem uveljavljati druge smeri. Jaz te ne bi šmirglal 5% v tvojem primeru s stvarno napako. Ali jo uveljavi takoj ali pa reši z proizvajalcem/distributerjem.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "Se strinjam s tabo, zakon je tako napisan. Pa se ti ne zdi to malo cudno (do trgovca). Na tak nacin garancije sploh ne rabimo.  Po enem letu uveljavljas stvarno napako , zahtevas vrnitev kupnine in kupis novo. Jaz ob takem zakonu ne bi bil trgovec pa ce.....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "Zakon o varstvu potrošnikov lepo pravi, da pravica do uveljavljanja stvarnih napak ne posega v pravico do uveljavljanja garancije. Torej je možno oboje.",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "Res je. Samo natančno preberi. Ko se enkrat za nekaj odločiš se ne moreš premisliti. Torej moraš na začetku izbrati kaj boš naredil.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSe strinjam s tabo, zakon je tako napisan. Pa se ti ne zdi to malo cudno (do trgovca). Na tak nacin garancije sploh ne rabimo.  Po enem letu uveljavljas stvarno napako , zahtevas vrnitev kupnine in kupis novo. Jaz ob takem zakonu ne bi bil trgovec pa ce.....\n\t\t\n\t\tKlikni za razširitev\n\t\nOsebno sem se zaj.ebal pri tablici, ker sem uveljavljal garancijo in me je servis odpikal, češ da je mehanska poškodba ki jo garancija ne krije (čeprav ni bilo vidne mehanske poškodbe, bi preje rekel da je prišlo do napake v materialu). Ostala bi mi tožba in prijava na inšpekcijo.\nTako pa bi lepo uveljavljal stvarno napako (zaslon ne deluje v skaldu z deklaracijo), predal prodajalcu (BigBang) in on bi mi moral dokazati da sem namerno mehansko poškodval tablico (kar bi pa težko).",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "Vem za naslednjič, stvarna napaka in konec....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Roberto je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRes je. Samo natančno preberi. Ko se enkrat za nekaj odločiš se ne moreš premisliti. Torej moraš na začetku izbrati kaj boš naredil.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakon še vedno nudi možnost enega in drugega. Kaj se počne v praksi, je pa druga pesem.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\t37. člen\nProdajalec mora potrošniku izročiti blago v skladu s pogodbo in odgovarja za stvarne napake svoje izpolnitve\n\t\t\n\t\tKlikni za razširitev\n\t\n\npazi, v nasprotju z OZ je izključitev stvarnih napak po ZVPOT kogentna določba\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tZ nobenim pogodbenim določilom ni mogoče omejiti ali izključiti prodajalčeve odgovornosti za stvarne napake, kot je določena s tem zakonom.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMene so učili, da se stvarne napake uveljavljajo od prodajalca, napake pa podlagi garancije pa od proizvajalca. Vsaj prodajalec je tako zaščiten, saj ne more pregledati vsakega produkta, ki mu ga proizvajalec dostavi. Logično. Potrošnik se tako lahko obrne tako na prodajalca kot kot na proizvajalca.\n\nMojo trditev podpira Obligacijski zakonik:\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\t2. odstavek 481. člena OZ:\nTa pravila ne posegajo v pravila o odgovornosti prodajalca za napake stvari.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKot sem rekel, mogoč je zahtevek tako iz uveljavljanja stvarnih napak kot iz garancije. Vam pa povem, da sem enega idiota, ki mi je solil pamet, skoraj knockoutiral v njegovi pisarni. Hvala Bogu, da je bila Jedina zaposlena v tisti trgovini ... Frajerji mislijo, da pravila sploh ne obstajajo.",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "Nekaj za čitanje",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "Spet cel kup filozofiranja na podlagi prebranih zakonov in neke teorije, ki pa izpade v praksi povsem drugače.\nA je od vas strokovnjakov, ki tukaj podajate neke napisane pravila, zakone in slikce s neta, sploh kdaj dejansko v praksi imel opravka z uveljavljanjem bodisi stvarne napake ali garancije. Prodajalci in serviserji imajo vsak dan s takimi in drugačnimi stvarmi nešteto primerov in so namazani z vsemi žavbami tako da kupca, ki enkrat na cca 5 let kupuje (in še to se mu ne zgodi vsakič) obračajo kakor se mu zahoče. 90% kupcev v tistem primeru dokler se ne pozanima ne ve kaj storiti in potem je prepozno.\nNo primer mi povejte kaj storit:\nKupljen hladilnik Gorenje v GA+kuhinje. Plačan z gotovino. Naslednji dan ga pripeljejo, nek privat šofer, ki razvaža za GA in ga prinesejo na dom v stanovanje v blok v 2 nadstropje. Ko ga odpreš-odviješ povinil, stiropor odkriješ, da je udarjen. Kaj sedaj?",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "Brez veze da ti filozofiram....tvoja \"praksa \" zgleda da je drugačna.",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oktopusy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo primer mi povejte kaj storit:\nKupljen hladilnik Gorenje v GA+kuhinje. Plačan z gotovino. Naslednji dan ga pripeljejo, nek privat šofer, ki razvaža za GA in ga prinesejo na dom v stanovanje v blok v 2 nadstropje. Ko ga odpreš-odviješ povinil, stiropor odkriješ, da je udarjen. Kaj sedaj?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZavrneš prevzem z razlogom, da je blago poškodovano in NE podpišeš prevzemnega zapisnika. Ponavadi se z dostavljalcem napiše še reklamacija in se zadeva odpelje nazaj. Been there, done that.",
    "author": "Zebdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "Ma take vprašljive izdelke, ki se radi poškodujejo sam dvigam samo osebno, ali znanec z kombijem pri njih.   Ko so mi enkrat hoteli uturiti že odpakiran že odprt TV, sem se na koncu strinjal če podpišejo, 100 % vsi piksli in sub piksli delajo, tega niso želeli in čez 5 minut raje pripeljali še original zapakiran tv, so že vedeli zakaj.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "Hladilnik je bil odprt-odvit po tem, ko je dostavljalec že odšel.",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luciano je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBrez veze da ti filozofiram....tvoja \"praksa \" zgleda da je drugačna.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa res brez veze, da sploh kaj filozofiraš.\nTo ti je odgovor. S takim odgovorom si vse povedal",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "To je tvoj način komuniciranja\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oktopusy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSpet cel kup filozofiranja na podlagi prebranih zakonov in neke teorije, ki pa izpade v praksi povsem drugače.\nA je od vas strokovnjakov, ki tukaj podajate neke napisane pravila, zakone in slikce s neta, sploh kdaj dejansko v praksi imel opravka z uveljavljanjem bodisi stvarne napake ali garancije. P\n\t\t\n\t\tKlikni za razširitev\n\t\n\n...hočemo pomagat, ti pa na takšen način......malo se zamisli, če hočeš dobit pameten odgovor",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oktopusy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHladilnik je bil odprt-odvit po tem, ko je dostavljalec že odšel.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPokliče se prevoznik in trgovina za katero prevoznik dostavlja in se reklamira (imel sem primer poškodovanega artikla od mimovrste).",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oktopusy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHladilnik je bil odprt-odvit po tem, ko je dostavljalec že odšel.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBolj težko boš videl ali je poškodovan če ga ne odpreš, tak izgovor s strani prodalajca ne bo šel skozi nikjer na višjih inštancah.",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "Ko že omenjate GA\n Ravno pri njih sem jaz spravil skoz stvarno napako po 3x garancijskem popravilu. Sicer so hoteli najprej menjavo za drug aparat, ampak sem zahteval vrnitev kupnine  ki sem jo tudi dobil.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luciano je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo je tvoj način komuniciranja\n\n\n\n...hočemo pomagat, ti pa na takšen način......malo se zamisli, če hočeš dobit pameten odgovor\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz ne potrebujem odgovora zase. Samo na živce mi gre pametovanje brez podlage in izkušenj.\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luciano je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPokliče se prevoznik in trgovina za katero prevoznik dostavlja in se reklamira (imel sem primer poškodovanega artikla od mimovrste).\n\t\t\n\t\tKlikni za razširitev\n\t\nJa lahko je bit pameten. GA so navadni lopovi, ki v večih primerih v prvi rundi pripeljejo poškodovan aparat, če gre skos gre, če ne se pa začnejo problemi.\nNima veze kako sem rešil problem, toda nič od zgoraj naštetega ne pomaga. \nRešujte probleme sami ali s pomočjo takih strokovnjakov, ki vam tukaj servirajo neke zakonske slikce.",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "Pa ti sploh prečitaš kaj napišeš? Kdo pa si ti, da lahko določiš kdo ima podlago/izkušnje.\nTvoj način pomoči je pa malo čuden....po tvojem naj vsak sam rešuje probleme...brez zakonov, pravil, pomoči, ampak.....",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luciano je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa ti sploh prečitaš kaj napišeš? Kdo pa si ti, da lahko določiš kdo ima podlago/izkušnje.\nTvoj način pomoči je pa malo čuden....po tvojem naj vsak sam rešuje probleme...brez zakonov, pravil, pomoči, ampak.....\n\t\t\n\t\tKlikni za razširitev\n\t\nPa ni treba, da sem nek strokovnjak, da lahko določim, da ti nimaš pojma kaj pišeš. Uletel si tukaj z eno priponko in potem se delaš pametnega, ker v praksi je potem marsikaj drugače pa lahko prodajalcu ali serviserju kažeš ne vem kakšne priponke zakonov.\nJa na koncu moraš sam reševat probleme v tistem trenutku na tistem mestu in če nimaš prakse od prej se hitro lahko zajebeš. Jaz vem kaj pišem ker pišem iz izkušenj ti pa raje še enkrat preberi kaj pišem pa ti bo mogoče jasno ali  pa verjetno ne.",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "Ja kaj pa te ne pomagaš avtorju po tvojem skrivnem receptu, ne pa da samo opletaš na splošno.\n\nMi mu poskušamo svetovat, lepit slikice, da lahko vidi kako ravnat, ti pa....",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz sem po treh neuspešnih popravilih (v nekaj mesecih) uveljavlja stvarno napako na kuhalni plošči. Trgovec se  te bo zagotovo poskušal otresti z garancijo.\n\t\t\n\t\tKlikni za razširitev\n\t\nLahko napišeš kaj več? Imam Beko steklokeramično ploščo, ki se po xy minutah pregreje! Serviser pravi, da je naredil, kar je lahko - zamenjal elektroniko. Zadeva je kljub servisu enako nedelujoča.",
    "author": "Alex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "Spisal sem dopis in napisal tako kot je bilo in se skkiceval na člene v zakonu.  Roberto, zakon pa se kdo pravi da je možno da to ne bo šlo skozi. Jaz sem spravil pred petimi leti.  Ker kot rečeno, Roberto pravi da mi niso bili dolžni priznati stvarne napake, kljub temu da je bila 2x na servisu, v 3 je servis na dom pripeljal novo ploščo pa je enako delala. Za kavo je indukcija kuhala vodo cetrt ure.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "Ker če mi ne bi priznali napake, bi vsak teden klical servis na garancijsko popravilo. Me zanima če se v petih letih ne bi naveličal tega početja.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Alex je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLahko napišeš kaj več? Imam Beko steklokeramično ploščo, ki se po xy minutah pregreje! Serviser pravi, da je naredil, kar je lahko - zamenjal elektroniko. Zadeva je kljub servisu enako nedelujoča.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako misliš, da se pregreje?",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "Po spominu se SK res izklapljajo začasno kljub temu da jih imaš na največji moči. Ampak se čez xy sekund sama nazaj prižge.  Ampak tako reklamacijo bi serviser  zavrnil, če bi vedel da tako delajo vse plošče\nTukaj mislim da se drugače \"izklaplja\"",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "Vtipkas model plošče iz posnetka pa si ogledas se druge posnetke kako je kuhala moja indukcija\n\n\t\n\t\t\n\t\n",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oktopusy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSpet cel kup filozofiranja na podlagi prebranih zakonov in neke teorije, ki pa izpade v praksi povsem drugače.\n...\nNo primer mi povejte kaj storit:\nKupljen hladilnik Gorenje v GA+kuhinje. Plačan z gotovino. Naslednji dan ga pripeljejo, nek privat šofer, ki razvaža za GA in ga prinesejo na dom v stanovanje v blok v 2 nadstropje. Ko ga odpreš-odviješ povinil, stiropor odkriješ, da je udarjen. Kaj sedaj?\n\t\t\n\t\tKlikni za razširitev\n\t\n\npodoben primer je imel moj oče pred leti. v rutarju je kupil kredenco, mojstri so mu jo dostavili v stanovanje. ko jo je odvil, je videl, da je steklo na vratih počeno. takoj je šel v rutar, kjer so ga zavrnili, češ da ni dokazov, da ni sam med odpiranjem in montažo razbil šipe. potem se je vrnil domov, poslikal še napol odprto embalažo z razbito šipo, sestavil dopis, prijatelj odvetnik pa mu je zraven navrgel še nekaj členov iz nekega zakona in se spodaj podpisal. dopis z imenom odvetniške pisarne je očitno zalegel, vrtata so mu potem brez problema zamenjali, hkrati pa je oče od takrat še član rutar VIP kluba",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "Vsi ki smo kadarkoli kaj resnega kupili v Rutarju smo člani njihovega VIP kluba pa me to niti pod razno ne prepriča več, da bi še karkoli kupil tam.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "neee, jaz sem pa mislil, da je moj oče član ekskluzivnega kluba, ki na izbran dan dobijo popust 10% na vse izdelke ter še dunajca s pomfrijem za samo 2 EUR ",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "ksz\n\nČe se komu da, naj prebere TOLE razlago in končno odločitev sodišča.  Samo v opomin, kako lahko majhni detajli pripeljejo do absurdnih zaključkov. \n\nSicer še enkrat: ZVPot določa, da mora garancijski list vsebovati določilo, da \n- \"9. opozorilo, da garancija ne izključuje pravic potrošnika, ki izhajajo iz odgovornosti prodajalca za napake na blagu.\"\n\nPod črto še enkrat to pomeni, da se lahko stvarne napake uveljavljajo na podlagi zakona od prodajalca, na podlagi garancije pa (načeloma) od proizvajalca, pri čemer je prodajalec nekakšen \"pooblaščen posrednik\" med kupcem in proizvajalcem. \n\nPS: To je naše pravo. Iz ene takšne alineje je potrebno izluščiti pravno pravilo. Zakonodajalci so res umetniki, sodniki tudi, pravni teoretiki pa pač filozofirajo, kolikor jim dopušča manevrski prostor. ",
    "author": "Runo",
    "author_level": "Guru"
  }
]