[
  {
    "ctx": "\"Varen\" avto",
    "content": "Dober dan,\n\nišče se avto, ki vsebuje največ varnostnih sistemov. Obvezna specifikacija:\n- bencinar\n - avtomatik\n- ne premočen avto\n- srednje velik avto (ala peugeot 2008, golf, captur...)\n- čim več varnostnih sistemov (radarski tempomat, zaznava peščev, zaznava naleta  ...)\n- cena max 25k€ - prej manj. Če ni možno za nov avto gledamo tudi po rabljenih do 3 leta\n\nTorej poudarek na varnosti, znamka nema veze. Predlogi?",
    "author": "djpiky",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Potem glej tudi, da ima čim nižje težišče. Torej razni SUV-ji odpadejo - se radi prekucnejo v kritičnih situacijah.",
    "author": "ozze",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Nalet pescev imajo zdaj skoraj vsi. Menjava pasov, opozorilo na mrtvi kot, vsaj kamera za nazaj (ali 360°), radar tempomat...kolikor gledam, imajo to vsi manjsi do 25k eur. Oskubljeni so pac cenej.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Toyota Prius  Ni premočan, avtomatik, bencinar, osnovna oprema za 25k € ima radarski tempomat in LDA, če ti je grd pa Toyota C-HR ima prav tako vse.\n\nIzbire imaš sicer ogromno, samo pojdi na NCAP in preveri vse, ki imajo 5 zvezdic s testom od 2016 dalje, od tega leta dalje avto ne dobi več 5 zvezdic, če nima zaznavanja pešcev in avtomatskega zaviranja v sili.\n\nGlede teh novih kvazi SUV-jev nebi bil tako prepričan da se radi prekucujejo, ker v osnovi niti niso kaj dosti bolj oddaljeni od tal kot navadni avti, niti nimajo pretirano višjega težišča da bi bil to tak problem.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Za 25 jurjev lahko pri večini avtov v tem razredu dobiš vse asistence, itd., če jih ponujajo seveda.\n\nPred nakupom ti le nekaj svetujem: na testni vožnji (pa ne 10 minut) temeljito preveri delovanje teh asistenc, to da ima recimo avto Lane Assist, ne pomeni, da je le ta enak pri vseh. Določeni imajo namreč te zadeve tako narejene, da se le nasmejiš... Nekaterim pa deluje zadeva res odlično.\n\nSam bi priporočal ACC, Lane Assist in pa asistent za odparkiranje, mrtvi kot osebno niti ne bi tako pogrešal, je pa se mi zdi pogoj za asistenco za odparkiranje pri nekaterih. Tako da, potem pač vzameš vse. In pa seveda nujno Light Assist (da ne govorimo o DLA), ki je izjemna udobnostna funkcija.\nTa dobri imajo pa potem še nadgradnjo vseh teh sistemov z Traffic Jam Assistom in pa Emergency Braking, ko se ti avto sam ustavi na robu ceste, če te recimo ''zmanjka'' iz kateregakoli razloga. Stvari odlično (seveda v okviru trenutnih tehnoloških omejitev) delujejo in definitivno priporočam.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Lepo je napisati tudi zakaj se vse to isce oz kaj bo namen avtomobila?",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Glancanje in poliranje.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Treba je tudi ločiti med asistenčnim sistemom in varnostnim sistemom. Lane keep assist na varnosti ne naredi nič več kot Lane departure alert, radarski tempomat prav tako ni pogoj, da ima avto avtomatsko zaznavanje pešcev in zaviranje v sili.\n\nAsistenčni sistemi so luksuz in razbremenijo voznika, morda pomagajo pri utrujenosti, potem se pa njihov varnostni vidik konča. Zna se celo zgoditi da človek preveč začne zaupati tem sistemom in voznik gleda Harry Potterja na tablici avto pa gre v tovornjak... Jasno krivec je voznik, ampak nek slab priokus ostane.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Slabega priokusa ne more biti, če se zadeva uporablja tako kot mora, torej kot ASISTENČNI sistem, ne pa kot avtonomno vozilo. Sem že večkrat konkretno opozarjal na to.\nDefinitivno so več ali manj vsi asistenčni sistemi tudi varnostni. ACC zavira (razen pri stoječi oviri seveda) že preden recimo Front Assist zagrabi in tako prepreči, da sploh pride do tako nevarne situacije, da se Front Assist aktivira. Lane Assist (aktiven seveda) prepreči prehod na drugi pas, kar spet prepreči že sam nastanek nevarne situacije. Zadnjič sem testiral Alhambro. Pri nenamernem prehodu črte Lane Assist z neko močjo povratno potiska volan, vendar je to relativno malo (dovolj, da voznik zazna), potem sem pa poizkušal zaviti pred prehitevano vozilo na razdalji za katero je mrtvi kot zaznal kot premajhna in mi NI pustil zaviti desno. Bi moral orenk potisnit volan. Pa še tresel je volan, če se prav spomnim.\n\nSeveda pa vsi ti sistemi NISO 100% in definitivno NISO namenjeni avtonomni vožnji.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Bog ne daj, da kdo pomisli na avtonomno vožnjo z renutnimi sistemi. Sami po sebi so te sistem lahko vozniku v veliko pomoč, dokler jih pametno uporablja, pa še z zgornjo glavo misli zraven. Ampak ljudje smo preveć ležerni in se hitro razvadimo in se začnemo preveč zanašati nanje.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Tukaj je en lep primer, ko zaradi trenutnih tehničnih omejitev zadeva zataji in je dejansko lahko nevarna za voznika:\n\n\t\n\t\t\n\t\nNaslednji je recimo, ko nekdo pred tabo zavija levo, ti pa vidiš, da se bo on že umaknil in lepo ''letiš'' proti njemu, ACC ali Front Assist pa panično do konca po zavori...\nPa še kaj bi se našlo...",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "To je to. Ni se še 100 procentno za zanašat na te sisteme. Je potrebno kr volan držati v rokah in mislit z glavo, kot v neasistenčnih časih.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "ksz: staršema smo ta teden vplačali Yarisa hibrida s TSS sistemom - se vam TSS s stališča starejših oseb, ki še kamere za vzvratno vožnjo ne znata uporabljat, sploh smiseln nakup (meni je smeseln zato ker če ne drugega ga bo lažje prodat ali nam \"mlajšim\" uporabljat)?",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Izkušnja iz prve roke od tudi starejših oseb (dveh) točno za isti avto. Nakup je smiseln.\nKratke/dolge preklop deluje odlično, izjemna udobnost. Lane Departure Warning je bolj tako tako, ker samo piska, je pa eni osebi povzročil, da ne seka več tako ovinkov , lahko ga sicer izključiš. Prepoznava prometnih znakov je dobesedno smeh in praktično neuporabna, edino za kakšno delovišče na cesti, ko sam spregledaš znak, je pa dobra, da vidiš kakšna je omejitev. Vse ostalo je smeh, vključno z narobnimi znaki npr. 40km/h na AC. \nPrecollision sistema pa še nista sprobala zaenkrat.\n\nJaz bi absolutno priporočal, sploh glede na to, da je cena cca. 400 EUR, če se prav spomnim za komplet. Tako z vidika varnosti in udobja kot tudi lažje prodaje za naprej.\n\nPS: Lahko na PM za kakšno ceno ste ga potem naročili?",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Odvisno kolk so dovzetni za take stvari in kolko so v vozilu. če so veliko se prej navadijo, če malo pa se ne bodo nikoli. Mojim dela probleme že avtomatska ročna, pa hillhold. Mati ne vem, če je 2x vozila odkar je pri bajti avto z avtomatsko ročno, prej je pa vozila non stop. Pravi, da se v tem avtu ne počuti OK, da je golf kr neki, da ji je bolj bla všeč njena corsca, ker je bol enostavna.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Emm... Varnega avta ni,je pa lahko varen voznik...  Ce ni sposoben bit varen, si naj za ta kes najame poklicnega voznika za tistih nekaj fur... Al se vozi vsak dan 500 kilometrov, da rabi to? Pol ne vem kak se vozijo razni potniki,kateri imajo ponavadi bolj kot ne oskubljene avte...  Glede na to, da se gledajo manjsa vozila,verjetno ne. Pa za starejse v vecini primerov samo dekoncentrirajo te zadeve in jim nic ne koristijo, samo slabse je.... Vidim, da je v Sloveniji ze malo folklora, da se nabavijo super duper zadeve,dobre osnkve in dosezenega osnovnega namena pa ni... Pa ne govorim za avtomobile, ze samo pri kvazi tekacih, kolesarjih, telefonih.... opazam to.... Super cevlji, super urica, spanarce, al pa pune specialka, najnojevsi fon,.... pol pa ga z Rogovcem šisnes kot za salo, ne zna si avtomata nastavit, na fonu pa  vklopit wifi-ja...   Pa dober nakup zelim....",
    "author": "lojtra",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOdvisno kolk so dovzetni za take stvari in kolko so v vozilu. če so veliko se prej navadijo, če malo pa se ne bodo nikoli. Mojim dela probleme že avtomatska ročna, pa hillhold. Mati ne vem, če je 2x vozila odkar je pri bajti avto z avtomatsko ročno, prej je pa vozila non stop. Pravi, da se v tem avtu ne počuti OK, da je golf kr neki, da ji je bolj bla všeč njena corsca, ker je bol enostavna.\n\t\t\n\t\tKlikni za razširitev\n\t\nMoje mnenje: vse je odvisno od tega, kako se starejšim tehnologija predstavi. Jaz sem VZTRAJAL, da grem z njima na testno vožnjo z Yaris Hibridom, ker sicer ga verjetno ne bi vzela. Prodajalci namreč dajo ključe in kaj se potem zgodi: na prvem križišču se taka oseba nalima na prednje steklo in to je to. Zaključeno. Jaz sem jima vse razložil, ženska (starejša, nikoli vozila avtomatika v življenju) še vedno ni želela voziti avtomatika, pa sem jo prepričal, saj samo malo po parkirišču. No, po petih minutah smo šli na cesto, od takrat (1 leto) mi vsakič jamra, ko mora vozit drugega bencinca z ročnim menjalnikom . Isto za samodejni preklop luči.\nČe starejšim pravilno razložiš, pokažeš in si z njimi, da sami preizkusijo in osvojijo delovanje vseh teh sistemov, potem po mojem mnenju ne bo nobenih težav. Če jim vržeš ključe in rečeš pazi na tisto, potem bo zagotovo prišlo do kakšne težave in takoj s tem do straha in odpora pred tehniko.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Vsak se bo navadil, ko bo dosti v avtu. Če se pa 2x na teden do prvega špara odpelje pa nikoli",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVsak se bo navadil, ko bo dosti v avtu. Če se pa 2x na teden do prvega špara odpelje pa nikoli\n\t\t\n\t\tKlikni za razširitev\n\t\nNe bo, če ne pozna, pač ne bo uporabljal. Sem delal stranko, ki je prišla k meni s 3 leta starim Golfom 7 z vsemi asistencami in jo vprašam, kako pa kaj to deluje? Pa mi odgovori, da ne ve, ker ne zna uporabljat in raje ne uporablja. Razen DLA-ja.\nPo 20-ih minutah razlage, praktičnega prikaza in testiranja, se je samo čohala po glavi, zakaj ji tega prodajalci niso razložili in da se je 3 leta vozila brez uporabe teh sistemov.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Maš voljo, ni kej. Z golfom že od novega nekaj ni štimalo, radio ni bral z SD že prvi dan, itd. So pošraufali. So far so good. Po kakem mescu me stari pokliče, da z avtom spet nekaj ne štima, da se mu na zapornicah ni hotel vgasnit (start-stop), pa da bo ga zdej kr na servis odeljal, pa da ma tega avta dost, itd Pa starega malo po zdravju vprašam. Sem reku stari, zunaj je 35 stopinj, klimo imaš na 21, do ramp je 500 m. Ni ti shladil kabine in se ni vgasnil, mora bit nekaj pogojev da se bo vgasnu. Ob enem sem mu naložil domače čtivo in sicer priročnik za uporabo. Pa ga mal skurcal, da golf ni več za po njivah kot 30 let nazaj. No od takrat dalje je skoraj mir z njim in njegovim avtom, no občasno ga še kr kej zmede, ko neve za kaj je kaj. recimo na poti v švico so se mu tista opozorila za utrujenost prižigala. ga je toklo ziritiralo, da je skoraj v Italiji šel na servis.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Točno o tem pišem. Ker ne pozna, sprejme to kot nekaj slabega, se ustraši in potem je zadeva zaključena, ker dobi odpor do tega.\nNamesto, da bi bil vesel, da ga je opozorilo, da bi bil čas za počitek, ker očitno ni vozil več ravno 100% zbrano.\n\nVse to je potrebno VNAPREJ starejšim predstavit, itd., tako da ko do tega pride vedo, da je to nekaj pozitivnega.\n\nPS: Recimo, da se mi da, ampak sam si raje vzamem tako nekaj časa in ga investiram in imam potem celotno življensko dobo avtomobila mir. V nasprotnem primeru se ti pa to dogaja, kar se tebi . Isto ''izgubljaš'' čas, zraven ti pa še živce pije.  Po možnosti ob najbolj neprimernem času... Been there, done that, not any more .",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Hja, zanimiva debata.\nSem eno temo odprl mali višji avto z avtomatskim menjalnikom - no pristali smo na Yarisu Hibridu. V končnem izboru je bil samo še C3 (Cacctus, ki je bil moj favorit jima je not \"preveč vesoljski in generalno prevelik) in Yaris. Sta me sploh presenetila ker da ti pri 88 in 69 sploh pade na pamet hibrid. Delata vsaj trikrat tedensko turo na vikend na Pohorju, cca 50 km tja in nazaj + vsak dan po mestu in okolici. Smo šli na testno vožnjo skupaj in sta bila precej navdušena, posebej ker sta se lahko obkladala kako drugi ne zna nežno na gas in bremzo stisnit . Ker je to pač sigurno njun zadnji avto smo pač vzeli full opcijo s TSS in parkirnimi senzorji spredaj in zadaj za ziher.\nProdajalec pa je ob predaji obljubil še \"šolanje\" in vem, da ga bosta še parkrat obiskala, če kaj ne bo jasno. \n\nAja še to: dobava čez dva meseca, pa že študirata katalog in opcije.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Morda lahko sodi tudi v to temo. V roku 1 leta bomo tamalemu nabavili nek avto. Za 18 letnika prvi avto, avtomatik DA ali NE?",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Čisto OK.\nBo pa potem do konca lajfa ostal na avtomatikih.\nKar je dobro zanj. ",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Zaenkrat so v ožjem izboru polo, swift, mazda2, yaris hybrid, kak clio. Vsi se dajo dobit z avtomatiki. Nekaj drugega me bolj bega. Ok dobi prvi avto avtomatik, ga drajsla za čas študija itd. Nato lahko nastane problem. Se zaposli tam avti na ročni menjalnik, ki jih v bistvu niti ne zna vozit, ker jih je nazadne nekaj let nazaj 20 ur v avtošoli, potem pa konec. Imel bi možnost sicer vozit še ostale domače avte, ampak se bojim, da jih ne bo hotel, ker ima svoj avto. Bomo vidli.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Moje mnenje je, da ko si enkrat kot mladi voznik avt iz ročnega se ne boš nikoli več spravil nanj. Glede na to da gre trend v smeri elektrike in avtomatov, verjetno to čez 5, 10 let ne bo več faktor. \nKer sin in hči nista bila nikoli na avte mahnjena in ker smo takrat (pred 10 leti) imeli doma dva nova avta, smo kupili Daewoo Lanos - rabljen, zadnja serija, ful oprema od prve lastnice - nikoli mi ni bilo žal!",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mtl je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIzkušnja iz prve roke od tudi starejših oseb (dveh) točno za isti avto. Nakup je smiseln.\nKratke/dolge preklop deluje odlično, izjemna udobnost. Lane Departure Warning je bolj tako tako, ker samo piska, je pa eni osebi povzročil, da ne seka več tako ovinkov , lahko ga sicer izključiš. Prepoznava prometnih znakov je dobesedno smeh in praktično neuporabna, edino za kakšno delovišče na cesti, ko sam spregledaš znak, je pa dobra, da vidiš kakšna je omejitev. Vse ostalo je smeh, vključno z narobnimi znaki npr. 40km/h na AC.\nPrecollision sistema pa še nista sprobala zaenkrat.\n\nJaz bi absolutno priporočal, sploh glede na to, da je cena cca. 400 EUR, če se prav spomnim za komplet. Tako z vidika varnosti in udobja kot tudi lažje prodaje za naprej.\n\nPS: Lahko na PM za kakšno ceno ste ga potem naročili?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPodpis glede uporabnosti Yarisa. Kratke/dolge so TOP. Precollision sistem deluje. ",
    "author": "pikapoka07",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMoje mnenje je, da ko si enkrat kot mladi voznik avt iz ročnega se ne boš nikoli več spravil nanj. Glede na to da gre trend v smeri elektrike in avtomatov, verjetno to čez 5, 10 let ne bo več faktor.\nKer sin in hči nista bila nikoli na avte mahnjena in ker smo takrat (pred 10 leti) imeli doma dva nova avta, smo kupili Daewoo Lanos - rabljen, zadnja serija, ful oprema od prve lastnice - nikoli mi ni bilo žal!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSi predstavljaš, da pubec dobi prvo službo, mu v roke porinejo ključ od Kangooja, pa mali reče, \"Fantje, nebo šlo, ne znam vozit z navadnim menjalnikom\". Nadaljevanje zgodbe tako ne rabim razlagat...",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Točno to, in tak primer imamo v familiji. Mlada smrklja, ki zna samo avtomatiko furat. In če avtomatike ni na voljo, jo morajo drugi okrog šofirat, ker se ona ročnega ne misli učit. \nNismo mi USA, zato je obvladovanje ročnega nujno potrebno. Zato prvi avto obvezno kvačkalica, z avtomatiko se lahko potem kasneje afna.",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZaenkrat so v ožjem izboru polo, swift, mazda2, yaris hybrid, kak clio. Vsi se dajo dobit z avtomatiki. Nekaj drugega me bolj bega. Ok dobi prvi avto avtomatik, ga drajsla za čas študija itd. Nato lahko nastane problem. Se zaposli tam avti na ročni menjalnik, ki jih v bistvu niti ne zna vozit, ker jih je nazadne nekaj let nazaj 20 ur v avtošoli, potem pa konec. Imel bi možnost sicer vozit še ostale domače avte, ampak se bojim, da jih ne bo hotel, ker ima svoj avto. Bomo vidli.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNamesto avtomatika, ker jih je itak malo na izbiro, za višjo ceno in po možnosti večjimi stroški zaradi kake okvare, mu raje kupi kakšno leto starejši a večji avto, ker če poči, je poleg tega da je privezan, še valik faktor teža vozila, \"ko je jači,  ta tlači\",\nseveda ne govorimo o 10 let starejšem avtu, ampak generacijsko nekje blizu...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "do 25 je verjetno najbolje danes civic, v teh zahtevah.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "kaj pa če bi  željam iz začetka posta (asistenčni sistemi in varnost) dodal še: malce višji avto, avtomatik, velikost pa ne manj kot recimo Scenic? \nKaj je trenutno best buy? lahko tudi kakšno leto staro.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Veliko sreče pri iskanju tega za 25k €.\n\nLepa demonstracija BBC kaj pomeni Semi-autonomous:\nhttps://www.bbc.com/news/av/business-44460980/this-car-is-on-autopilot-what-happens-next",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "To je to, na kar opozarjam(o) že kar nekaj časa.\nigi : Karoq, T-Roc ti prideta verjetno znotraj tega budgeta, sicer z bolj švoh ostalo opremo in bolj osnovnim motorjem.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gasper008 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVeliko sreče pri iskanju tega za 25k €.\n\nLepa demonstracija BBC kaj pomeni Semi-autonomous:\nhttps://www.bbc.com/news/av/business-44460980/this-car-is-on-autopilot-what-happens-next\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja ne saj to pa menda se vsi zavedamo, da tu ni govora o avtonomni vožnji. Za to moramo še vsaj do Avgusta počakati, ko bo to Tesla izdala nov \"firmware\" V9, kjer pa bo menda to to \n\nZdaj če si ceno komentiral na moj post, lahko gremo tudi nekih 5-10 jurjev višje.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAja še to: dobava čez dva meseca, pa že študirata katalog in opcije.\n\t\t\n\t\tKlikni za razširitev\n\t\nOdlično, izkoristi navdušenje in jima pokni v roke tablico z YouTube videi, kjer so razloženi in prikazani vsi ti sistemi. ",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik igi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZdaj če si ceno komentiral na moj post, lahko gremo tudi nekih 5-10 jurjev višje.\n\t\t\n\t\tKlikni za razširitev\n\t\nV tem cenovnem okviru imaš že skoraj pri vseh možnost asistenc. Tudi Kodiaq, Tiguan in vsi ostali proizvajalci. Edino kakšni prestižniki bodo za ta denar bolj volan in gume .",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "meni se od teh asistencnih sistemov lane assist zdi se najbolj brezvezna funkcija, brez katere bi komot shajal. ce si pozoren na voznjo potem assista ne potrebujes. je pa res, da verjetno kaksnega voznika bmwja prisili v to, da kdaj pa kdaj uporabi smernik.",
    "author": "dufus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Če si pozoren na vožnjo ... Takih, ki niso, je kolikor hočeš ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik SJTV1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe si pozoren na vožnjo ... Takih, ki niso, je kolikor hočeš ...\n\t\t\n\t\tKlikni za razširitev\n\t\nJa itak. Me zanima, kdo si upa trdit, da ni nikoli naredil napake na cesti. Ok, verjetno na Alterju je to brez veze spraševati, ker so vsi Alteraši...\nAsistenčni sistemi niso samo za nepozorne, ampak za vse. VSI DELAMO NAPAKE. \n\n\n\n\nOk, razen Alterašev, ki so perfektni.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Roberto je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTako kot vsemv poslu ti prevladuje najprej osebni interes, nato interes nadrejenega delodajalca (ali pri tebi več njih), potem šele stranke. Če se vse poklopi, potem ima stranka kaj od tega, če ne pa tough luck...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKot že omenjeno - nimaš pojma in nažigaš v temo. Na prvem mestu je interes stranke ter njene specifične potrebe, zato tudi sodelujem z vsemi zavarovalnicami, ker kolikor so si produkti različnih zavarovalnic podobni so daleč od enakega, na drugem mestu je pa osebni ineteres, ki se poklaplja z interesom delodajalca oz. partnerja in to ti lahko potrdi katerakoli moja stranka, katerih je tudi tu na forumu polno. Moje mišljenje je namreč tako, da če se dobro potrudim za stranko pride dober zaslužek avtomatsko zraven, sploh, če si v igri na dolgi rok in ne na zgolj par mesecev ali leto/dve, kot je večina v temu poslu. Ampak ti pa kar mirno verjemi dalje, da točno veš kako poteka moje poslovanje tako kot fikus ve, da zavarovalnice nategujejo zato, ker nekaj ni točno tako kot si je zamislil a v bistvu nima pojma kako se stvari vrtijo  Ah vi alter vsevedi.... ",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZate (ker nimaš pojma o zadevi) je svinjarija tudi to, da ti pri kasku zaračunajo premijo za nove nadomestne dele, ki ti jih v primeru popravila namestijo na avto, namesto da bi ti prasci zavarovalniški računali glede na rabljeno vrednost, zmonitali pa novega kajne? Ker, če bi ti potem po plačilu postavke za rabljen del namontirali dejansko rabljenega, bi bilo spet vse narobe knede?\n\n\n\n\n\n\nSaj bi vama napisal, da se motita tako, da se bolj nebi mogla ampak Alter me je že večkrat naučil, da naj ne prepričujem že prepričanih v svoj prav tako da se zdaj ob temu vajinemu brcanju v temo zgolj nasmehnem in si mislim svoje  Pa vso srečo v vajinem prihodnjem (pač nujnem) sodelovanju z nategunskimi zavarovalnicami in agenti, poštenih tako ali tako ni. Izjem, ki bi potrjevale pravilo pa prav tako ne \n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nKakšne dele dejansko dobiš, in kako kakovostno opravijo delo, vedo samo tisti, ki dejansko servisirajo poškodovan avto.\n\nPoleg zgoraj naštetega nesorazmerja med bonitetnimi razredi ter padec za kar tri razrede ob nesreči, je velika svinjarija tudi to, da pri nobeni zavarovalnici ne moreš zavarovati avta po ceni, po katerega si novega dejansko kupil.\nAvti se oglašujejo recimo za 25 jurjev, dejansko ga pa dobiš za 20 jurjev a zavarovalnica ti pa premijo vseeno obračunava od 25tih jurjev, kar je čista lopovščina.\n\nKako se dela pri zavarovalnicah dobro vem, saj sem nekoč opravil tečaj  za zavarovalnega zastopnika tako pri Triglavu kot pri Adriaticu-tujih zavarovalnic še praktično ni bilo.\nDelati bi moral tako, da si niti v ogledalo ne bi več upal pogledati-sploh pri kakšnih življenjskih zavarovanjih...\n\nZavarovalnice delajo izključno za svoj dobiček, zavarovanci so jim le nujno zlo pri tem, kar poglej dodatno zdravstveno zavarovanje, raje vidijo, da pacienti umirajo v dolgih čakalnih vrstah kot pa, da bi dovolili ukinitev te velike neumnosti od katere nimajo ljudje nič, zavarovalnice imajo pa nekje 50 milijonov čistih prihodkov od tega.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Jao model, dej pejd rajš spat kot pa da pišeš bedarije po Alterju no. Resno. Pa vso srečo z zavarovanji vnaprej, več kot očitno jo zelo potrebuješ.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJao model, dej pejd rajš spat kot pa da pišeš bedarije po Alterju no. Resno. Pa vso srečo z zavarovanji vnaprej, več kot očitno jo zelo potrebuješ.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBedarija je to kar si ti napisal, tisto kar sem jaz pa žal vse drži, vse v korist zavarovalnic in vse v škodo zavarovancev.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "fikus a si že slišal mogoče za dobrodelno ali pa humanitarno zavarovalniško hišo ali agencijo? Mogoče je pa Matey ravno to? Če verjameš...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik fikus je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBedarija je to kar si ti napisal, tisto kar sem jaz pa žal vse drži, vse v korist zavarovalnic in vse v škodo zavarovancev.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTočno tako in nič drugače.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Roberto je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tfikus a si že slišal mogoče za dobrodelno ali pa humanitarno zavarovalniško hišo ali agencijo? Mogoče je pa Matey ravno to? Če verjameš...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDefinitivno in brez pardona je na prvem mestu stranka ja, če si to želel povedati. Ker verjetno nisi tako glup, da bi namigoval na to, da delam zastonj.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mtl je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe bo, če ne pozna, pač ne bo uporabljal. Sem delal stranko, ki je prišla k meni s 3 leta starim Golfom 7 z vsemi asistencami in jo vprašam, kako pa kaj to deluje? Pa mi odgovori, da ne ve, ker ne zna uporabljat in raje ne uporablja. Razen DLA-ja.\nPo 20-ih minutah razlage, praktičnega prikaza in testiranja, se je samo čohala po glavi, zakaj ji tega prodajalci niso razložili in da se je 3 leta vozila brez uporabe teh sistemov.\n\t\t\n\t\tKlikni za razširitev\n\t\nZanimivo, no ko sem jaz novega odpeljal marca letos me sploh niso \"spustili\" iz salona brez temeljite razlage, ja v avtu sva sedela k ene tolk min kot si zapisal.\nIn pa tudi jasno stranki ma koncu povejo da so asistence le asistence in da se vseeno ne \"za permej\" na to zanašat...\nDo sedaj ko sem te \"novosti\" spoznal pa lahko rečem da je kr o.k., tudi radarski tempomat, čeprav smo tudi prej preživeli...hehe...\n\nlp.",
    "author": "S57BMU",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDefinitivno in brez pardona je na prvem mestu stranka ja, če si to želel povedati. Ker verjetno nisi tako glup, da bi namigoval na to, da delam zastonj.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe vem od kod tole...meni je nasa agentka zavarovala avto, odbila paketni popust, kar pac gre (cela familija in grunt), ker sem bil prej pri g24 (kareta mela osnovno in +), dodala 28% za novega in placal smesno cifro za komplet z dodatnimi komb. in ful kaskom. To, da pa zav ni dobrodelna ustanova, so nas pa velikokrat opomnili na tecaju . Se vedno imas moznost vzet samo osnovno zav in jebiga.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik fikus je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJe pa kriminal, da zavarovalnice to dodatno opremo še dodatno zaračunajo, namesto, da bi zaradi teh sistemov dale lep popust.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKer je zaradi dodatne opreme avto dodatno dražji za nekaj dodatnih tisoč evrov in ker se avto popravlja z novimi deli in ne rabljenimi se posledično računa (kasko) premija glede na novonabavno vrednost vozila, kjer pade zraven seveda tudi ta dodatna oprema. Če bi pa razbil avto in bi ti plačali popravilo s tako rabljenimi deli, kot je rabljen tvoj avto, torej nor. 5 let star avto bi popravljali s 5 let starimi rabljenimi rezervnimi deli, bi pa spet zganjal dramo.\n\nSe pa povsem strinjam, da bi pa lahko vsaj pri avtomobilski odgovornosti vračunali kakšne dodatne % popusta na račun varostne dodatne opreme, ki % gledano sigurno zmanjšajo možnost trka, torej zmanjšajo riziko. Ker pa si se vpičil v to, da zavarovalnice zaralunajo dodatno opremo, kar je povsem logično, pa sem najprej odgovoril tako kot sem.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik fikus je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz, ko vozim rad gledam naokrog in če pred mano kdo zabremza je večkrat kritično in bi nujno rabil tudi sistem, ki bi v takem primeru sam zabremzal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA se nebi ti, glede na to, da se več kot očitno zavedaš svojega problema in resnosti le-tega, raje bolj posvečal koncentraciji na vožnjo in gledal v smeri vožnje kot pa razmišljal kak sistem ti bo odnašal rit in tako še narej sanjaril na cesti? Boš s tem več naredil za varnost v promeru kot pa če kupiš avto z EBS.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "če vas motijo zavarovalne premije, je tukaj osnovno zavarovanje. In rešeno. Zavarovalnice pa naj financirajo drugi.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gasper008 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZanimivo, drugače, če je AEB (in ostalo) opcijsko na NCAP naredijo dve ločeni oceni z in brez \"Safety Pack\". Recimo pri Toyoti imajo za Hilux in Aygo dve oceni. Kako se je Yaris izmuznil skozi? Pri Toyota Europe so ob NCAP testu Yarisa pisali da je TSS standardna oprema, morda je standardna na večini trgov po Evropi (v Nemčiji in UK je standardna oprema TSS), naš uvoznik si je pa dovolil sestaviti pakete brez TSS standardno, tega jim Toyota Europe nebi smela dovolit. Sem poslal na NCAP sporočilo bomo videli kaj bodo rekli.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSmo pri Avto Magazinu malce povprašali naokoli (pri vseh treh vpletenih), rezultat je tule (velja od takoj).\nhttps://www.avto-magazin.si/novice/yaris-odslej-s-serijskim-aeb/\n\nSicer pa je TME našim izrecno dovolil (so najprej preverili) sestaviti serijsko opremo brez AEB. Očitno kiks v Bruslju ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Čestitam, še dobro, da so ceno za 400€ dvignili, če ne bi jih pojedel. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Pač rad med vožnjo gledam naokoli in bom najbolj vesel, ko bo avto znal voziti sam.\n\nEne trikrat ni veliko manjkalo, da bi zbil pešca, ki je kot kura šel točno pred avto.  Pa že ene stokrat ni veliko manjkalo, da bi se komu zakantal v zadek, ker pač gledam naokrog pred mano pa kar naenkrat močno  zabremzajo-to najbolje rešujem tako, da imam, če se le da, vsaj trikratno varnostno razdaljo do avta pred menoj\nBo pa moj naslednji avto vsekakor imel AEB(upam, da bodo vsi morali imeti enotno oznako, ne pa, da je pri vsaki firmi to nekaj drugega recimo TSS, PCS, ljudje pa mislijo, da je to celo že BAS, ki praktično vozniku ne pomaga pri ničemer).\n\nEni stalno vozijo z eno roko in s telefonom v drugi roki, eni vozijo pijani, vedno več jih vozi krepko zadrogiranih, eni divjajo, mene pa pač ogromnokrat pritegne pogled na kakšno zanimivost ob cesti...\n\nZavarovalnice bi pa bolj varne avte lahko zavarovale z dodatnim popustom, ker je vsaj pri meni velikokrat manjša možnost, da bom izkoristil kasko, če bo avto imel AEB.\n\nJe pa svinjarija zavarovalnic tudi to, da ne moreš iti pod premijski razred nič, kar je res nepošteno do najbolj varnih voznikov.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tče vas motijo zavarovalne premije, je tukaj osnovno zavarovanje. In rešeno. Zavarovalnice pa naj financirajo drugi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nProblem je to, ker pri osnovnem zavarovanju ne moreš zavarovati samo parkirišča, pa kraje, razbitja luči, stekel(torej vse kar ni odvisno od voznika)....  in potem pač nujno rabiš kasko, kjer ti pa zaračunajo tudi to dodatno varnostno opremo, ne pa, da bi ti zato dali popust, ker je mnogo manj možnosti, da bi sploh kasko kdo s tako opremo izkoristil, še posebej, če AEB varuje avto tudi pred tem, da bi ga lahko na parkirišču(kjer je največ nesreč) butnil v drug avto.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik fikus je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPač rad med vožnjo gledam naokoli in bom najbolj vesel, ko bo avto znal voziti sam.\n\t\t\n\t\tKlikni za razširitev\n\t\nFikus, avto bo že vozil sam. Če mu šteknejo rami, si gotof ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik fikus je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tProblem je to, ker pri osnovnem zavarovanju ne moreš zavarovati samo parkirišča, pa kraje, razbitja luči, stekel(torej vse kar ni odvisno od voznika)....  in potem pač nujno rabiš kasko, kjer ti pa zaračunajo tudi to dodatno varnostno opremo, ne pa, da bi ti zato dali popust, ker je mnogo manj možnosti, da bi sploh kasko kdo s tako opremo izkoristil, še posebej, če AEB varuje avto tudi pred tem, da bi ga lahko na parkirišču(kjer je največ nesreč) butnil v drug avto.\n\t\t\n\t\tKlikni za razširitev\n\t\nKje pa zavarujes ti avto, da ne moreš parkinga...  zavarovat brez kaska? Glih temu so namenjene kombinacije. Ker če imaš kasko, kombinacij \"ne rabiš\" sploh če si privoščis 0 odbitne franšize",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKje pa zavarujes ti avto, da ne moreš parkinga...  zavarovat brez kaska? Glih temu so namenjene kombinacije. Ker če imaš kasko, kombinacij \"ne rabiš\" sploh če si privoščis 0 odbitne franšize\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda rwvis... ker odvitna fransita je res lahko 0%... se vedno pa izgubis bonus... ce nimas dodatnih kombinacij...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "upss, imaš prav,  pozabil na bonus.\n\nDa pa fikus ne more samo kombinacije zavarovat pa rpvič slišim. Parking in divjad baje rešita marsikaj.....vsaj kleparji pravijo tako. Nimam bogatih izkušenj. ene dvakrat parking, šipo, žena je pa srno domov na dvorišče pripeljala brez poškodb. (iz pod avta padla ko je rikverc zapeljala pod nastrešek. )\n\nNekaj neumnosti pa je bilo ceneje popraviti na lastno pest kot pa preko odbitne franšize.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik fikus je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJe pa svinjarija zavarovalnic tudi to, da ne moreš iti pod premijski razred nič, kar je res nepošteno do najbolj varnih voznikov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, kot zelo varen voznik res ne moreš iti pod PR (premijski razred) 0/1/3 (odvisno od zavarovalnice) ampak greš pa lahko zato kot nevaren voznik, ki redno povzroča nesreče krepko nad PR14 (kar je 0% bonifikacije) in nad PR14 je vsak PR tretiran kot 10 in več % podražitev in ne zgolj 5% podražitev, kot je razlika med posameznimi premijskimi razredi od 14 navzdol, zapovrh vsega pa nad PR14 odpadejo tudi komercialni popusti in se tako premija zavarovanja za nevarnega IZJEMNO podraži (glej priloženo sliko, izrezek iz zav.pogojev avtomobilske odgovornosti). Kje je torej ta nepoštenost do varnih voznikov? Zdaj vidiš kako konkretna razlika je lahko v premiji med varnim in nevarnim voznikom.\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t.\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik fikus je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tProblem je to, ker pri osnovnem zavarovanju ne moreš zavarovati samo parkirišča, pa kraje, razbitja luči, stekel(torej vse kar ni odvisno od voznika)....  in potem pač nujno rabiš kasko, kjer ti pa zaračunajo tudi to dodatno varnostno opremo, ne pa, da bi ti zato dali popust, ker je mnogo manj možnosti, da bi sploh kasko kdo s tako opremo izkoristil, še posebej, če AEB varuje avto tudi pred tem, da bi ga lahko na parkirišču(kjer je največ nesreč) butnil v drug avto.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nWhat the actual fu.ck model?!?\nTakoj menjaj svojega zavarovalnega zastopnika ali pa nehaj urejati zavarovanja na šalterjih tehničnih pregledov. Nekdo te konkretno zavaja, sam pa očitno ne preverjaš pridobljenih informacij. Nič čudnega, da si tako nastrojen proti zavarovalnicam, če te pa takole žejnega čez vodo vozijo....\n\nEdit: dodana slika",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jest je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSeveda rwvis... ker odvitna fransita je res lahko 0%... se vedno pa izgubis bonus... ce nimas dodatnih kombinacij...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, če imaš tako sestavljeno zavarovanje prav zares. Je pa tudi opcija, da imaš upoštevano odbitno franšizo in izgubo bonusa zgolj in samo v primeru prometne nesreče, vsi ostali riziki so brez tega. Tudi če nimaš delnih kombinacij. Je pa res, da se potem upošteva zgolj opcije (kot že navedeno) prometna nesreča, kraja, vandalizem, toča in poškodovanje (mirujočega) vozila in da se manjše škode res največkrat da pod prometno nesrečo v kolikor ni delnih kombinacij.\n\nPoanta - res ni vse tako črno, kot nekateri vidijo ",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa, kot zelo varen voznik res ne moreš iti pod PR (premijski razred) 0/1/3 (odvisno od zavarovalnice) ampak greš pa lahko zato kot nevaren voznik, ki redno povzroča nesreče krepko nad PR14 (kar je 0% bonifikacije) in nad PR14 je vsak PR tretiran kot 10 in več % podražitev in ne zgolj 5% podražitev, kot je razlika med posameznimi premijskimi razredi od 14 navzdol, zapovrh vsega pa nad PR14 odpadejo tudi komercialni popusti in se tako premija zavarovanja za nevarnega IZJEMNO podraži (glej priloženo sliko, izrezek iz zav.pogojev avtomobilske odgovornosti). Kje je torej ta nepoštenost do varnih voznikov? Zdaj vidiš kako konkretna razlika je lahko v premiji med varnim in nevarnim voznikom.\n\nPoglej priponko 22653.\n\n\n\nWhat the actual fu.ck model?!?\nTakoj menjaj svojega zavarovalnega zastopnika ali pa nehaj urejati zavarovanja na šalterjih tehničnih pregledov. Nekdo te konkretno zavaja, sam pa očitno ne preverjaš pridobljenih informacij. Nič čudnega, da si tako nastrojen proti zavarovalnicam, če te pa takole žejnega čez vodo vozijo....\n\nEdit: dodana slika\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŠe v življenju nisem spoznal zastopnika(še manj zavarovalnice), ki bi se mu šlo le za to, da bi naredil vse v korist stranke.\nČisto vse zavarovalnice in čisto vsi zastopniki, delajo tako, da je njihov žep čimbolj poln.\n\nZame je svinjarija to, da je premija enaka od 0-4 razreda. Od 17-20 razreda je razlika 65%, med 0 in 4 razredom pa le 5%. Za vsak razred bi moralo biti enako razmerje v ceni.\nŠe posebej pa je svinjarija to, da brez nesreče napreduješ za en razred navzgor, ob nesreči pa padeš kar tri razrede navzdol-v obeh primerih bi moralo biti enako, ne pa vse v škodo ljudi.\n\nZa parking in divjad, steklo, krajo, sem pa dobil informacijo, da jo lahko zavarujem samo pod pogojem, da zavarujem osnovni kasko s temi dodatnimi opcijami ampak potem se mi bolj splača vzeti poln kasko brez odbitne franšize-se pa tukaj ne upošteva kraja in moraš vsaj to še vedno zavarovati posebej....\n\nJaz bi recimo rad avto samo zavaroval obvezno in parking z razbitjem stekla(vlom, vandalizem, kraja(torej samo tisto kar ni odvisno od mene)).",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "No, si ugotovil. Zavarovalnice niso dobrodelne ustanove. Zavarovalne agencije (kjer dela naš moderator) pa se obračajo po vetru... Tista zavarovalnica ki trenutno plača več, tisto se hvali in sklepa zavarovanja. Kot politika. Po vetru, predvsem pa za lasten žep.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik fikus je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZame je svinjarija to, da je premija enaka od 0-4 razreda. Od 17-20 razreda je razlika 65%, med 0 in 4 razredom pa le 5%. Za vsak razred bi moralo biti enako razmerje v ceni.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZate (ker nimaš pojma o zadevi) je svinjarija tudi to, da ti pri kasku zaračunajo premijo za nove nadomestne dele, ki ti jih v primeru popravila namestijo na avto, namesto da bi ti prasci zavarovalniški računali glede na rabljeno vrednost, zmonitali pa novega kajne? Ker, če bi ti potem po plačilu postavke za rabljen del namontirali dejansko rabljenega, bi bilo spet vse narobe knede?\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik fikus je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe v življenju nisem spoznal zastopnika(še manj zavarovalnice), ki bi se mu šlo le za to, da bi naredil vse v korist stranke.\nČisto vse zavarovalnice in čisto vsi zastopniki, delajo tako, da je njihov žep čimbolj poln.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Roberto je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZavarovalne agencije (kjer dela naš moderator) pa se obračajo po vetru... Tista zavarovalnica ki trenutno plača več, tisto se hvali in sklepa zavarovanja. Kot politika. Po vetru, predvsem pa za lasten žep.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nSaj bi vama napisal, da se motita tako, da se bolj nebi mogla ampak Alter me je že večkrat naučil, da naj ne prepričujem že prepričanih v svoj prav tako da se zdaj ob temu vajinemu brcanju v temo zgolj nasmehnem in si mislim svoje  Pa vso srečo v vajinem prihodnjem (pač nujnem) sodelovanju z nategunskimi zavarovalnicami in agenti, poštenih tako ali tako ni. Izjem, ki bi potrjevale pravilo pa prav tako ne ",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Lej Matej, v stiku sem z vodjem ene izmed OE slovenske zavarovalnice. In njegovim informacijam zaupam way more to much kot tvojim. Pač nisem bedaček. Dovolj star da vem kako življenje poteka.\nSrečno.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Njegove informacije pravijo, da v Sloveniji ni poštenih zavarovalničarjev in vsi brez izjem dajejo svoj zaslužek na prvo mesto? Kar drži se ga ",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "A njemu kot šefu enote pa je vseeno za bilanco? \nGood thinking ",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Matej, tako kot putana govori o poštenju in se zaklinja, ravno tako ti nabijaš o poštenju in kako deluješ samo za interese stranke. A bejžnobejž, te pravljice prodajaj drugam. Tako kot vsemv poslu ti prevladuje najprej osebni interes, nato interes nadrejenega delodajalca (ali pri tebi več njih), potem šele stranke. Če se vse poklopi, potem ima stranka kaj od tega, če ne pa tough luck...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "dalec od tega.. ampak acc napram lane assistu je lih ene 100x bolj uporaben.",
    "author": "dufus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "[QUOTE\nIzbire imaš sicer ogromno, samo pojdi na NCAP in preveri vse, ki imajo 5 zvezdic s testom od 2016 dalje, od tega leta dalje avto ne dobi več 5 zvezdic, če nima zaznavanja pešcev in avtomatskega zaviranja v sili.\n[/QUOTE]\n\nTo sploh ni res-recimo novi megane 4 kupljen letos ima pet NCAP zvezdic, pa nima zaznavanja pešcev, nima samodejnega zaviranja, nima radarskega tempomata, nima ohranjanja pasu, nima niti sprednjih ali zadnjih senzorjev, nima niti kamere....\nhttps://www.smithsmotorgroup.co.uk/news/five-star-euro-ncap-rating-for-the-new-renault-megane/",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "A sem lepo napisal \"s testom od 2016\" dalje, ta Megan je ravno ujel zadnji vlak za test v letu 2015.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Se opravičujem, ker sem narobe razumel, da vsi avti, ki pridejo ven(torej novi modeli) po letu 2016, bi morali vse to že imeti.\n\nA scenica, ki je prišel ven še pol leta za meganom, so tudi testirali zadnji dan leta 2015, ker kolikor vem v osnovni opremi, tudi nima nič od teh varnostnih pomoči, pa ima tudi pet NCAP zvezdic?",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Scenic:\nhttps://www.cdn.renault.com/content/dam/Renault/SI/ceniki/cenik_novi_scenic_grand_scenic.pdf\n\"Sistem za aktivno zaviranje v sili z zaznavo pešcev pri mestni vožnji\" v osnovni opremi ZEN\n\nSicer pa NCAP stran ima vse informacije, tudi oprema ki je v testiranem vozilu je lepo opisana",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Serijska oprema osnovnega scenica:\nSistem za opozorilo pred čelnim trkom  \nSistem za prepoznavo prometnih znakov\nSistem za aktivno zaviranje v sili z zaznavo  pešcev pri mestni vožnji",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Ker smo glih kupili Yarisa - sistemi niso v nobeni opremi inkluziv (velja za Slovenijo) v testu piše da so.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Zanimivo, drugače, če je AEB (in ostalo) opcijsko na NCAP naredijo dve ločeni oceni z in brez \"Safety Pack\". Recimo pri Toyoti imajo za Hilux in Aygo dve oceni. Kako se je Yaris izmuznil skozi? Pri Toyota Europe so ob NCAP testu Yarisa pisali da je TSS standardna oprema, morda je standardna na večini trgov po Evropi (v Nemčiji in UK je standardna oprema TSS), naš uvoznik si je pa dovolil sestaviti pakete brez TSS standardno, tega jim Toyota Europe nebi smela dovolit. Sem poslal na NCAP sporočilo bomo videli kaj bodo rekli.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gasper008 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZanimivo, drugače, če je AEB (in ostalo) opcijsko na NCAP naredijo dve ločeni oceni z in brez \"Safety Pack\". Recimo pri Toyoti imajo za Hilux in Aygo dve oceni. Kako se je Yaris izmuznil skozi? Pri Toyota Europe so ob NCAP testu Yarisa pisali da je TSS standardna oprema, morda je standardna na večini trgov po Evropi (v Nemčiji in UK je standardna oprema TSS), naš uvoznik si je pa dovolil sestaviti pakete brez TSS standardno, tega jim Toyota Europe nebi smela dovolit. Sem poslal na NCAP sporočilo bomo videli kaj bodo rekli.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDa bi imeli realno primerjavo, tudi s starejšimi avti, bi morali kot si rekel imeti dve oceni, ena je na pasivni varnosti - strukturna sposobnost vozila kako prenese trk, poleg tega bi morali upoštevati še nek faktor glede na težo vozila, saj je zavajajoče da so mali\navti ocenjeni na full zvezic ko testirajo trk glede na njegovo težo, če pa pride do trka z večjim vozilom, pa vemo kdo jo slabše odnese\nin seveda oceno skupaj z aktivnimi pomagali.",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Ta sistem za zaviranje v sili je kar uporabna zadeva. Nisem nasel nic v avtu in klical v salon, kako je s tem in je povedal, da je to \"automacko\". Mi je kmalu potem resilo odbijac, mogoce se zadeva malce prehitro prestrasi.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKer smo glih kupili Yarisa - sistemi niso v nobeni opremi inkluziv (velja za Slovenijo) v testu piše da so.\n\t\t\n\t\tKlikni za razširitev\n\t\na nam zaupaš za koliko ste se zdilali? Lahko na zs, če je prevelika skrivnost...",
    "author": "ergo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik igi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tkaj pa če bi  željam iz začetka posta (asistenčni sistemi in varnost) dodal še: malce višji avto, avtomatik, velikost pa ne manj kot recimo Scenic?\nKaj je trenutno best buy? lahko tudi kakšno leto staro.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCitroen c4 spacetourer....",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Bod model, pa nabav tanovo imprezo \nhttps://www.volan.si/premiere/mednarodne/6569012-subaru-impreza/\nhttps://www.avto-magazin.si/vozili-smo/subaru-impreza-se-odmika-od-tradicionalne-sportnosti/\nhttps://www.avto.net/Ads/details.asp?id=12641217&display=Subaru Impreza 1.6i STYLE CVT",
    "author": "disc",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Ma za koga je avto?\nLevaka, bebota, lipeta.\nIn tak bo po cesti vozi, ki jo prečka moj otrok, vašamati, njegova mati?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gasper008 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tScenic:\nhttps://www.cdn.renault.com/content/dam/Renault/SI/ceniki/cenik_novi_scenic_grand_scenic.pdf\n\"Sistem za aktivno zaviranje v sili z zaznavo pešcev pri mestni vožnji\" v osnovni opremi ZEN\n\nSicer pa NCAP stran ima vse informacije, tudi oprema ki je v testiranem vozilu je lepo opisana\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTorej ta sistem sam zabremza, če je pred avtom pešec ali pa recimo pri parkiranju robnik, škarpa, drug avto?\n\nA ta sistem tudi sam zabremza, če kdo pred mano močno zavira?\nJaz, ko vozim rad gledam naokrog in če pred mano kdo zabremza je večkrat kritično in bi nujno rabil tudi sistem, ki bi v takem primeru sam zabremzal.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Tako nekako kot si  napisal. Rad bi pa poudaril, da je to še vedno asistenčni sistem in ne sistem avtonomne vonžnje. še vedno moraš na cesto gledat in ne okoli, ter spremljat promet. V karambolu boš ti kriv, ne avto. To je samo pomagalo, ki ni vedno 100 procentno.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Tako naj bi to zgledalo\n\n\n\t\n\t\t\n\t\n\nPa še fail\n\n\n\t\n\t\t\n\t\n\nPojdi v salon, pa se z trgovcem zapeljita, pa ti bo vse razložil. Samo okol šol in vrtcev se ne vozi",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Še malo\n\n\n\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "Za AEB veš da deluje ko ti avto pred tabo zavija desno, ti vidiš da ima prosto pot desno in se mu nevarno hitro približuješ, ker veš da se bo odstarnil iz ceste. No v tem primeru ti bo AEB najmanj začel piskat da bremzaj, če ne bo še sam bremzal.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "\"Varen\" avto",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe malo\n\n\n\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSuper. \nIzjemno uporabne zadeve, brez katerih nobenega novega avta sploh ne bi smeli več postaviti na cesto.\nJe pa kriminal, da zavarovalnice to dodatno opremo še dodatno zaračunajo, namesto, da bi zaradi teh sistemov dale lep popust.\n\nTorej mora avto obvezno imeti AEB-a se pri vseh firmah ta sistem(torej preprečevanje naletov, preprečevanje zbitja pešca,...) tako imenuje?",
    "author": "fikus",
    "author_level": "kaktus"
  }
]