[
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Pozdravljeni,\n\nimam eno težavico. Namreč sem imel težave z vozilom, ki je v garanciji in pokličem pomoč na cesti od te znamke vozila, ki mi pripada, ker je vozilo še v garanciji.\n\nVozilo pride iskati avto vleka in mi izda zapisnik iz katerega je razvidno, da vozilo ni poškodovano, in nato vozilo odpelje na uradni servis. Čez dva dni prevzamem vozilo (popolnoma nič ni bilo narobe in ne vedo zakaj je lučka svetila - mogoče zaradi mraza) in se odpeljem. Doma opazimo, da je pokrov vozila poškodovan. Seveda takoj pokličem na servis kjer mi zagotovijo, da jih je v ponedeljek zjutraj vozilo že poškodovano čakalo na parkirišču pred servisem. Pokličem še avto vleko, ki trdi, da vozilo ni poškodovalo in mi reče, da naj na servisu preverijo kamere kaj se je dogajalo pri njih na parkirišču.\n\nJaz imam počasi že vsega dovolj in si rečem, da se ne bom več ukvarjal s avto vleko in servisem, ker sem pomoč naročil sami znamki vozila in tudi z njimi imam pogodbo - garancijo, ki mi nudi pomoč na cesti.\n\nReklamacijo lepo sprejmejo in obljubijo, da bodo zadevo čim prej rešili. No čez par dni dobim elektronsko sporočilo od servisa, da so organizatorja pomoči obvestili, da so vozilo prejeli poškodovano in so ga tudi poslikali. Zato pokličem na organizatorja pomoči in jih vprašam kaj se dogaja. Odgovorijo mi, da oni so zadevo zavrnili, ker je njihova pravna služba rekla, da oni nimajo nič s tem, ker je po znanih podatkih (zapisnik o prevzemu nepoškodovanega vozila in slike servisa ob prejemu vozila) poškodbo povzročila avto vlek. Po obrazložitvi, da imam jaz z njimi pogodbo oz. pri jih garancijo v okviru katere mi nudijo pomoč in da, če se je ob izvajanju njihovih storitev zgodila poškodba na vozilu, da so le za to odgovorni in da morajo oni z podizvajalcem rešiti, so mi enostavno na klicnem centru rekli, da je zadeva za njih končana in naj preganjam podizvajalca oz. avto vleko. Za prošnjo po kontaktu pravne službe oz. nadrejenega v klicnem centru so rekli, da teh podatkov ne dajejo in da je zadeva zaključena. Po mojih prošnjah in nato zahtevi, da mi to pošljejo uradno, so mi v klicnem centru komaj da zagotovili, da bomo tudi to poslali.\n\nZdaj me pa zanima ali moram res jaz preganjati avto vleko, ki je le podizvajalec od Pomoči, ki jo nudi lastnica znamke vozil, in kako naj pravno postopam naprej.\n\nPrijava na policijo poškodbe vozila? Predaja vseh dokumentov odvetniku v reševanje? ....\n\nHvala za pomoč.",
    "author": "Alan_Bastard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPreganjaj samega sebe raje ker ob prevzemu nisi pregledal vozila. Saj poznaš tisto, kasnejših reklamacij ne upoštevamo? Šola za drugič...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe pravi po tvojem je kriv oni ki so ga nategnili ... ne nategator.\n\nZa OP; imaš popolnoma prav. ti imaš pogodbo s prodajalcem/serviserjem, niti ni tvoja stvar kako oni dalje urejajo prevoze, itd. Izogibajo se odgovornosti na veliko. Samo odvetnik ti bo pomagal.",
    "author": "ginek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Za katero znamko avta gre ? Zdi se mi popolno ne profesionalno, da se tako obnašajo do svojih strank. Ko kupuješ avto pa ti obljubljajo vse in še več. Če je uveljavljal njihovo garancijo, naj oni odgovarjajo zakaj vozilo ni brezhibno. Če bi pa svojo avtovleko klical, bi pa spet rekli da je problem pri uveljavljanju garancije ker je na svojo roko šel.. banda pokvarjena",
    "author": "brezhibno",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brezhibno je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa katero znamko avta gre ? Zdi se mi popolno ne profesionalno, da se tako obnašajo do svojih strank. Ko kupuješ avto pa ti obljubljajo vse in še več. Če je uveljavljal njihovo garancijo, naj oni odgovarjajo zakaj vozilo ni brezhibno. Če bi pa svojo avtovleko klical, bi pa spet rekli da je problem pri uveljavljanju garancije ker je na svojo roko šel.. banda pokvarjena\n\t\t\n\t\tKlikni za razširitev\n\t\nTi pa najprej preberi, kaj je sploh problem ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Jaz potrebujem nasvet in pomoč, ne pa pametovanja kako nisem pogledal vozila pred prevzemom. Me res zanima, če vsi vozilo, ko ga odpeljeljo iz servisa v celoti pregledajo, če je bilo le to na servisu zaradi tehnične napake.\n\nPa kot sem rekel imam zapisnik, da je bilo vozilo prevzeto nepoškodovano in imam izjavo servisa, da so prejeli poškodovano vozilo. Tako, da menim, da je iz teh podatkov jasno razvidno, da vozila nisem poškodoval po prevzemu iz servisa. Včasih je pametno kaj prebrati, namesto samo pametovati, ker bi se v primeru, če bi ob prevzemu opazil, da je vozilo poškodovano, prav tako na servisu rekli, da so že tako vozilo prevzeli in mi pokazali slike. Tako, da to pametovanje res mislim, da ni potrebno. Edino, če bi šel z avto vleko k njemu domov in nato tam prespal in z njim vozilo odpeljal na servis. Tako, da AvtoFun hvala za pametovanje in ti svetujem, da naslednjič pozorneje prebereš težavo, predno pametuješ, ker v tem primeru si se samo ti izkazal, da ne razumeš prebranega in verjamem, da si zaradi tega večkrat v življenju nategnjen.\n\nSe popolnoma strinjam s teboj brezhibno. Problem je, da je Original pomoč znamke prevalila krivdo na njihovega pogodbenika in se jim ne da ukvarjati s tem.",
    "author": "Alan_Bastard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Alan_Bastard je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTako, da AvtoFun hvala za pametovanje in ti svetujem, da naslednjič pozorneje prebereš težavo, predno pametuješ, ker v tem primeru si se samo ti izkazal, da ne razumeš prebranega in verjamem, da si zaradi tega večkrat v življenju nategnjen.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJasno da sem bil, to je normalno, tako se kališ ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Praviš da se ti je Opel pokvaril?",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Novaa, hahaha? Ne. Zaenkrat ne bi omenjal znamke.",
    "author": "Alan_Bastard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "A ti je odvetnik tako svetoval? ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA ti je odvetnik tako svetoval? \n\t\t\n\t\tKlikni za razširitev\n\t\nA te boli?",
    "author": "Alan_Bastard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Alan_Bastard je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPozdravljeni,\n\nimam eno težavico. Namreč sem imel težave z vozilom, ki je v garanciji in pokličem pomoč na cesti od te znamke vozila, ki mi pripada, ker je vozilo še v garanciji.\n\nVozilo pride iskati avto vleka in mi izda zapisnik iz katerega je razvidno, da vozilo ni poškodovano, in nato vozilo odpelje na uradni servis. Čez dva dni prevzamem vozilo (popolnoma nič ni bilo narobe in ne vedo zakaj je lučka svetila - mogoče zaradi mraza) in se odpeljem. Doma opazimo, da je pokrov vozila poškodovan. Seveda takoj pokličem na servis kjer mi zagotovijo, da jih je v ponedeljek zjutraj vozilo že poškodovano čakalo na parkirišču pred servisem. Pokličem še avto vleko, ki trdi, da vozilo ni poškodovalo in mi reče, da naj na servisu preverijo kamere kaj se je dogajalo pri njih na parkirišču.\n\nJaz imam počasi že vsega dovolj in si rečem, da se ne bom več ukvarjal s avto vleko in servisem, ker sem pomoč naročil sami znamki vozila in tudi z njimi imam pogodbo - garancijo, ki mi nudi pomoč na cesti.\n\nReklamacijo lepo sprejmejo in obljubijo, da bodo zadevo čim prej rešili. No čez par dni dobim elektronsko sporočilo od servisa, da so organizatorja pomoči obvestili, da so vozilo prejeli poškodovano in so ga tudi poslikali. Zato pokličem na organizatorja pomoči in jih vprašam kaj se dogaja. Odgovorijo mi, da oni so zadevo zavrnili, ker je njihova pravna služba rekla, da oni nimajo nič s tem, ker je po znanih podatkih (zapisnik o prevzemu nepoškodovanega vozila in slike servisa ob prejemu vozila) poškodbo povzročila avto vlek. Po obrazložitvi, da imam jaz z njimi pogodbo oz. pri jih garancijo v okviru katere mi nudijo pomoč in da, če se je ob izvajanju njihovih storitev zgodila poškodba na vozilu, da so le za to odgovorni in da morajo oni z podizvajalcem rešiti, so mi enostavno na klicnem centru rekli, da je zadeva za njih končana in naj preganjam podizvajalca oz. avto vleko. Za prošnjo po kontaktu pravne službe oz. nadrejenega v klicnem centru so rekli, da teh podatkov ne dajejo in da je zadeva zaključena. Po mojih prošnjah in nato zahtevi, da mi to pošljejo uradno, so mi v klicnem centru komaj da zagotovili, da bomo tudi to poslali.\n\nZdaj me pa zanima ali moram res jaz preganjati avto vleko, ki je le podizvajalec od Pomoči, ki jo nudi lastnica znamke vozil, in kako naj pravno postopam naprej.\n\nPrijava na policijo poškodbe vozila? Predaja vseh dokumentov odvetniku v reševanje? ....\n\nHvala za pomoč.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOba tožit pa naj se med sabo \"zmenita\"",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Ne me narobe razumete. Jaz ne želim nobenega tožit in se s tem ukvarjati več kot je nujno potrebno. Moti me samo, da se prelaga krivdna in se nič ne premakne dokler ne zagroziš. \n\nŠe vedno mislim, da bi zadevo morala reševati Pomoč in ne vse prevaliti na pogodbenika.",
    "author": "Alan_Bastard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "No, potem pa če tako misliš pa daj stvar reševat v tej smeri! In glede na zgornje vpršanje, boli ja, boli me\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Alan_Bastard je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA te boli?\n\t\t\n\t\tKlikni za razširitev\n\t\nJa imaš prav, boli me k**** kako boš rešil. Saj si brihten ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Alan_Bastard \nKoga za klical za \"prevoz\"? Tisti načeloma odgovarja za vse podizvajalce.\n\nSe pa bojim, da boš moral po Snecer -jevo kar oba \"zgrabiti\" - bo pa jajc, ker očitno ni uradnega zapisnika o predaji/prevzemu med šlep službo in servisom, ravno tako imaš ti \"pozno\" reklamacijo - in se boste šli povuci-potegni. \nO izidu spora pa ne bi - zmagal bo tisti z boljšimi odvetniki. \n\nMoj pristop bi bil, da preden res grem v tožbo, se še enkrat poskuša dogovoriti s servisom - ob \"grožnji\" tožbe in medijev (čeprav nisem pristaš obešanja na velki zvon - zagroziš pa vsseno lahko).",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Pusti ga, naj se nekaj nauči iz zgodbe. Zakaj se mi zdi da pooblaščenec na koncu ne bo potegnil z njim oz. da ne bo na koncu njihove izjave o tem da je bilo vozilo poškodovano že ob prihodu? In še to, takse, tožbe so dolgotrajne in drage, popravilo pokrova motorja je pa koliko? 200€? Pamet v roke, ko si enkrat notri v teh sodnih mlinih ni konca in ne kraja, stroški pa rastejo in zmagovalci so vedno odvetniki in sodišča, sploh pri takšnih bedastih ničvrednih sporih. V takšnih primerih se odvetnika angažira zgolj za \"strah\" da se nasprotna stran ukloni (v kolikor imaš srečo) sicer pa se ne toži.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPusti ga, naj se nekaj nauči iz zgodbe. Zakaj se mi zdi da pooblaščenec na koncu ne bo potegnil z njim oz. da ne bo na koncu njihove izjave o tem da je bilo vozilo poškodovano že ob prihodu? In še to, takse, tožbe so dolgotrajne in drage, popravilo pokrova motorja je pa koliko? 200€? Pamet v roke, ko si enkrat notri v teh sodnih mlinih ni konca in ne kraja, stroški pa rastejo in zmagovalci so vedno odvetniki in sodišča, sploh pri takšnih bedastih ničvrednih sporih. V takšnih primerih se odvetnika angažira zgolj za \"strah\" da se nasprotna stran ukloni (v kolikor imaš srečo) sicer pa se ne toži.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSpet nisi bral. \nNi moj namen tožba, to je zadnja možnost. Prav tako sem napisal, da imam slike in dopis od pooblaščenca, v katerem je izjavil, da so avto prejeli poškodovan. Tako, da imam vse dokumente, ki dokazujejo, da poškodba ni nastala pri vožnji domov, po že opravljenem prevzemu vozila. \n\nIn v kolikor bom šel v tožbo, bom lahko kril stroške, ker v nasprotnem primeru ne bi šel in prav tako vem, da bom zmagal in bom posledično dobil vse stroške povrnjeno.\n\nKonec koncu je pa zadnja možnost avto kasko .\n\nVseeno hvala za nasvet in kalkulacijo stroškov popravila.",
    "author": "Alan_Bastard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Ja, stroške boš dobil v primeru dobljene tožbe povrnjene ampak si smešen če misliš da te bo kdo zastopal po odvetniški tarifi?  No... stroške boš dobil priznane/povrnjene po odvetniški tarifi, plačal pa jih boš odvetniku po \"realni\" tarifi. Ne bodi presenečen če bo tista razlika ki jo boš dobil bistveno manjša kot je popravilo pokrova motorja v lastni režiji. Zraven prištej še vse živce, priprave na obravnavo ter čas. Pa nisem nikjer napisal da imaš namen tožiti, sem dobro prebral, jaz ti samo govorim da se ne spuščaj v to, to je vse  Je pa malo smešno, prvo ti izdajo avtomobil brez da bi kdo kaj rekel, potem pa že naenkrat imajo vse slike in ti jih pošiljajo?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Mogoče pa imam kakšnega znanca med odvetniki? Sej to ves čas pravim, da meni je vseeno, ker imam dokaz, da je poškodba nastala v času, ko sem avto predal in ko sem ga prevzel. Saj to potrjuje izjava servisa in prevzemni zapisnik avto vleke. \n\nProblem je sam kako to rešit brez dolgotrajnih postopkov sodišč in ali je prav, da se jaz ukvarjam s pogodbeniki Uradne pomoči znamke vozila, ker so oni določili, da je kriv njihov podizvajalec (kar je velika verjetnost, da je res, vsaj glede na trenutne dokaze)?",
    "author": "Alan_Bastard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Pri meni je bilo enkrat podobno. Samo takrat se je avto poškodoval pri njih na parkingu. Je pa res, da tudi oni niso bili sigurni, ali je bila poškodba že pred tem ali ne. No jaz sem vedel, da prej luknje v vratih ni bilo. In potem so tudi mirno to uredili. Na začetku je bilo malce nejevolje, ampak na koncu so rešili.",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Tega pa veš da mi tukaj gori ne morem rešiti, kaj je prav, kaj ni prav in kaj bi bilo prav. Ti lahko seveda pritisneš na servis da v kolikor je to njihova uradna pomoč na cesti da naj oni med seboj rešijo razmerja čeprav stvar ni črno-bela in vprašanje kaj bi reklo sodišče kdo je tukaj odgovoren, verjetno 5 sodnikov in 6 različnih odločitev.... Škoda dejansko ni vredna nič in zaradi takšne škode se najbrž servis ne bodo kaj dost zapenjali s teboj saj si njihova stranka. Jaz ne vem kako stojijo vaši pogovori oz. v kakšnem tonu potekajo. Vem pa nekaj, če bi imel znanca med odvetniki ne bi spraševal tega na forumu temveč bi se obrnil na njega...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Pogovori potekajo v mirnem tonu in tudi na servisu so rekli, da se jim je že in tudi se jim še bo kdaj zgodilo, da bodo avto poškodovali. \n\nPonavljam, bistvo vprašanja je ali se moram jaz igrati detektiva in se prerekati s servisom in vleko ali bi moral to morala urediti uradna pomoč na katero sem se obrnil in s katero imam v bistvo sklenjeno pogodbo - garancijo.\n\nVerjetno pa sam veš, da dobri odvetniki nimajo kaj dosti časa se ukvarjati z malenkostmi in to \"poznanstvo\" raje izkoristiš, ko ni drugih rešitev. IN še enkrat, ni namen tožba, ampak da se zadeva reši. Trenutno jo pa rešuje najšibkejši člen, ki je bil samo pogodbenik in osebno mislim, da to ni način in prav ter škoduje ogledu znamke in kvari odnos do kupcev njihovih vozil.",
    "author": "Alan_Bastard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Kako misliš če se moraš ti igrati detektiva? Kdo pa misliš da se ga bo igral? A misliš da ti bo od boga postavljen zastopnik ki se bo s tem ukvarjal? Praviš da potekajo pogovori v mirnem tonu, povej potem to servisu da smatraš da je pravilno da oni prevzamejo zadevo kajti oni so bili tisti stični člen med vleko kjer bi naj prišlo do poškodbe avta. Poveš jim da pač ni smiselno da ti debatiraš z vleko saj imaš od vleke zapisnik da je bil prevzet brezhiben avtomobil, poškodba pa je nastala na relaciji vleka - servis in še vleka je njihov pogodbenik torej njihov človek. In še enkrat, nikjer ne trdim da jih imaš v planu tožit oz. da bi jih rad tožil, še enkrat, pravim zgolj da se tožit ne splača v nobenem primeru tudi če približno razmišljaš o tem. Kar si napisal v zadnjem stavku drži ampak glede na to da ni nekega interesa na drugi strani pač zoper to ne moreš nič. Če se njim jebe da škoduje ugledu njihove znamke je to njihov problem ne tvoj. Vse kar lahko storiš je to da kontaktiraš glavnega za tvojo znamko in ga seznaniš, morda on pritisne na njih. Skratka zajebano če ni interesa na obeh straneh.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Če prav razumem tvoje pisanje, si se ti pogovarjal s pooblaščenim servisom, kamor so odpeljali tvoje vozilo in klicnim centrom. In le ta je ustrezno ugotovil poškodbo pred prevzemom.\nSe strinjam, da pooblaščen servis nekako ni ravno pravi naslov za to, čeprav bi v duhu dobrega imena znamke lahko posredoval in predal zadevo naprej v reševanje uvozniku.\nJaz bi se na tvojem mestu obrnil na uvoznika, razložil situacijo in naj oni zadevo raziščejo in rešijo. Namreč uvozniku je v direktnem interesu, da se zadeva uredi zaradi dobrega imena znamke, hkrati pa ga bo zelo verjetno tudi zanimalo, da slabe izvajalce izloči iz svoje storitve. Konkurenca na tem trgu je namreč izredno velika, tako da to ne bo problem. Predvidevam, da je tudi call center outsourcan, tako da lahko tudii njihov odziv omeniš noter, saj to ni ustrezen način reagiranja (spet moje mišljenje).\nTorej, na kratko: obrni se na uvoznika.\n\nEdit: nekaj mi pa ne gre v glavo: a z organizatorjem pomoči si mislil uvoznika ali je to recimo AMZS kot podizvajalec? Na katero številko si ti klical? Številko pomoči uvoznika ali neko tretjo?",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Pa saj vse piše. Poklical je na cifro, ki je na avtu (mobilna garancija znamke, v bistvu).\nOni so pač nekoga polali. Koga, ni njegov problem. \nOdgovraja tisti,ki nudi storitev mobilne garancije, torej najverjetneje (ni pa nujno, pdvisno od tega, kako je rešeno pri dotični znamki) uvoznik.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Pomoč sem naročil pri uvozniku, ki je vse uredil (odvoz, servis ...). Ko smo prišli do ugotovitve, da je poškodba nastala med prevozom do servisa ali na parkirišču pred servisom je pravna služba uvoznika dvignila roke in rekla, da je to kriv njihov pogodbenik, ki je opravil prevoz in se moram z njim dogovoriti.\n\nAmpak jaz s prevoznikom nimam nič, ker garancijo - pogodbo imam z uvoznikom in jaz ne vem kakšno razmerje ima on s pogodbenikom, ki opravlja prevoze. Mogoče imajo pa v pogodbi zapisano, da če poškoduje toliko in toliko vozil dobi bonus, ker potem bodo stranke pri uvoznikovem pooblaščenem servisu vozilo popravile. Problem je, da uvoznik pravi, da za to ni on odgovoren, čeprav sem koristil njegovo garancijo, njegovo storitev in vse je on organiziral. Na koncu bo prišlo, da bi moral posameznega mehanika, ki ni našel napake ampak je sam resetiral program loviti, da pove zakaj je to naredil in ne vodjo servisa oz. tistega, ki izdaja vozila.\n\nGlavni problem je, da se uvozniku j..... Je šlo pa vse preko njega, ne bi rekel, če bi jaz sam poklical vleko in jo sam izbral.",
    "author": "Alan_Bastard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Hm, zanimivo. Po moje imaš dve možnosti: dopis s strani odvetnika in vključitev medijev. Se ne izključujeta med seboj. Če nič drugega boš malo boljše volje, ker si pomagal drugim k razumevanju, kako neka znamka skrbi za stranke. Lahko na pm napišeš uvoznika?",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Če ti kaj pomaga moja izkušnja z zavarovalnico in asistenco v tujini:\nv Ukrajini sem poklical slovensko številko asistence moje zavarovalnice in jim povedal prav vse kar so rabili, vključno z GPS podatki kje sem. V roku 5 ur kar sem čakal šlep službo, so me še dvakrat klicali iz SLO asistence in dvakrat z Ukrajinske - vsem sem dal poleg opisa kraja kjer sem (načelno je to kot tujcu precej težko) še GPS podatke (bil sem na glavni cesti - magistralki, kakih 20 km od enega večjih mest). S svojimi klici in neresnim delom so mi nabili cca 100€ stroškov na telefonu, ki sem jih ob povratku in prejemu računa od telefona zahteval nazaj (izločil sem izključno njihove klice, ki so bili po moje povsem nepotrebni!) od svoje zavarovalnice. Od zavarovalnice sem prejel odgovor, da nimajo nič s tem in da so zadevo predali ponudniku asistence, ki je zadevo seveda zavrnil. Po pritožbi na zavrnitev - spet direkt na zavarovalnico, kjer sem pripisal, da zame so oni pogodbena stranka, je ponudnik asistence popustil in mi nakazal sporen znesek.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Odgovarjat mora uvoznik...kako, sploh ni tvoja stvar. Oni morajo terjati potem naprej od podizvajalca oz tistega, ki je avto premaknil iz točke A na točko B. In fora tu je še ta, da ima podizvajalec oz prevoznik 100% zavarovano v primeru, da se take stvari zgodijo. Ne vem, zakaj toliko motovilijo. Sej ne bodo oni dali denarja, ampak zavarovalnica.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Cash točno to jaz govorim, ampak kako naj to dosežem, to je problem. Uvoznik na mejle ne odgovarja, da samo odgovore preko telefona ...",
    "author": "Alan_Bastard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Ko se sile kapitalizma odločijo, da te bodo jebale, je rešitev za malega človeka odvetnik. Še enkrat jih pokliči...uvoznika namreč in jim povej, da je to zadnje opozorilo, da se zganejo, naslednje opozorilo bodo dobili od odvetnika + lahko, da se bodo tudi po TV-ju gledali\nReči jim, da ti ne misliš podizvajalca prosijačit in kontrolirat in nevem kaj, da morajo to oni urejati, saj je njihov podizvajalec, ne tvoj.\n\nTo je isto, kot bi tovarna zajebala kak kos in bi potem prišel lastnik avta uveljavljat garancijo in bi vodstvo reklo...tam, pojdi v halo in se zmeni z Jožetom, ki je tisti dan delal vaš kos. Haloooo??????",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Ne klicati - dopis s povratnico kjer jasno določiš skrajni rok za odgovor (glej da bo realne - danes na \"pošto\" - rok teče od ponedeljka do petka naslednji teden - reagiraš v ponedeljek (ja - je na prvi pogled dolga, ampak vsaj me bo sporna). \nV dopisu jasno izraziš, da jih imaš za odgovorne (razloge si itak sam navedel) - če ne bodo upoštevali \"reklamacije\", sprožiš naslednje korake - odvetnika in tržni inšpektorat, ter\"najverjetneje\" tudi medije.\nPotem pa \"čakaš\" ...",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Alan_Bastard je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPonavljam, bistvo vprašanja je ali se moram jaz igrati detektiva in se prerekati s servisom in vleko ali bi moral to morala urediti uradna pomoč na katero sem se obrnil in s katero imam v bistvo sklenjeno pogodbo - garancijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTi se pogovarjaj s tistim, komur si naročil storitev. Če ti crkne alternator, ali se boš pogajal s proizvajalcem alternatorja ali s servisom, kamor si pripeljal avto? Oni so izbrali podizvajalca, oni naj z bjim urejajo zadeve. Do tebe pa je odgovoren izključno tisti, kateremu si naročil storitev. Če ne odgovarja, je tu javna objava, tržna inšpekcija, odvetnik in generalni zastopnik - nadrejeni tvojemu \"sogovorniku\". Vrstni red je naključen, postopke lahko pelješ paralelno torej več naenkrat, vedno pa z obvestolim tvojim sogovornikom.",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Hvala Gavran, sem se točno na takšen način tudi lotil zadeve.",
    "author": "Alan_Bastard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Poškodovanje vozila na servisu",
    "content": "Najbolj relevanten odgovor ti je dal \"gr69\"\nPisno, s povratnico, določitev roka...itd.",
    "author": "escada66",
    "author_level": "Fizikalc"
  }
]