[
  {
    "ctx": "Problem HP",
    "content": "Pred nekaj dnevi se je začela Mozzila sesuvati, stanje je bilo čedalje slabše. Nekajkrat je ekran tudi postal moder in na njem se je izpisalo: Your PC ran into a problem and needs to restart. WE re just collecting some errors info, and then we ll restart for you. Stop code: SYSTEM PTE MISUSE. Nazadnje se je pokazalo spet isto sporočilo, le Stop code je pisalo: MEMORY MANAGEMENT!\nRačunalnik sem mojstru dal formatirati, naložil je vse na novo, toda težava ostaja ista, Mozilla se celo sploh ni dala odpreti, potrebno jo je bilo ponovno naložiti. Vse skupaj je zhelo nestabilno in se ves čas sesuva, tako da je delo skoraj nemogoče.\nNaredil sem test spomina, je napisalo:\nWindows is checking for memory problems...\n......\nStatus: Hardware problems were detected. Potem  se mi je na ekranu pokazalo obvestilo:\nObnovitev\nVaš računalnik/napravo je treba popraviti\nPrišlo je do nepričakovane napake.\n\nKoda napake: 0x0000023\n\nUporabiti boste morali orodje za obnovite itd.\n\nPotem sem moral računalnik prisilno ustaviti, saj drugače ni šlo....\n\nSedajle me je celo pustil, da sem tole napisal....",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Problem HP",
    "content": "Načeloma je to težava z strojno opremo,\nugasni računalnik - če imaš dve palčki delovnega spomina - ram eno\npotegni ven in preizkusi delovanje, težava je z ram spominom\n\nlp",
    "author": "hitcher",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem HP",
    "content": "najprej memtest (vsaj 1 cikel, za ziher 3) in pa diagnostika diska (mhdd ali proizvajalčev program). dobiš na hirensboot. prej vklopi ide način v biosu.",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem HP",
    "content": "Zaenkrat nisem šel reševat zadeve, ker se je comp naenkrat začel obnašati normalno, deluje brez težav! Kako hudiča je to mogoče? Saj sem zadovoljen, ampak vseeno...",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Problem HP",
    "content": "Sem imel sam eno podobno zadevo zadnje dni s HPjem. Naključno se je med uporabo mozzile pojavil moder ekran in računalnik se je resetiral. Kasneje sem ugotovil, da se je to zgodilo v 99% ko sem se prijavil na Ebay. Napaka je bila sicer druga: code: DRIVER_IRQL_NOT_LESS_OR_EQUAL; problem: ipeaklwf.sys\n\nMeni je pomagala odstranitev programa HP Velocity.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem HP",
    "content": "Takšen nasvet sem tudi jaz dobil in deluje.\n\n uninstallay vso HP nesnago. Ves njihov brandan software. Doben tega ne rabi. HP velocity ...\n\nBolj radikalni nacin, formatiraj PC z svezo windows 10 verzijo.\n\nhttps://www.microsoft.com/sl-si/soft...load/windows10\n\nLaptop se sam legalno reactivira, z isto verzijo Windowsev. Predvidevam Win 10 Home.\n\nLahko probas tudi windows refresh opcijo, vendar cisto mozno, da se bo tudi HP reinstaliral.",
    "author": "nacek",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem HP",
    "content": "Bom ukradel temo, ko je ravno tematika HP. Torej doma imam prenosnik HP Pavilion, ki je bil pred pol leta po nesreči polit s šamponom (v potovalki na avionu). Ob prihodu domov sem ga razdrl in očistil a žal se ni več prižgal, samo utripala je lučka za power, drugače pa je bil popolnoma mrtev. Sem ga še potem nekajkrat razstavil in čistil, na nekaterih čipih soi bile vidne že rahlo zelene obloge..Ko sem to videl, sem ga itak popolnoma odpisal in ga pospravil v klet. Včeraj pa sem ga po pol leta za hec spet probal prižgat in glej ga zlomka, računalnik se je prižgal..Je pa en problem. Ventilator deluje na polno, takoj ko ga prižgem in tako je cel čas, tudi v windowsih..temperature so od 40-48 stopinj, kar je seveda ok (tudi kaže prav po mojem, ker rač. ni vroč) a ne vem zakaj se potem ventilator ne umiri. Winze sem naložil na novo, dodal SSD. Računalnik deluje kot sneta sekira (in v prostoru lepo diši ), le ventilator je nemogoče glasen, ker cel čas leti na max. Bi naročil novega, če bi vedel, da bo potem ok, vendar se bojim, da je zaradi dišeče poplave nekaj narobe s senzorji in dejansko tudi nov ventilator ne bo prinesel rezultata. Tudi ne vem, ali se je že prej ventilator tako obnašal (računalnik ni moj) in je tako bilo že prej, ali pa je to posledica okvare na senzorjih oz česarkoli pač že na osnovni plošči...Mogoče je na tem računalniku \"normalno\" da se ventilator cel čas vrti hitro, le da je ta mogoče že utrujen in zato glasen..ampak ni slišati nekega trenja. Reže za pretok zraka sem seveda očistil, tako da to ne more biti razlog.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Problem HP",
    "content": "Za začetek ga še enkrat razdri in ponovno nanesi novo termalno pasto na spoj proca in ventilatorja/hladilnika. Pa še ostale spoje preveri in na novo namaži.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem HP",
    "content": "Priznam, da mi to ne diši ampak seveda bom upošteval nasvet, izgubiti nimam česa. Moram še termalno pasto nabavit..",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Problem HP",
    "content": "Ne bi verjel če ne bi na tak način precej stišal HP NX8240W...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem HP",
    "content": "sem namazal, ni razlike. Sem opazil da tudi touchpad ne deluje več kot je potrebno in tudi baterija je fuč. Mirno ga bom poslal v večna lovišča.. ",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Problem HP",
    "content": "Po sedmih mesecih normalnega delovanja brez problemov se je napaka ponovila.\nMozzila se je začela sesuvati, ekran pa je postal moder.\n\nKako je mogoče po tolikem času spet ista napaka, zakaj je vmes več kot pol leta delal normalno in kaj hudiča bi lahko bilo narobe, kaj je treba počekirati. Windowsi so bili že obnovljeni, diski testirani, vse je ok.",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Problem HP",
    "content": "mah, tole dvomim, da je mozila naredila. bo kvečjemu kaka finta znotraj super duper zanesljivega sistema \nizklopi samodejno posodobitev gonilnikov. ali pa si anredi nov profil (starega seveda obdrži) in testiraj kak dana ali dva. moraš tudi vedeti da sedaj (končno) prihaja preko update tudi 1809 verzija. kaj pa veš...",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem HP",
    "content": "Car - to se mi je prikazovalo ko ni uspela posodobitev verzije 1809 in se je windows povrnil na staro verzijo 1803.\nTi PC verjetno na silo ugašuješ. Naredi ponovni zagon in pusti, da proces steče. Bo kar dalj časa trajalo.\n Če imaš prenosnik, ga obvezno priključi na napajanje.\nNi kriv noben brskalnik niti Mozila.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem HP",
    "content": "Ne ugašam ga na silo, se sam ponovno zažene. Edino, če se 3x ponovi isto ni druge variante kot ugašanje na silo. Prenosnik je bil na napajanju, poskusil sem tudi brez napajanja, isti rezultat. A mislite, da je sesuvanje mozzile povezano s tem problemom  \"modrega zaslona\"? Hardwarska ali softverska napaka?",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Problem HP",
    "content": "Sliko si prilepil ravno za tisto, kar sem ti zgoraj napisal.\nMozila nima nič skupnega za dogajanje na sliki.\nRavno pri tem procesu se večkrat samodejno ponovno zažene in traja kar dolgo. Ti kar prekinjaj proces, če želiš imeti ta problem.\nA imaš ti Windows 10 Home ali Pro verzijo. Ta proces se mi je pojavil samo na prenosniku s Home verzijo, ki jo je lastnik pomotoma omogočil in jo pretvoril iz Pro verzije, ko je Mikrosof pred tedni imel neko zmedo s potrditvijo licence za Pro. Na drugih računalnikih s Pro verzijo nisem imel tega problema.\n\nImej potrplenje in pusti proces do konca.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem HP",
    "content": "V izogib neprijetnostim vas naprošam, da od poštarja ne zahtevate kakršnih koli print screenov, ker lahko iz enega problema nastane še en večji..Tisti njegov print screen je zgooglal.. \n\nedit: se oproščam za spam ampak to je le za dobro foruma.. ",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Problem HP",
    "content": "Hvala Janch. \nOn očitno ne želi rešiti pravega problema in se zateka k izmišljenemu problemu, ki tak tudi res obstaja.",
    "author": "Frenckie",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem HP",
    "content": "Hvala Janch za ta dodatek. A ne morem napisat več tud enega posta več, da se ne omenja moj printscreen izpred skoraj 10 let!?\n\nProblem je resničen, žal. \nKot sem napisal, ga ne zaganjam na silo, zažene se sam, po treh zagonih pa napiše kot pripenjam v priponki.",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Problem HP",
    "content": "\nPo mojem te reši system restore na datum preden so se začele težave. Očitno ti je en sistemski update povzročil ta problem.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Problem HP",
    "content": "Jeba je, če si dobro prebral, da so se težave začele pred pol leta, potem pa je bil pol leta mir, dokler se ni spet začelo. Sem dal sicer na servis, mi je majster obnovil windowse, sem prinesel domov, pa je bilo spet isto...",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Problem HP",
    "content": "hm, ja, sej na pol leta se nove verzije nameščajo \ntole je zagotovo posledica pokvarjenega update (ali sistema ali pa kak driver) in če ne moreš narediti obnovitev sistema...boš moral namestiti na novo.\nsem ravno tale teden imel isto finto z hpjem, probook 450. naredil update na 1809, brez težav. naredil update še enih petih stvari (nisem gledal) in evo, konec. ne pride več v namizje. restore itak ni vključen (itak saj ga update izklopi...plosk plosk mali mehki). tako da...yaaaay ",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem HP",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Car je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJeba je, če si dobro prebral, da so se težave začele pred pol leta, potem pa je bil pol leta mir, dokler se ni spet začelo. Sem dal sicer na servis, mi je majster obnovil windowse, sem prinesel domov, pa je bilo spet isto...\n\t\t\n\t\tKlikni za razširitev\n\t\n\ndal si zdaj na servis ali takrat? obnovil ali na novo namestil?",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem HP",
    "content": "Sedaj, ker prvič so težave same izginile.\nMi je pa danes sporočil, da je 90% težava v ram-u.... Ga bo zamenjal in testiral, sporočim jutri.",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Problem HP",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Car je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSedaj, ker prvič so težave same izginile.\nMi je pa danes sporočil, da je 90% težava v ram-u.... Ga bo zamenjal in testiral, sporočim jutri.\n\t\t\n\t\tKlikni za razširitev\n\t\nPred časom je imel sorodnik precej podobne težave. Računalnik je imel dvakrat na servisu, pa ni bilo nič boljše. Bolj slučajno sem ugotovil, da je problem delala iztrošena gumbna baterija na matični plošči.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem HP",
    "content": "Napaka odpravljena!\nKriv je bil Ram. Po zamenjavi računalnik dela ok.",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Problem HP",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Car je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNapaka odpravljena!\nKriv je bil Ram. Po zamenjavi računalnik dela ok.\n\t\t\n\t\tKlikni za razširitev\n\t\nSem vesel, da si rešil problem, mi smo se pa ob tem tudi nekaj naučili.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  }
]