[
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "http://www.slovenskenovice.si/iz-tiskane-izdaje/clanek/enajstletnik-z-nozem-napadel-sosolko33694\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa OŠ Valentina Vodnika petošolec ustrahuje sošolke in sošolce, med starši vre. Dodelili so mu spremljevalko, a izkoristi že trenutek, ko gre ta na stranišče.\n\nPred slabim letom smo tako pisali o hudem pretepu na osnovni šoli Valentina Vodnika, ko je četrtošolec, torej komaj desetletni fant, močno s pestjo udaril v obraz sošolca in ga poškodoval. Kot so nam povedali razburjeni starši, se sploh ni prvič znesel nad vrstnikom, ampak se je to ves čas dogajalo, grozil je tudi z nožem.\n\nMarca lani je bila Žagar Gabrovškova prepričana, da bodo našli skupno pot in da morajo fantu intenzivno strokovno pomagati zaradi primanjkljaja na vedenjskem področju.\n\nA nedavno smo izvedeli, da se nasilje na OŠ Valentina Vodnika še kar nadaljuje, saj da je zdaj petošolec eno od učenk po pouku napadel z nožem, vendar se je na srečo končalo brez poškodb. Malo pred zimskimi počitnicami se je s psovkami lotil druge učenke in se fizično znesel nad fantom, ki jo je hotel braniti, ter ga zbrcal. Med starši je seveda zavrelo, saj se kljub ukrepom nasilje samo še stopnjuje.\n\nDa ne govorim, da vsakodnevno zmerja punce s kurbami in kravami, a so one raje tiho, saj se bojijo njegovega izbruha. Hči mi je rekla, da je vsa srečna, ker vsaj njo pusti pri miru, kar je grozno. A ni to žalostno, da se mu nihče ne upa zoperstaviti, ker bi jih drugače fasal,« je še ogorčena.\n\n»Menda so po zadnjem napadu hoteli, naj se fant opraviči, a je zagrozil, da bodo prej vsi mrtvi ležali, kot da bi se opravičil. Ko se je lani tisti fant, ki je bil žrtev, moral izpisati iz šole, je prišla na šolo grozit celo njegova starejša sestra, da ne bi kdo kaj grdega rekel njenemu bratu. A mi od razredničark izvemo samo to, da fanta obravnavajo,«\n\nJe pa potrdila, da razmišljajo o tem, da bi ga, če bi se nasilni dogodki nadaljevali, torej če bi fant, kljub temu da so vključili tako center za socialno delo kot zunanjo pomoč pri strokovnem delu, lahko prepisali na osnovno šolo za otroke z vedenjskimi in čustvenimi težavami, to je v Mladinski dom Jarše: »Učenec ima do zdaj dva vzgojna ukrepa na predlog razrednika, in če nam kljub trudu z njim ne bo uspelo do konca tega šolskega leta, ga bomo morali prepisati. To vedo tudi njegovi starši, ki sodelujejo in se vedno takoj odzovejo. Še prej bomo poskusili tudi v Mladinskem klimatskem zdravilišču Rakitna, kjer imajo programe za takšne otroke.«\n\n »Učenec se zelo hitro razburi, zato smo mu tudi takoj na začetku leta, ko je po pouku tekel s pipcem za učenko, skupaj s centrom za socialno delo dodelili spremljevalko. Ta je pri tem zadnjem pretepu tudi takoj posredovala. V vseh primerih smo takoj vključili CSD, ti pa so prijavili dogodke policiji. Glede opravičila in groženj pa lahko rečem, da se takoj po dogodku res ni hotel opravičiti, a po enem tednu, ko smo ga umaknili iz razreda, se je le zavedel, da je naredil narobe in da je zelo neprimerno eksplodiral. Razumem starše, da se bojijo za svoje otroke, a vsaka šola ima tudi otroke s čustveno-vedenjskimi težavami.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSamo hišnika naj na šoli zamenjajo, pa bo red.\n\nSicer pa noro, kam smo prišli. Sonček dobi spremljevalko...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Takega, ki zna deliti zidarske. \n\n\n\t\n\t\t\n\t\n",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "V petem razredu smo znali fantje ze stopiti skupaj in koga nauciti kozjih molitvic. Jaz ne vem a se nihce vec ne tepe v razredu? Se pa res pocutim kot, da stopim v norisnico, ko pridem po tamalo v solo. Pri nas je bil mir od prvega razreda dalje. Nobenega razgrajanja po hodnikih.\n\nFeminizacija druzbe, uciteljev ni vec, ravnateljev ravno tako, tisti, ki so ostali so zapitki. Vse prevzemajo zenske, ki nimajo avtoritete. Obsedene z emancipacijo in new age oslarijo.",
    "author": "ALTF4",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "možno da gre za cigana , ki ima bratrance",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Še malo pa kot v Ameriki, bodo z orožjem začeli hoditi okrog. Preveč so zaščiteni te problematični mulci.",
    "author": "asteliks",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Malo opazujem gardeorobo v dveh lokalnih šolah. Ne vem, ali smo tudi mi imeli tako vse razmetano v šoli, ali?\nPol stvari leži po tleh, obešalniki prazni, čevlji vsepovsod. Pa ne pričakujem sedaj red iz vojašnice, ampak... \n\nMuca copatarica bi imelia precej dela.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ALTF4 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV petem razredu smo znali fantje ze stopiti skupaj in koga nauciti kozjih molitvic. Jaz ne vem a se nihce vec ne tepe v razredu? Se pa res pocutim kot, da stopim v norisnico, ko pridem po tamalo v solo. Pri nas je bil mir od prvega razreda dalje. Nobenega razgrajanja po hodnikih.\n\nFeminizacija druzbe, uciteljev ni vec, ravnateljev ravno tako, tisti, ki so ostali so zapitki. Vse prevzemajo zenske, ki nimajo avtoritete. Obsedene z emancipacijo in new age oslarijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUčitelji so, ampak si z plačo ne more privoščiti dobrega odvetnika, ko ga starš toži, ker je njihovega sončka, ki je motil pouk, poslal za 5 minut v kot stat.\nTak da, če mene vprašaš so starši tukaj problem. \nVsekakor avtoritete v šoli ni, ki je pa pomembna za uspeh pri vzgoji.",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMalo opazujem gardeorobo v dveh lokalnih šolah. Ne vem, ali smo tudi mi imeli tako vse razmetano v šoli, ali?\nPol stvari leži po tleh, obešalniki prazni, čevlji vsepovsod. Pa ne pričakujem sedaj red iz vojašnice, ampak...\n\nMuca copatarica bi imelia precej dela.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMi smo znali pazit na stvari, ker si vedo, da če boš nekaj uničil ali izgubil, dolgo ne boš imel nove stvari.",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "V nasih casih si dobil klofuto, naenkrat si gledal na drugo stran in je bil mir  \nTo danes pa ni nicemur vec podobno, seveda pa bi blo treba starse poslat na pogovor nekam.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Otroke že v prvem razredu učijo pravic, o dolžnostih v šoli nikoli nisem slišal besede. Je pa otrok iz prvega razreda v prvem tednu prinesel telefonsko številko, kamor naj pokliče, če se mu bo zdelo, da doma ni tako, kot on hoče...",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ALTF4 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV petem razredu smo znali fantje ze stopiti skupaj in koga nauciti kozjih molitvic. Jaz ne vem a se nihce vec ne tepe v razredu? Se pa res pocutim kot, da stopim v norisnico, ko pridem po tamalo v solo. Pri nas je bil mir od prvega razreda dalje. Nobenega razgrajanja po hodnikih.\n\nFeminizacija druzbe, uciteljev ni vec, ravnateljev ravno tako, tisti, ki so ostali so zapitki. Vse prevzemajo zenske, ki nimajo avtoritete. Obsedene z emancipacijo in new age oslarijo.\n\t\t\n\t\tKlikni za razširitev\n\t\nHja. Mi smo in vedno red naredili. Ali v razredu ali v šoli. \nLani je pub mal pokazal interes, da bi rad imel mir in pa prijatelje, ki se razume z njimi. Ker je bil en mal težak in žleht, je puba to motilo. Pa se je obračal stran, pa je šel do vzgojitlce in nama teživ. En dan sem mu lepo povedal, da ko te ne bo ubogal in vzgojiteljica ne bo nič naredila, ga nalomi. In ga je. Seveda so bili kaj hitro v vrcu . Kako to, da sem to dovolil in mu sam rekel? Po sicer mali pridigi meni, sem jim dal mislit s vprašanjem,  če se fantje v njihovi mladosti niso tepli in za sebe postavljali....\nNo, epilog. Vse to je bilo skoraj pozabljeno. Pub s tem sošolcem nima težav. Na žalost edini v razredu. Potem si je pa mali še status uredil, ker je soseda, ki mu je skoz težil in zaničeval mal po Softijevo asfaltiral. Sosed je bil v 3 razredu, mali v vrcu. Ja hvalim se ampak mali nima težav v šoli. Druži se s fanti, katerimi hoče in nihče mu ne utruja. \nPrav vzgajam otroka? Ne vem, vem pa, da če mu kdo teži naj se postavi za sebe. Če imajo probleme v razredu, jih naj reši a na koncu so pesti. To je hitro zakopčal in res vse naredi, da ne pride do pretepa. Tudi učiteljicam pove, kar mi ni najbolj všeč.\nPa tudi je res, da na naši šoli kr hitro reagirajo, če je kdo mal bolj lump. Starši se pa po večini poznamo in tut na ulici rečemo in skušamo rešit situacije.\nNa tej šoli bi pa najprej starše na kak pogovor povabil.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Tvoj mali je tajaći. Vsa ćast",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smoukar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa hvalim se ampak mali nima težav v šoli.\n\t\t\n\t\tKlikni za razširitev\n\t\nUn petošolec iz Valintina Vodnika šole jih tudi nima. Jih imajo pa vsi ostali.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Jaja. V prvem stavku bi nalomil in lastnonožno opravil z vsakim težakom, že v naslednjem pa razlaga kako si 8 let ni upal niti pisnit in je vse pospravil za sabo še predno so mu drugi razmetali (in kako da danes takih ne delajo več. Ok, razen njegovega sončka, ki je, jasno, po njegovi zaslugi popolnoma tak kot on). Same princeske. Vedenje odlično pet in hkrati zajeban in najjači pod soncem. Eh ja, alter.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Osebno odgovarjam za dejanja mojega 10 letnika. Pred sodiščem oz. podobnimi državnimi instucijami.\nGa bom pa še branil. Osebno! Saj ga Ciganinske familije tudi, pa Muslimanske tudi, pa Bosanske tudi.\nIz prve roke. Pa so bili njegovi zraven ",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Ko je mali Janža prvič prišel domov iz šole z razbitim nosom, mu je oče dejal: \"Še enkrat te vidim, da tak prideš iz šole, pa jih boš dvakrat bolj fasal od mene.\" \n\nMali Janža si je krepil samozavest s tepežem. Danes, pri dobrih 30ih, je alkoholik, ki v gostilni samo čaka, kdaj se bo pojavila priložnost, da naredi hajko.",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jekleni je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tUn petošolec iz Valintina Vodnika šole jih tudi nima. Jih imajo pa vsi ostali.\n\t\t\n\t\tKlikni za razširitev\n\t\nO tem petošolcu beremo v medijah. Moj ne kaže agresije, večkrat zatoži kaj na sploh je po duši bolj pička. Predvidevam, da si vse dobr prebral, kar sem napisal. Hmm",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "A to je sin vrhovnega (al ustavnega sodnika), ki je delal težave na Poljanah, al je to drug model?",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Pred slabim letom je bil star 10; torej dvomim, da  je obiskoval Poljane (kot gimnazijo).",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smoukar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tO tem petošolcu beremo v medijah. Moj ne kaže agresije, večkrat zatoži kaj na sploh je po duši bolj pička. Predvidevam, da si vse dobr prebral, kar sem napisal. Hmm\n\t\t\n\t\tKlikni za razširitev\n\t\nVse sem prebral. Ti povzamem: tvoja vzgoja je: \"Sine, če vidiš idiota, bodi večji idiot kot on.\" Težava s to vzgojo je, da bo enkrat v življenju srečal po naravi večjega idiota (tale z VV je že kandidat). Plus to, da vzgajaš idiota iz normalnega človeka.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Ampak resno vprasanje: kako to resujete? Poklicete starse bullija ali ucitelja ali kako to gre? Kaj naj pravzaprav naredi sine, če mu nekdo teži v šoli?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "A je kdo gledal prispevek cca. 1 teden nazaj ko je učiteljica dva sončka butnila skupaj z glavo v OŠ Kamnica Maribor? In na koncu bustaste debilne medije, da je to nedopustno in da bi morala učiteljica dobiti odpoved in da bi moral ravnatelj dogodek prijaviti policiji? In potem še pokaže specialca očeta, enega izmed staršev kako sred trga pomembno razlaga da je to nedopustno? \n\nSkratka tega sončka ki ima spremljevalko bi bilo treba konkretno stresti in ga ošamariti, če pa bi še vedno tolkla agresija ven pa ponoviti vajo, če pa še vedno ni rešitve pa ga preseliti v zavod oz. v poboljševalnico za otroke s posebnimi potrebami.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Denis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAmpak resno vprasanje: kako to resujete? Poklicete starse bullija ali ucitelja ali kako to gre? Kaj naj pravzaprav naredi sine, če mu nekdo teži v šoli?\n\t\t\n\t\tKlikni za razširitev\n\t\nS tem otrokom, ki imajo težave pri nas, sem se z očetom pogovarjal, dejansko je on sam načel temo, ker ga to bremeni. S ta drugim otrokom nima težav. Je pa tudi šola pristopila in skupaj rešujejo s psihologom in socialno pedagoginjo. Res pa je, da samo konkretno nagaja in ni nasilnež. Vsaj tako da ne bi koga poškodoval.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Jekleni, če misliš, da je moj potencialni nasilneš, te povabim na pivo in se sam prepričaj, da ne boš živel v utvari kak nasilneš je tamal. Nimam kaj skrivat le to da nisem najbolj ponosen na to, da je mali bolj pička po duši. \nJekleni, pivo?",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Denis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAmpak resno vprasanje: kako to resujete? Poklicete starse bullija ali ucitelja ali kako to gre? Kaj naj pravzaprav naredi sine, če mu nekdo teži v šoli?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nStandard postopki: naprej učiteljica, če ni nič boljše, ravnateljica, potem pa policija... Če je otrok res problematičen in terorizira več otrok, starši hitro stopijo skupaj in potem je lažje. Moje mnenje pa je, da situacija ni nič drugačna, kot je bila 30let nazaj... Tudi na moji šoli je sošolec laufal za drugim z škarjami, se pretepali itd.Si prišel domov z buško in modrico, pa kaj, saj si tudi sam kakšno poklonil. Če pa je šlo za teroriziranje, so pa tudi obstajali postopki.\nTo se je reševalo na nivoju ravnatelj in oba starša in ni bilo nobene potrebe da gre v javnost. Danes pa forumi, FB-ji, javno linčanje in ne vem kaj še vse...",
    "author": "kadunnc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smoukar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHja. Mi smo in vedno red naredili. Ali v razredu ali v šoli.\nLani je pub mal pokazal interes, da bi rad imel mir in pa prijatelje, ki se razume z njimi. Ker je bil en mal težak in žleht, je puba to motilo. Pa se je obračal stran, pa je šel do vzgojitlce in nama teživ. En dan sem mu lepo povedal, da ko te ne bo ubogal in vzgojiteljica ne bo nič naredila, ga nalomi. In ga je. Seveda so bili kaj hitro v vrcu . Kako to, da sem to dovolil in mu sam rekel? Po sicer mali pridigi meni, sem jim dal mislit s vprašanjem,  če se fantje v njihovi mladosti niso tepli in za sebe postavljali....\nNo, epilog. Vse to je bilo skoraj pozabljeno. Pub s tem sošolcem nima težav. Na žalost edini v razredu. Potem si je pa mali še status uredil, ker je soseda, ki mu je skoz težil in zaničeval mal po Softijevo asfaltiral. Sosed je bil v 3 razredu, mali v vrcu. Ja hvalim se ampak mali nima težav v šoli. Druži se s fanti, katerimi hoče in nihče mu ne utruja.\nPrav vzgajam otroka? Ne vem, vem pa, da če mu kdo teži naj se postavi za sebe. Če imajo probleme v razredu, jih naj reši a na koncu so pesti. To je hitro zakopčal in res vse naredi, da ne pride do pretepa. Tudi učiteljicam pove, kar mi ni najbolj všeč.\nPa tudi je res, da na naši šoli kr hitro reagirajo, če je kdo mal bolj lump. Starši se pa po večini poznamo in tut na ulici rečemo in skušamo rešit situacije.\nNa tej šoli bi pa najprej starše na kak pogovor povabil.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nMam pa občutek, ko bo tvojga tamauga eden zbrcal, boš pa takoj priletel v šolo in vse obesil na velik zvon. Vsaj ponavadi je tako. Ko moj tepe, je v redu, drugače pa  do odvetnika.",
    "author": "tdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Vcasih ni bilo ekstremov z nozi ipd., vsaj pri nas ne...buska pa itak mine \nNo mi smo v 6. razredu poklicali na pomoc 6. razred malo oddaljene sole, da so nase 7. malo natolkli in je bil mir (mi smo bli presvoh, ravnatelju sicer ni bilo vsec)...ampak policije se ni lih klicalo za take stvari. Nisi se ne spomnim, da bi kdaj policija bila na soli. Otroci so danes malo \"prehudi\" ",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tdi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMam pa občutek, ko bo tvojga tamauga eden zbrcal, boš pa takoj priletel v šolo in vse obesil na velik zvon. Vsaj ponavadi je tako. Ko moj tepe, je v redu, drugače pa  do odvetnika.\n\t\t\n\t\tKlikni za razširitev\n\t\nOk vdam se. Ja, sigurno. Pravzaprav sem že vsak dan v šoli.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smoukar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOk vdam se. Ja, sigurno. Pravzaprav sem že vsak dan v šoli.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe bodi užaljen, to ni bil moj namen, ampak , to se velikokrat zgodi , kot sem napisal. Če pri vas ni tako, hvala bogu in lep večer.",
    "author": "tdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "No, imam znanca, ki je večkrat povedal svojo zgodbo : je bil v prvem razredu in je prišel domov z buško, pa drugo bunko, itd ... kmalu je prišel domov z raztrganimi hlači. \nMimogrede, takrat je bilo glede hlač malo drugače kot danes, ko objavi Newyorker 70% popust in postane vsa aktualna mladina v hipu živčna in penasta. \n\nTorej, po tistih raztrganih hlačah jih je najprej doma fasal od fotra, toda dober stric mu je svetoval  (za to pa imamo dobre strice ) : \"Vzemi pumpo od bicikla in naredi tako in tako!\"\n\nJa, včasih pumpe niso bile plastične kot danes. Potem je moral iti k ravnatelju foter na zagovor, ki pa seveda absolutno ni imel pojma od kod znanje in metode sinkotove samozaščitne dejavnosti. Pa mulec tudi fasan potem ni bil doma. Pa mir je tudi imel odslej pred onim teroristom. Pa ... \n\n... pa, baje je to pisalo že na tistih ploščah z desetimi božjimi zapovedmi, ki jih iščejo že par tavžent let. Namreč, da je \"Batina nutzen. Batina je iz Raja prišla.\"  ",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOsebno odgovarjam za dejanja mojega 10 letnika. Pred sodiščem oz. podobnimi državnimi instucijami.\nGa bom pa še branil. Osebno! Saj ga Ciganinske familije tudi, pa Muslimanske tudi, pa Bosanske tudi.\nIz prve roke. Pa so bili njegovi zraven \n\t\t\n\t\tKlikni za razširitev\n\t\nSamo ko ga boš ti branil, boš pa nestrpni ksenofobni rasistični nacist, V TEM JE RAZLIKA MED NAMI IN NJIMI, ki si jih naštel zgoraj.",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Ne da bi se strinjal s tistim stereotipnoksenofobnim izpadom - ampak hvala  bogu da je razlika.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jekleni je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe da bi se strinjal s tistim stereotipnoksenofobnim izpadom - ampak hvala  bogu da je razlika.\n\t\t\n\t\tKlikni za razširitev\n\t\nTvoj post ob 5:11.\nTudi slabo spiš, ali si še na šihtu?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Sijajno spim. Se pa zgodaj zbudim in peljem psa na sprehod, preden ven prilezejo otroci in druga svojat.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Tudi\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jekleni je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSijajno spim. Se pa zgodaj zbudim in peljem psa na sprehod, preden ven prilezejo otroci in druga svojat.\n\t\t\n\t\tKlikni za razširitev\n\t\nMoj odgovor se pravilno glasi: Tudi Ti slabo spiš....",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jekleni je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSijajno spim. Se pa zgodaj zbudim in peljem psa na sprehod, preden ven prilezejo otroci in druga svojat.\n\t\t\n\t\tKlikni za razširitev\n\t\nUf, ko bi žena vedela, kakšen izraz imaš za njo... Bomba oka flek.",
    "author": "sistemik",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Nisem mislil svojih otrok in posledične ne njih mame. Ko sprehajam psa, so ti doma in se posledično ne motimo.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Zadnjič je Juhant na predavanju izzivalno rekel, da bi on imel bistveno manj dela, če bi sprehajalci psov tako zjutraj še peljali otroka za pol urce na sprehod in mu spet po službi posvetili pol urce časa in sprehoda ",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Se en brez otrok, ane? Zjutraj gres na sprehod, laufat na kolo.. zase. Da si zbistris glavo, meditiras ipd. Eni pa v bliznji bife na kratkega.",
    "author": "ALTF4",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZadnjič je Juhant na predavanju izzivalno rekel, da bi on imel bistveno manj dela, če bi sprehajalci psov tako zjutraj še peljali otroka za pol urce na sprehod in mu spet po službi posvetili pol urce časa in sprehoda \n\t\t\n\t\tKlikni za razširitev\n\t\nIn?",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Enostavno ne razumete da se dolžnosti da vcepit tudi brez zidarskih. To da usekaš pomeni samo to da drugače ne znaš,  ne pa da se drugače ne da.\n\nJa, ko se oglasijo alter strokovnjaki za politiko, religijo, vzgojo in motorna olja gre vsaka tema v 3 pyzde.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "seveda se da.  Sem že napisal, da eni , ki bi morali drugače- tega ne naredijo.  Ni pa dolžnost niti pravica  starša trpinčenega otroka, da obračunava, pogovarja, pregovarja z drugimi otroki, ki trpinčijo tvojega.  Mi smo zadevo rešili v 3 sek. Ne najlepše, ampak učinkovito z vrnjenimi 10% kar je sam delal.  In je bil potem zmeraj mir. Lahko pa imaš svojo metodo pregovarjanja tujih otrok, ki se ti smejijo  v faco..... Enim ne dopoveš NIČ...kot tukaj ne... pa naj ne bi bili otroci\nPS. Jello, sej veš kakšna je to \"zidarska\"  a ne?",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEnostavno ne razumete da se dolžnosti da vcepit tudi brez zidarskih. To da usekaš pomeni samo to da drugače ne znaš,  ne pa da se drugače ne da.\n\nJa, ko se oglasijo alter strokovnjaki za politiko, religijo, vzgojo in motorna olja gre vsaka tema v 3 pyzde.\n\t\t\n\t\tKlikni za razširitev\n\t\n. \n\nE tebe bi rabu Erjav'c v svoji ekipi...bi rvati takoj popustil k se jim ne bi dal poslušat tvojga stalnega utrujanja/pregovarjanja ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Na osnovni šoli na Škofijah imajo težave s sedemletnim učencem. Proti fantu so starši drugih učencev vložili že štiri kazenske ovadbe.\n\nhttp://www.slovenskenovice.si/iz-ti...ljenim-svincnikom-7-letnik-nad-ucitelja-35487",
    "author": "nacek",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA se mi skineš prosim dol s qrca in mi daš mir. Nihče ti nič noče zato nehaj delat dramo če kdo misli drugače kot ti oziroma če ne razumeš napisanega. Hvala.\n\t\t\n\t\tKlikni za razširitev\n\t\nProblem je v tebi, ker ne naš vzgajati svojega problematičnega otroka - dva. Eden je verjet tale iz prispevka. Le ti vsiljuješ, in to svoje, metode. Zato nikoli ne boš razumel, da pač metoda klin se s klinom zbija, lahko uspešenametoda. Potrbno je najti klin in najti klin za njega. O TEM GOVORIM!\njello ti si moj nrbol prjatu.  drugič!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Ne vem ali nisi bral mojih postov, jih ne razumeš ali pa kaj tretjega, mogoče bi moral kdaj trezen na alter pa bi se lažje pogovarjali. Zato še enkrat na kratko, noben od mojih otrok ni problematičen, z nobenim nimam težav v šoli, niti jih nimajo ostali, torej sošolci, učitelji ali starši sošolcev. Drugače povedano, še vse težave smo rešili na relaciji jaz-otroci. Sem pa izjavil da jih ne tepem, tako kot tudi drugih otrok ne, četudi serjejo mojim (in drugim) po glavi. Če pa kdo misli oziroma ne zna z otroki drugače kot z roko pa naj kar izvoli. Samo probleme rešujete na napačnem koncu, pri mulcu namesto pri tastarih. Če ima doma totalno fuckedup okolje ga lahko mlatiš do smrti pa problema ne boš rešil.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik endvatri je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV Mariboru je še enkrat več umorjenih kot v New Yorku na stotisoč prebivalcev.  Torej pisat o nasilnih američanih je ogromen mimosun.\n\t\t\n\t\tKlikni za razširitev\n\t\nLOL, edini mimosun je to, da ne znaš prebrat celega članka...\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tV Mariboru je bilo v letu 2017 pet umorov, kar je na sto tisoč prebivalcev več kot v Ljubljani in New Yorku. Na državni ravni pa se v Ameriki povprečno zgodi veliko več umorov kot v Sloveniji.\n\t\t\n\t\tKlikni za razširitev\n\t\nhttps://siol.net/novice/slovenija/n...-v-mariboru-vec-umorov-kot-v-new-yorku-457019\nsploh pa je primerjava z new yorkom sfaljena, ker je stopnja kriminala najnižja med velikimi mesti v ZDA",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "brane, poskusi se naslednjiš strezniti, preden začneš pisati po alterju...\npred leti so imeli zelo problematičnega otroka na OŠ bičevje v LJ. poba je bil slovenskega porekla, amapk oče v zaporu nekje v zahodni evropi, mati brez službe na sociali, doma neurejene razmere. in poba je bil moten. zelo. nasilen do sošolcev, ampak tudi dostikrat tepen od drugih, ki so imeli dovolj njegovih nasilnih izpadov do ostalih. nekoč se je spravil na deklice iz nižjih razredov, pa se je starejši sošolec vmešal in ga pretepel. bila oba na zagovoru pri ravnateljici. naslednji dan se je spet spravil na iste deklice. res me zanima, s katerim (nasilnim) klinom bi ti izbil ta klin?\ntake probleme je treba reševati individualno. nekateri se mogoče res umirijo, ko jih sami fašejo. nekateri pa so moteni in pri takih s povratnim nasiljem ne boš rešil nič",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Torej taki problematični ne morejo biti z ostalimi, tehta se, ali tak 1 problematik lahko ogroža ostalih 20 iz razreda in so tako 20 otrokom kršene pravice ali je bolje takemu 1 problematiku kršiti pravice in ga dati v zavod z problematičnimi otrocmi, med njemu enake in ja znašel se bo v svojem domačem svetu polnem nasilja in tako vsaj ostalim normalnim ne bo kršil pravic. \n\nSicer pa, če staršem ni všeč, da gre v poseben razred za take, ga lahko doma sami vzgajajo, šola na daljavo in kasirajo njegove udarce in nevzgojenost, ki je posledica ravno njihove napačne vzgoje.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "jello, imam občutek, da ne vidiš dlje od svojega ožjega območja. (nosa)  Enim res pomaga samo pogovor doma (tukaj se daješ ti), enim pomaga pogovor z učiteljico, ravnateljico,  neko institucijo , enim pomaga, da mu malo z isto mero vrneš. In tukaj se jih že dosti zreducira. Enim pa ne pomaga NIČ, pa če ga nalamaš kot bika. \nIn ta  procent se nažalost veča, ker vsi poznajo pravice, nobeden pa dolžnosti. (to smo že ugotovili) Eni se bodo z leti poboljšali, eni bodo še slabši z leti.... tako da.... ne misli, da se da z eno metodo vse rešiti. Žal..\nPS. Kaj se bi le s tistima FB morilcema lahko pogovarjal....",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Psihopatom ne pomaga nič. Najmočnejša pomirjevala in doživljenjska hospitalizacija na zaprtem oddelku, žal.",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Antipsihotiki pa bo mali normaln...dokler mu ne bo nekdo rekel, da mu tega ni treba jemat...",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "jello in sass glede pijače. če ga cuknem, ga za svoj denar in v družbi. kar pa ne velja za vaju.\noba iščeta potrditev v enem nakladanju tu na forumu misleč, da vaju bomo občudovali. \nnesposobnost s katero sta zafirala svoje življenje, sedaj uporabljata v zgrešenih nasvetih. bolanih nasvetih. še dobro, da tu ni otrok in soproge! \nin ta vajuna nesposobnost, najti socialno življenje, rešuje prenekatero žensko.\nnikoli vama ne bo uspelo doseči nivo intelektualca, ki bi samozavestno stopil pred druge in rekel: Ime mi je jello ( ime mi je sass) jaz sem alkoholik.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Daj naslednjič probaj namesto na alter v školjko naciljat.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sass je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLOL, edini mimosun je to, da ne znaš prebrat celega članka...\n\nhttps://siol.net/novice/slovenija/n...-v-mariboru-vec-umorov-kot-v-new-yorku-457019\nsploh pa je primerjava z new yorkom sfaljena, ker je stopnja kriminala najnižja med velikimi mesti v ZDA\n\t\t\n\t\tKlikni za razširitev\n\t\nZdaj se je ta primerjava še drastično povečala in je maribor ob boku v vodstvu najbolj kriminalnim mestom v ameriki.",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tjello in sass glede pijače. če ga cuknem, ga za svoj denar in v družbi. kar pa ne velja za vaju.\noba iščeta potrditev v enem nakladanju tu na forumu misleč, da vaju bomo občudovali.\nnesposobnost s katero sta zafirala svoje življenje, sedaj uporabljata v zgrešenih nasvetih. bolanih nasvetih. še dobro, da tu ni otrok in soproge!\nin ta vajuna nesposobnost, najti socialno življenje, rešuje prenekatero žensko.\nnikoli vama ne bo uspelo doseči nivo intelektualca, ki bi samozavestno stopil pred druge in rekel: Ime mi je jello ( ime mi je sass) jaz sem alkoholik.\n\t\t\n\t\tKlikni za razširitev\n\t\nrazkrinkal si me. kdor ima drugačno mišljenje kot ti, itak nima družbe, pije za drug denar in je nesposoben z zafuranim življenjem, kaj šele, da bi bil zmožen ustvariti si družino.\nresno človek, a si pet le star?",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Razkrinkal! Sem dober a ne!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jekleni je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn?\n\t\t\n\t\tKlikni za razširitev\n\t\nTežava je, da običajno starši tega ne delamo. Kjer imajo psa, dobi dnevno pes v povprečni slovenski družini več časa odraslega človeka v odnosu 1 : 1 kot otrok. Potem pa pridejo težave kot so opisane na začetku teme. Če psa sprehajamo 2 x 30 minut, bi potem morali z dvema otrokoma biti individualno 2 x 2 x 30 minut. Malo verjetno, da je veliko takih.\nAli si se našel? Jaz ne vem niti, če imaš otroke. Sklepam pa, da imaš psa, kar ni nič narobe.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Kako pa to izvedemo če imamo 4 otroke? Kam daš ostale 3 tisti čas ko si 2 x 2 x 30 minut samo z enim?",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Eno je dobra teorija (torej dati vsakemu otroku individualno pozornost kot psu), drugo pa je realno življenje. Vsekakor je prav, da si eden od staršev vzame vsake toliko čas za posameznega otroka, ga izloči iz \"gnezda\" in zve za njegove tegobe, želje, sanje ali se preprosto druži in mu da vedeti, da je vreden član družine in družbe.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": ":thumbup",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Očitno ima vsaka šola enega ali več takih primerkov, na naši je tudi en tak  (6 razred trenutno). Ker se baje nič ne da narediti bodo starši otroke prepisali na sosednjo šolo.",
    "author": "Maiden",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Zakaj imam občutek da bodo tudi tam prej ali slej naleteli na nekoga, ki ne bo po njihovem okusu? Problem je treba rešit na povsem drugem koncu, to je pri problematiku doma  (pa ne z batinami altertajsonfotrov). To da dela sranje v šoli je klic na pomoč, pa naj se sliši še tako blesavo,...",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Z otrokom bi morali izdatno delati tudi doma. Pa verjetno ne. Nekaj individualne obravnave v šoli ne more rešiti vsega. Imam znanko, ki je zaposlena, da se ukvarja s temi sončki okrog po šolah. Ko se z otrokom individualno ukvarja, je navadno res dokaj v redu. Ko pa ga spustijo v množico, pa začuti potrebo, da ga opazijo. Doma mogoče ne more začutiti tega in potem išče vso pozornost v šolskem sistemu, ki temu ni namenjen.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Tudi pri nas je en takšen, serje po glavi vsem po spisku že od vrtca dalje, zdaj je v tretjem razredu. Kriči na prfokso, ne spoštuje avtoritete, ko je treba sedet skače po mizah, moti pouk, uničuje stvari (recimo pride hčerka z novim dežnikom v šolo in prvi dan pride domov s polomljenim ker ga je ta mali zlamal, itd, itd, itd...). Na prehodu iz prvega v drugi razred so rekli da ga bodo prešolali na šolo s prilagojenim programom, pa iz tega ni bilo nič. Njegova mama je zdravnica in je predstavnica v svetu staršev in se za to funkcijo tudi vsako leto sama javi. In potem preberem na alterju kako je treba malega ošamarit, čeprav je edini, ki si zaluži en konkreten \"pogovor\" njegova mama. In manjkajoči ampak prisotni foter.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Mali mora vseeno dobis samar od uciteljice potem pa se od ravnatelja, da ve, da v soli ni mame, kateri lahko skace po glavi, jebiga saj se hudo slisi, ampak mama ga ne bo prepricala, da mora v soli dat mir. No lahko pa da mu delamo krivico in je hiperaktiven, mogoce bi ga moral zdravnik pregledat (ne lih mama)...",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Zanimivo, da se tako otroci pogosto \"zgodijo\" ali zelo malomarnim ljudem (pijanci, nasilneži) ali pa karierno zelo uspešnim ljudem.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Zakaj pa? Obojni nimajo časa in zapostavljajo otroke ali pa nimajo časa za pravo vzgojo oz le-to prepuščajo \"drugim\".",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNjegova mama je zdravnica in je predstavnica v svetu staršev in se za to funkcijo tudi vsako leto sama javi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe razumem... Zakaj se kdo drug ne javi?",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTudi pri nas je en takšen, serje po glavi vsem po spisku že od vrtca dalje, zdaj je v tretjem razredu. Kriči na prfokso, ne spoštuje avtoritete, ko je treba sedet skače po mizah, moti pouk, uničuje stvari (recimo pride hčerka z novim dežnikom v šolo in prvi dan pride domov s polomljenim ker ga je ta mali zlamal, itd, itd, itd...). Na prehodu iz prvega v drugi razred so rekli da ga bodo prešolali na šolo s prilagojenim programom, pa iz tega ni bilo nič. Njegova mama je zdravnica in je predstavnica v svetu staršev in se za to funkcijo tudi vsako leto sama javi. In potem preberem na alterju kako je treba malega ošamarit, čeprav je edini, ki si zaluži en konkreten \"pogovor\" njegova mama. In manjkajoči ampak prisotni foter.\n\t\t\n\t\tKlikni za razširitev\n\t\nTole je malo čudno. Mi smo kmalu opazili težavno obnašanje in konec prvega razreda je že imela en kup obiskov psihologov in socialnih ter zdravnikov. Seveda smo se obrnili na šolo in takoj dobili pomoč. Veliko zahvale gre naši šoli, da se toliko zavzemajo za otroke.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jest5 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe razumem... Zakaj se kdo drug ne javi?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA si se ti javil? Ker ni treba in smo vsi veseli da se je nekdo javil. Saj, to s problemom nima neke veze, to sem napisal da sem orisal okoliščine. Če bi bil kateri drugi nebi nič rešil. Bila so obdobja ko je bil v prvem razredu tudi po 3x tedensko pri ravnatelju, pošiljali so ga iz razreda, k psihologu,....\n\nDenis, ne, ni mu treba dobit niti ene batine. Ponavljam, niti ene. Batine ne rešujejo ničesar, dajejo pa malemu potrditev oziroma legitimirajo njegov način iskanja pozornosti.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "sorry, sam kdaj pac ne gre drugace. avtoriteto je treba vzpostavit. in kdaj pogovor ni dovolj.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Kdo pa je to rekel? Ne da včasih ni dovolj, pri njem 5 let pogovorov ni bilo dovolj. In tudi batine ne bodo, zato ker je težava drugje. Če avtoritete niso vzpostavile vzgojiteljice v vrtcu, je niti učiteljica v tretjem razredu ne bo. Če ga še tako mlati. Težavo ima doma in tam jo treba rešit.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Včasih gre tudi za psihično bolezen, ki je pri otroku še niso odkrili. Pogosto tudi zato, ker se starši slepijo, da je njihov otrok čisto (nad)povprečen in ne želijo, da se kaj ugotovi.\nŽalostno je le, da zaradi tega trpi cel razred in zaposleni na šoli.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDenis, ne, ni mu treba dobit niti ene batine. Ponavljam, niti ene. Batine ne rešujejo ničesar, dajejo pa malemu potrditev oziroma legitimirajo njegov način iskanja pozornosti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj pa vem...vcasih se je to resevalo na dokaj kulturni nacin. Pred 50-imi leti so jih dejansko pretepli, to so se ucitelji izzivljali nad ubogimi otroci. \nV 80-ih pa je bila klofuta znak, da se nekaj ne sme. Mi smo to razumeli, na sreco. In je bil mir celo leto.\n\nDanes otroci niti ne vejo, kaj je avtoriteta. Mi smo vedeli. Pa mi povej, kaj bo nastalo iz takega otroka, ki ne spostuje nikogar in nicesar. Ima idealne pogoje. Za policijo, ko bo starejsi.\nTako pa namesto da bi si ucitelji smeli nekako poskusat vzpostavit red in mir (z dretjem, ne nujno samarom ), ne smejo nic in za to pride cela banda strokovnjakov v solo, da malega cisto zmedejo. Prevec se komplicira ",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Iz mojega obdobja se praktično ne spomnim razreda, ko nebi imeli enega ali dveh pacientov, ki so delali pyzdarije. Večkrat ko je letel iz razreda ali kaj uničil bolj mu je bilo v veselje. Leteli so ključi, glave so butale ob table,....ni da ni....koliko je nasilje pomagalo naj si vsak razlaga sam. Sicer pa, ne vem ali ste že toliko v letih, ampak pomoje samo mal pozabljate in potem pišete kako je bilo včasih vse super, danes pa vse zanič....no, ni bilo in ni. Niti približno.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Vprasaj se, kje so danes tisti z glavami ob tabli. \nPri nas vsi normalni z druzinami, niti en pacient ni npr. v arestu ali kaj podobnega.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Nič kaj posebnega ni z njimi. Je pa kar nekaj odličnjakov, ki pri 30+ ne vejo kaj bi sami s sabo.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTudi pri nas je en takšen, serje po glavi vsem po spisku že od vrtca dalje, zdaj je v tretjem razredu. Kriči na prfokso, ne spoštuje avtoritete, ko je treba sedet skače po mizah, moti pouk, uničuje stvari (recimo pride hčerka z novim dežnikom v šolo in prvi dan pride domov s polomljenim ker ga je ta mali zlamal, itd, itd, itd...). Na prehodu iz prvega v drugi razred so rekli da ga bodo prešolali na šolo s prilagojenim programom, pa iz tega ni bilo nič. Njegova mama je zdravnica in je predstavnica v svetu staršev in se za to funkcijo tudi vsako leto sama javi. In potem preberem na alterju kako je treba malega ošamarit, čeprav je edini, ki si zaluži en konkreten \"pogovor\" njegova mama. In manjkajoči ampak prisotni foter.\n\t\t\n\t\tKlikni za razširitev\n\t\nOna se lahko sama javi, samo potrditi jo morate pa starši na roditeljskem. In če smatrate, da z dejanji v svetu starsev deluje v nasprotju s pričakovanji staršev, jo najkasneje jeseni lahko zamenjate.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Sem že povedal da smo vsi veseli da je nekdo dovolj nor da se za tako funkcijo sam javi in odločitev vedno soglasno podpremo.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Požar o sončkih\nKdoje tu nor? Goran Klemenčič za podpredsednika vrhovnega sodišča predlaga ravnoaferaškega sodnika Đorđevića?!\nBojan Požar, Ljubljana, 06.03.2018 06:16\nObjavljenoolitika\nKomentarji:11\nOcena: \n\n\n\n\n\nGalerija slik: 2 \n \nJa, to je pa resničnoneverjetno! Izmed vseh vrhovnih sodnikov minister za pravosodje GoranKlemenčič za novega podpredsednika vrhovnega sodišča predlaga (faksimile) ravno razvpitega vrhovnega sodnika Miodraga Đorđevića -Mikija, hja, točno tistega vrhovnega sodnika, ki se je samo v zadnjem časuznašel v središču vsaj dveh velikih afer (vir). Pri čemer naj bi pri zadnji aferi,ki se je iz Osnovne šole Poljane preselila še na Policijsko postajoLjubljana Center, bodoči podpredsednik vrhovnega sodišča Miodrag Đorđevićcelo \"pritiskal\" na policijo (vir).\nMiodrag Đorđević je žedobil večinsko podporo famoznega sodnega sveta, kjer sta bila, kotrazkriva novinar Peter Jančič (vir), dva člana sodnega sveta proti, patudi večinsko podporo obče seje vrhovnega sodišča, čeprav naj bi tam, spet poinformacijah Petra Jančiča, kar nekaj sodnikov glasovalo proti Đorđevićevikandidaturi.\nPri tem je zanimivo vsaj še dvoje:\nPrvič. Minister Goran Klemenčič naj bi Đorđevića vimenovanje državnemu zboru zdaj predlagal zato, ker je to - zaradi sedanjevladne koalicije - še zadnja priložnost, da Miodrag Đorđević pride dopravosodne funkcije, poslanci pa bodo o Đorđeviću odločali na eni od svojihdveh zadnjih dveh sej do konca tega mandata; junija so namreč že parlamentarnevolitve.\nIn drugič: državna sekretarka na ministrstvu zapravosodje, ki sodnika Đorđevića predlaga za novega podpredsednikavrhovnega sodišča, je Tina Brecelj, žena - Miodraga Đorđevića!\nDOSLEJKANDIDIRAL ŽE TRIKRAT, AMPAK VEDNO NEUSPEŠNO\nSpomnimo. Miodrag Đorđević je doslej neuspešno kandidiralza predsednika vrhovnega sodišča, slovenskega člana evropskega sodišča začlovekove pravice in za člana ustavnega sodišča. Kandidature mu nisonikjer - uspele, zdaj pa naj bi ga \"spravila skozi\" sedanja vladnavečina.\n\nVrhovni sodnik MiodragĐorđević - Miki se je doslej potegoval že za tri visoke pravosodne funkcije,ampak vedno neuspešno.\nVEČ POLICISTOV NAPOLIGRAF - VSE ZARADI ĐORĐEVIĆA\nNa Policijski postaji LjubljanaCenter, kjer pod pritiskom Miodraga Đorđevića \"lovijo\" tistegapolicista, ki naj bi medijem izdal dogajanja na Osnovni šoli Poljane, povezanaz nevarnim sinom Miograda Đorđevića in Tine Brecelj, pa se po našihinformacijah dogaja prava drama. Na zadevi dela kriminalist NikolaŽeželj, menda \"stari znanec\" sodnika Đorđevića iz košarkarskihkrogov, več policistov naj bi dali tudi na poligraf, komandir LudvikGomboc pa naj bi osebno opozarjal policiste, ki so delali na primeru sinaĐorđevića in Brecljeve, naj ga obravnavajo skrajno previdno in naj o temnikomur ne govorijo, ker gre za sina vplivnega vrhovnega sodnika ...",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Dej odlimaj tale shit nazaj v politiko, hvala.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Zakaj že? Pogovarjamo se o nasilnežih. Starši bolj malo naredijo, se ti ne zdi?  Je Pepe lepo povedal, več so vam vredni psi kot otroc.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "To da en sonček v šoli serje vsem po glavi nima popolnoma nobene veze s politiko. In drži se svetega pisma, tam lepo piše da ne limaj drugim šita, ki ga niti sam ne bereš. \n\n(edit: Copypaste random levodesnega kozlanja ni pogovor).",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Če bo ta đorđević podpredsednik vrhovnega sodišča bo lahko ta njegov sonček s titovko na glavi v šoli neovirano postrelil nekaj svojih slovenski sošolcev in si s tem prislužil bogato borčevsko penzijo.",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jekleni je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVse sem prebral. Ti povzamem: tvoja vzgoja je: \"Sine, če vidiš idiota, bodi večji idiot kot on.\" Težava s to vzgojo je, da bo enkrat v življenju srečal po naravi večjega idiota (tale z VV je že kandidat). Plus to, da vzgajaš idiota iz normalnega človeka.\n\t\t\n\t\tKlikni za razširitev\n\t\nE sam ti pa si...ko v cerkvi...če te tepejo po desnem licu...molči in nastavi še levega ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIz mojega obdobja se praktično ne spomnim razreda, ko nebi imeli enega ali dveh pacientov, ki so delali pyzdarije. Večkrat ko je letel iz razreda ali kaj uničil bolj mu je bilo v veselje. Leteli so ključi, glave so butale ob table,....ni da ni....koliko je nasilje pomagalo naj si vsak razlaga sam. Sicer pa, ne vem ali ste že toliko v letih, ampak pomoje samo mal pozabljate in potem pišete kako je bilo včasih vse super, danes pa vse zanič....no, ni bilo in ni. Niti približno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEh prav hudo pa ni blo...če si bil neprilagojen ti je to lahko dal učitelj vedt pred celim razredom da si se ugreznu do temelja od sramu...brez potrebe po odvetnikih in kupa psihologov...in v 99% si bil prevzgojen (si dojel lekcijo)",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Danes pa samo da so dodatni stroski ",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Kamele0N je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tE sam ti pa si...ko v cerkvi...če te tepejo po desnem licu...molči in nastavi še levega \n\t\t\n\t\tKlikni za razširitev\n\t\nObstajajo mehanizmi reševanja takih zapletov in sodeč po napisanem mislim, da OŠVV primerno ravna. Učenci se bodo morda celo kaj naučili iz tega - kako rešiti položaj, pa da ne narediš odvečne škode (\"vključevalno\").\nTako da mi je žal, da vidiš samo ekstrema.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jekleni je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tObstajajo mehanizmi reševanja takih zapletov in sodeč po napisanem mislim, da OŠVV primerno ravna. Učenci se bodo morda celo kaj naučili iz tega - kako rešiti položaj, pa da ne narediš odvečne škode (\"vključevalno\").\nTako da mi je žal, da vidiš samo ekstrema.\n\t\t\n\t\tKlikni za razširitev\n\t\nMehanizmi delujejo, če starši in šola sodelujejo. Vseeno pa se otrok more naučiti branit se. Ne izzivat, branit.\nTe mehanizme smo dal čez in verjem, da nočeš. Gre se samo to, da se pokažejo smernice, kako otroka vodit. Da ne boš mislil, da je bil to sin, ki sem ga zgoraj omenjal. Težave imamo s hčerko. Spektro avtizem",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Od vseh pisanih reakcij, najbolj NE deluje lepa beseda.\nPri, z krhljem okoli ušes, VEDNO!\nNe verjamete. Preberite poste, tudi ti jello",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "ksz...\n\nravno našu \n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Problem je danes pri mladini da je prevec pick. Ko sem jaz hodil v solo nas je bilo ene 5 komadov bolj razgrajaskih ampak se ni nihce norca delal ker je vedno bila moznost da od drugih 4ih batine dobis  nevem ali danes v soli mularija nezna vec skuoaj stopiti. Ce bi se 2 ali 3 sosolci skuoaj vzeli in nalomili tega malega bi sigurno dal mir. Tudi tamala pravi da imajo sedaj isto v razredu par mocnih fantov ki delajo red v razredu. So dobili enega novega sosolca ki je dvakrat pogrnil in se je nekaj frajaril na zacetku so ga malo v roke vzeli in je mir.\nNo moje case so nas pa se uciteljice teple, smo imeli moskega razrednika nas je vedno za lase zvlekel v kot stat nismo se upali 1 uro premakniti \nNo danes pa sami soncki in pravice.... zdaj pa jok in stok.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Klofuto smo razumeli normalni otroki, morda je tu še kakšna psihična težava/bolezen in fizična kazen ne bo zalegla. Morda sodi otrok tudi v kak zavod...takih ne moreš tepst zaradi tega, prej starše.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Otroke je gabrov sistem popederajsal.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "Hahaha, vas sistem je pa celo odrasle!",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Sonček ustrahuje na šoli",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOd vseh pisanih reakcij, najbolj NE deluje lepa beseda.\nPri, z krhljem okoli ušes, VEDNO!\nNe verjamete. Preberite poste, tudi ti jello\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTi delaj po tvoje (udri po siromaku), jaz bom pa po svoje (ne tepem ne svojih ne tujih). Če boš v bližini pa le dvigni glas, da se ti pravočasno ognemo.",
    "author": "jello",
    "author_level": "Guru"
  }
]