[
  {
    "ctx": "TROJČEK...",
    "content": "Pred par tedni sem klical njihov info center za neko informacijo v zvezi z  pogodbo za mobilni telefon ker mi steče kmalu pogodba,tam že 18 let...,Po pogovoru mi je njihov operater \"prijazno\" svetoval menjavo paketa trojček ker kao bom z novo pogodbo imel hitrejši internet,programi ostali kao isti ... Skratka oh in sploh in no da sem se ga \"reši\" sem privolil... Na meil mi  je poslal enkup enih papirjev.. na brzino to pregledal,človeku itak verjameš na besedo,zaupanje dolgoletno, fer odnos....Čez par dni sem  itak računal da bojo ti papirji prišli tudi na dom v podpis ,nič od tega po hitri pošti prišel samo listek za podpisati .Čez par dni pride sestra k meni in preklinja da ne vidi tričetrt najbolj gledanih programov,kličem info operaterja,takoj se začnejo zgovarjat na kolega,naročim da me pokliče nazaj on osebno ko bo v službi itak ne kliče dobesedno izhlapel,par dni.... Po dolgem pisarjenju romanov,,telefonarjenju, mi po FB .. prijazno objasnijo\"tikajo\" kot da smo najboljši prjatli celo, da pač njihov operater ni \"mogel\" videti kake vse programe sem imel po prejšnji shemi oziroma da sem jih imel precej preveč oziroma kao da sem jih \"zastonj\" gledal...,To je za njih kao \"tehnična\" napaka,trdim da je točloveška oziroma njihova napaka.... Kako moreš nekomu nekaj silit nudit,prodajat... in trditi da je to za njega boljše kot prejšnje, brez da bi vedel, uprašal,PREPRIČAL sploh kako to prejšnje zgleda, gre za čisto\nzavajanje potrošnikov...No sedaj na koncu med temi njihovimi \"romani\" so mi prijazno objasnili da saj ni problema da lahko dobim vse tiste programe vendar po novih shemah ki so itak precej dražje,o možnosti razdrtju pogodbe brez stroškov pa šele razmišljajo,preverjajo...,Pazite se  preveč\"prijaznih\",operaterjev in \"dobrih\" ponudb...",
    "author": "piloto",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "TROJČEK...",
    "content": "Pozabil si napisati, za katerega ponudnika gre?\n\nSicer pa ... glede na to, da si sklenil pogodbo na daljavo oz. izven poslovnih prostorov (torej \"online\") imas pravico, da v roku 14 dni zahtevas prekinitev pogodbe ... \n\nhttps://zakonodaja.com/zakon/zvpot/43c-clen1#43c-clen-1-odstavek1\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "TROJČEK...",
    "content": "Zdaj je že z....l, ko so ugotovili da mu sploh ne pripada boljša shema",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "TROJČEK...",
    "content": "Saj sem tudi sedaj se enkrat prebral in vidim, da je manjal pred parimi tedni... tako da je rok gotovo ze zamujen ... ",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "TROJČEK...",
    "content": "Jaz imam pri A1 tudi več TV programov vklopljenih kot jih je v naročeni programski shemi.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "TROJČEK...",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BojanP je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz imam pri A1 tudi več TV programov vklopljenih kot jih je v naročeni programski shemi.\n\t\t\n\t\tKlikni za razširitev\n\t\nBojan  tako je bilo tudi pri meni poprej \n,ne hvali se zbriši raje da nebo kot z mano...",
    "author": "piloto",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "TROJČEK...",
    "content": "Kar napiš, da je bilo pri A1. Moji starši so imeli enako kalvarijo...",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TROJČEK...",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jinetera je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKar napiš, da je bilo pri A1. Moji starši so imeli enako kalvarijo...\n\t\t\n\t\tKlikni za razširitev\n\t\n No kot zgleda to ni bilo naključe in nisem edini....Potem se zgovarjajo na \"tehnične\" napake  Bojan Požar to bi bila Tema primerna za jo raziskati , višajo tudi drugi operaterji stalno  po mojem gre  za  dogovore....",
    "author": "piloto",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "TROJČEK...",
    "content": "Pač... definitivno to, kar se je zgodilo, ni bilo prijazno do uporabnika. Amapk na koncu, ko potegneš črto, je uporabnik sam kriv (oz. nosi večji del krivde) za nastalo situacijo. Če ste imeli odporto višjo shemo od naročene, potem je dejstvo, da operater tega ni vedel in posledično ni mogel upoštevati pri ponudbi. Prav tako imajo objavljene vse pakete, cene in pripadajoče programske sheme... predenj podpišeš pogodbo pač natančno pogledaš, kaj ti ponujajo in sam primerjaš s svojim obstoječim paketom ter ceno.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "TROJČEK...",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mikrohard je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPač... definitivno to, kar se je zgodilo, ni bilo prijazno do uporabnika. Amapk na koncu, ko potegneš črto, je uporabnik sam kriv (oz. nosi večji del krivde) za nastalo situacijo. Če ste imeli odporto višjo shemo od naročene, potem je dejstvo, da operater tega ni vedel in posledično ni mogel upoštevati pri ponudbi. Prav tako imajo objavljene vse pakete, cene in pripadajoče programske sheme... predenj podpišeš pogodbo pač natančno pogledaš, kaj ti ponujajo in sam primerjaš s svojim obstoječim paketom ter ceno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nSploh pa se take zadeve ne urejajo po telefonu ob \"tezenju\" posrednika ... ampak najprej preveri vse mozne opcije in ko je vse jasno, je najbolje to urejat direktno v poslovalnici ali po mailu, kjer imas potem tudi kaj za pokazat...\n\nMeni ponavadi tezijo razni posredniki iz Telemacha... ce bi prenesel svojo mobilno stevilko k njim... Pa sem jim ze veckrat rekel, da me ne zanima in naj me izbrisejo iz svoje baze... pa cez nekaj dni spet klicejo ... ",
    "author": "Jest",
    "author_level": "iPhone Guru"
  }
]