[
  {
    "ctx": "2018 nov telefon: mali, vodoodporen, uSD, <250€",
    "content": "Išče se nov telefon, ki ustreza zahtevam:\nnov, majhen, hiter, vodooporen, uSD kartica, cenovno ugoden (<250€), brezvezave,  čim novejša verzija androida, ...\n\nFiltri na Geizhals.at mi izvržejo (neznane firme preskočim) tri kandidate:\nSony Xperia Z5 compact\nSamsung Xcover 4\nSamsung A3 (2017)\n\nJe kakšen zadržek pred izborom Z5 compact? \nOz kakšna druga ideja v okviru želja.",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "2018 nov telefon: mali, vodoodporen, uSD, <250€",
    "content": "Lahko ti povem za sonya. Imam sicer z5. Se vedno je solidno hiter, zadnji Android je 7.1.1, edino baterija pa res zdrži manj kot ob nakupu. Ne vem koliko pade na to, da je novejši Android in koliko na to, da je 2,5 let star. Če bo tako naprej, res ne vidim razloga menjati, preden kaj ne odpove.\n\nSestra ima kake pol leta manj z5 compact pa se tudi ne pritožuje. Razlika je itak samo v velikosti.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "2018 nov telefon: mali, vodoodporen, uSD, <250€",
    "content": "Z5 compact jaz zdaj kako leto že kar dobro zlorabljam, pa je vse ok. Baterija zdrži 2 dni z vklopljenim Bluetoothom, LTE-jem, Telegram veliko laufa v ozadju. Android dela enako hitro kot ob nakupu.\n\nSam sem ga vzel predvsem zaradi vodoodpornosti, velikosti in baje dobrega fotoaparata, pa sem nad njim žal razočaran. Lepe slike dela samo ob idealnih pogojih. Samo da je v ozadju nekaj več svetlobe, pa mi dela grde sive slike.",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "2018 nov telefon: mali, vodoodporen, uSD, <250€",
    "content": "Kolikor sem gledal so glavne opazke:\n- nabiranje prahu v fotoaparatu znotraj leče, čeprav je IP68. Posledično sive lise na fotografijah\n- poškodbe zadnjega stekla in posledično izguba garancije\n- pregrevanje\n\nLahko kdo potrdi?",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "2018 nov telefon: mali, vodoodporen, uSD, <250€",
    "content": "Zadnje skoraj že dve leti imam Z5 compact.\nPo 2 updatih ( na 7.0 ter na 7.1) sem imel težave z baterijo, zdržala cca 4 ure. Po nekaj brskanja po forumih sem težavo odpravil z zaustavitvijo nekih servisev ter ponastavitvijo telefona...\nZadnje steklo čisto OK, prah se mi v leči ne nabira.\nSem pa bil zaradi nadgradnje pošteno slabe volje. \nSedaj je z baterijo tako, da mi zdrži cca en dan. Mogoče bi spet moral narediti ponastavitev tel., ampak se mi res ne ljubi ubadati s tem.\n\nPregrevanje pa se pojavi občasno, če malo bolj inteznivno uporabljam fotoaparat. \nKo bom menjal, me bo sony težko pridobil nazaj kot kupca ...",
    "author": "Panter23",
    "author_level": "Pripravnik"
  }
]