[
  {
    "ctx": "Telemach in internetni mrk v Prlekiji",
    "content": "V ponedeljek 16.4.18 je Telemach zamenjal Teleingovo programsko shemo za svojo. Po preprogramiranju conax kartice več niso delovale. Za rešitev tega so pošiljali nekodirani signal, tako da TV-ji delajo tudi brez kartic. Vse delalo lepo in prav. Po treh dneh v sredo so naložili nov softver na modeme. Na mojem Calixu je odpovedal WIFI, internetne povezave pa ni več\nTelevizor dela OK, dokler v modem ne prikopim računalnik ali kamero, printer etc... takrat slika na TV-ju zmrzne.\nVečkrat sem osebno prijavljal napako v poslovalnici, vendar do danes še niso nič nredili. Na modemu se vidi da nalagajo posodobitve, vendar so spremembe na slabše.\nImamo optiko 20/10  GPON z modemom Calih, kateri ima štiri LAN porte. Zadnja dva LAN porta so preprogramirali za P2P fukcijo (vrtenje nazaj) vendar v navodilih modema ne vidim, da bi to bilo podprto. \nZaključek. En teden sem že brez interneta, ker so v treh dneh uspeli zajhebati internet, ki je prej delal v nulo.\nPa tehniki od stare firme znajo rešiti težavo, vendar čakajo na befel iz Ljubljane, tam pa nimajo pojma zakaj se gre.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in internetni mrk v Prlekiji",
    "content": "Ta mesec imaš zastonj.\n\nSamoregulacijski kodeks\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in internetni mrk v Prlekiji",
    "content": "No meni internet na P2P optiki bivšega Teleinga sicer deluje, imam pa gratis od danes za približno 32 Mbit prometa na WAN vmesniku svojega routerja. Izgleda kot da me floodajo s SIP prometom. Javljeno popoldne, trenutno še brez sprememb. Tudi računalnik priklopljen direktno na modem in drug IP naslov ne pomaga, ne resetiranje vse opreme, popolnoma nič. Pravi mojstri, sesuli so dobro delujočo zadevo do konca.\n\nhttps://www.dropbox.com/s/6sou48q64ldemoj/Mikrotik_Promet_Telemach7.PNG?dl=0",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in internetni mrk v Prlekiji",
    "content": "A ti že dela? Meni so rešili to težavo s prometom na WAN portu, pa tudi sosedu, ki mu ni delal internet na optiki in sestri na koaksialcu (modem ni bil v bazi) sedaj deluje. Je pa še zmeraj precej težav. Pri optiki večinoma z Icoterami, na koaksialcu pa najbrž z Arrisi, za GPON pa žal ne vem. Najhuje je, ker so terenski tehniki praktično brez pooblastil, za vse morajo klicati v Ljubljano, od tam pa ne vem, če ne celo v Srbijo, da urejajo te zadeve od naročnika do naročnika. Najbrž bo trajalo še kar lep čas, da se stvari postavijo na svoje mesto.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in internetni mrk v Prlekiji",
    "content": "Ja, očitno nekdo res nima pojma, kaj dela. Pri mojih familiji in ostalih sosedih baje ni ne duha ne sluha od interneta. Folk pa doma firme in rabi davčne blagajne itd. Bolj šalabajzerskega prevzema res niso mogli narediti. Baje se že govori o skupinskih tožbah (predvsem podjetja naj  bi šla na sodišče) itd. Ne vem pa iz prve roke, ker ne živim več tam.",
    "author": "Anubis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telemach in internetni mrk v Prlekiji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA ti že dela? Meni so rešili to težavo s prometom na WAN portu, pa tudi sosedu, ki mu ni delal internet na optiki in sestri na koaksialcu (modem ni bil v bazi) sedaj deluje. Je pa še zmeraj precej težav. Pri optiki večinoma z Icoterami, na koaksialcu pa najbrž z Arrisi, za GPON pa žal ne vem. Najhuje je, ker so terenski tehniki praktično brez pooblastil, za vse morajo klicati v Ljubljano, od tam pa ne vem, če ne celo v Srbijo, da urejajo te zadeve od naročnika do naročnika. Najbrž bo trajalo še kar lep čas, da se stvari postavijo na svoje mesto.\n\t\t\n\t\tKlikni za razširitev\n\t\nGPON internet na optiki trenutno dela. Modem Calix. Hitrost pa niha od 15/25, do 25/35\"\nPaket pa imam 20/10. Upload imajo hitrejši od download \nNa modem se prek WIFI-ja lahko povežem, vendar modem ne spusti interneta prek wifi antene. \nAktiven je na modemu samo LAN port ena. Ostali trije porti motijo sliko TV-ja. če priklopim LAN kabel. Tehniki pravijo, da se še dela na odpravljanju napak. \nTežavo WIFI povezav za telefone in tablice sem rešil začasno spomočjo HTPC - ja,  (Asus vivo) na katerem sem uredil dostopno točko za vse prenosne naprave. \nDanes pa je  televizor ob vklopu pokazal črni ekran. Ko sem Contax kartico z modulom odstranil\nIn jo odložil na polico, se slika vrnila nazaj. Sedaj dela brez kartice. \nNimajo blage veze ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in internetni mrk v Prlekiji",
    "content": "Pustili so se prepričati in naložili stari softver na modem. Sedaj WIFI dela normalno. Zadnja dva LAN  porta od štirih, ne delata pravilno, vendar bom to poskusil rešiti v nastavitvah modema.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in internetni mrk v Prlekiji",
    "content": "Zadnja dva porta sta namenjena priklopu sprejemnikov za ogled nazaj.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in internetni mrk v Prlekiji",
    "content": "Takšna je Telemachova razlaga. Prej sem imel Amis IPTV po bakru in Thompsonov WIFI modem. Telefonski kabel je bil vtaknjen v modem. En LAN port za priklop komunikatorja (vseeno kateri). Ostali porti so bili prosti za priklop računalnikov. Iz komunikatorja HDMI v TV. Pa je bila možnost  pogleda nazaj (za en teden), časovni preskok etc...in ni potreboval nobenih dveh LAN portov za to.\nNa GPON nimam pogleda za nazaj in je brezveze blokirati dva porta za to zadevo. Ko naročim to storitev, takrat naj naložijo softver, ne da sedaj moram kupovati stikala za razširitev priklopa ostalih naprav, ker ni zadosti priljučkov.\nNa Amisovem Thompsonu  je pogled nazaj delal na vseh portih, ne samo na dveh.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in internetni mrk v Prlekiji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gonzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTakšna je Telemachova razlaga. Prej sem imel Amis IPTV po bakru in Thompsonov WIFI modem. Telefonski kabel je bil vtaknjen v modem. En LAN port za priklop komunikatorja (vseeno kateri). Ostali porti so bili prosti za priklop računalnikov. Iz komunikatorja HDMI v TV. Pa je bila možnost  pogleda nazaj (za en teden), časovni preskok etc...in ni potreboval nobenih dveh LAN portov za to.\nNa GPON nimam pogleda za nazaj in je brezveze blokirati dva porta za to zadevo. Ko naročim to storitev, takrat naj naložijo softver, ne da sedaj moram kupovati stikala za razširitev priklopa ostalih naprav, ker ni zadosti priljučkov.\nNa Amisovem Thompsonu  je pogled nazaj delal na vseh portih, ne samo na dveh.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa sej kot so ti že napisal drugi... NI PROBLEM Calix-a ( ker pač omenjaš da si mel prej Thomspon modem) , problem je , da ma Telemach nastavljen:\n\n\" Any Port Any Service FALSE  \"na Calix-u, poklič na Telemach, pa vpraši , če ti tole spremenijo , da ne rabiš ogleda nazaj z njihovim sprejemnikom....",
    "author": "sade",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach in internetni mrk v Prlekiji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik erikson je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTa mesec imaš zastonj.\n\nSamoregulacijski kodeks\n\nPoglej priponko 21403\n\t\t\n\t\tKlikni za razširitev\n\t\nA to velja ? Meni namreč že marca ni deloval internet (4 dni), takrat še pod Teleingom, vendar nevem če za njih ta kodeks velja? In sedaj isto kot avtor, po zamenjavi sheme 6 dni brez interneta (Telemach). Sem jim za marec poslal zavrnitev računa, pa so mi odobrili 30% popusta, glede na to tabelo bi moral dobiti pa zastonj...",
    "author": "mickeycek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telemach in internetni mrk v Prlekiji",
    "content": "mickeycek  Telefon in TV sta delala?",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in internetni mrk v Prlekiji",
    "content": "Nič ni delalo, telefon, internet, TV... večkrat tudi klical na podporo pa če sem jih sploh dobil na telefon, noben ni znal povedat kdaj bo problem rešen, tak da se je to vleklo skoraj 1 teden...",
    "author": "mickeycek",
    "author_level": "Fizikalc"
  }
]