[
  {
    "ctx": "odstranjevanje ometa",
    "content": "starejša hiša - drugi lastnik..\nkletni prostori - ko smo menjali estrihe je bil položen izotekt, izolacija.. recimo, da je OK. Stene so pobarvane pred leti z \"vodoodporno\" barvo.. po besedah takratnega malarja \"ko otroc potacajo obrišeš z vodo\".. na določenih (tudi notranjih) stenah so se pojavili mehurji.. en gradbenik prišel pogledat - po njegovem je problem \"vodotesnost\" barve in kapilarna vlaga iz tal (izotekta pač nisem mogel podložit pod obstoječe stene).. skratka stena ne more dihat in se sušit. Predlaga odstranitev barve / ometa.. pustit odprto en čas, da se presuši..  ter potem nanos sušilnega ometa, ter barve čez, ki diha. pogooglal sem - postopkovno recimo nekaj takega \n\nvprašanja:\n- kako odstranit omet.. kar je bilo napihnjenega je šlo nekak s špohtlom dol.. ostane še kar nekaj kvadratov\n- google pravi diamantna plošča, tamala fleksarca in pa kaj takega .. kakšne izkušnje s tem odsesavanjem?\n- v čem se diamantne plošče razlikujejo? tukaj so recimo od 40 - 100+€.. moram bit na kaj pozoren? za kakšne obrate je taka plošča narejena? \n- če preskočim sušilni omet (nekak nimam 2cm prostora za omet) in samo pogipsam/pokitam pa zamenjam barvo - bo boljše?\n- če nesem odtenek obstoječe barve - mi znajo namešat podobno, ki diha? s tem močno zmanjšam število kvadratov potrebnih brušenja \n- kakšna ideja koliko me pride, če dam nekomu delat - torej brušenje, kitanje, beljenje?",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "odstranjevanje ometa",
    "content": "Če želiš kvalitetno rešit problem kapilarne vlage ti brušenje ne pomaga nič!\nOmet je potrebno odstraniti do opeke (štemarca)nato sledi:\n-obrizg(špric)\n-grobi sušilni omet\n-fini sušilni omet\n-baravanje z paraprepustno barvo\nLahko da je zunanja stena(če je) brez hidroizolacije\nin z sušilnim ometom ublažiš problem vlage,v celoti pa ni 100% rešitev.\nJe pa vsekakor med boljšimi rešitvami če zunanja hidroizolacija ni izvedljiva.",
    "author": "pazok",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "odstranjevanje ometa",
    "content": "če se omet drži pustiš.  Odstraniš to kaj se kruši.\ntak sem jaz nnardil. In tam kaj sem odstranil dal potem sušilnega. Bp že 8 let.  je pa res, da v mojem primeru se je to pojavlo že takoj v novi bajti v prvega pol leta in potem v 25 letih ni napredovalo. Sem pa s štemarco in dletom odstranjeval. Barvo pa zbrusi z žirafo. Praktično vsi ki posojajo orodje jo majo.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "odstranjevanje ometa",
    "content": "ooo mojstr.  Sicer sta ti že predhodna alteraša napisala podobno mnenje, ki bi ti ga jaz. \nNa kolki površini so se pa pojavili mehurji na steni???  Kolk pa je velik prostor oz. v kolkih prostorih???",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "odstranjevanje ometa",
    "content": "google se je motil.. fleksarca in plosca ne deluje.. prah zabije sesalc.. le ta zacne slabse vlect.. kmalu je vse \"v zraku\".. tudi kolicina odbrusenega je majhna (beri gre zlo pocas)\nkupil SDS dleto za odstranjevanje ploscic.. potolkel z Makito 1-2-3.. vec casa porabil za ščitenje in pospravljanje delovišča..\nzdej susim.. potem pa ometi...",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "odstranjevanje ometa",
    "content": "Brusilka in diamantna plošča delujeta. Samo moraš imeti pravo brusilko s pravim nastavkom za prah, predvsem pa še pravi sesalec. Hišnega boš uničil s finim prahom.\ntorej če bi imel pravi sesalec ne bi bilo nobenega prahu. Sem sam videl razliko. Pri hišnem, kot da bi brez sesalca delal.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "odstranjevanje ometa",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "odstranjevanje ometa",
    "content": "jaz sem preko vode vleko. in je blo ok.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "odstranjevanje ometa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brunobruno je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBrusilka in diamantna plošča delujeta. Samo moraš imeti pravo brusilko s pravim nastavkom za prah, predvsem pa še pravi sesalec. Hišnega boš uničil s finim prahom.\ntorej če bi imel pravi sesalec ne bi bilo nobenega prahu. Sem sam videl razliko. Pri hišnem, kot da bi brez sesalca delal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\njah.. pa prebrat moras navodila za sesalc ",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "odstranjevanje ometa",
    "content": "\n\t\n\t\t\n\t\n\nBolj za hec, ampak problemov s sesalcem pa ne boš imel  ;-)",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "odstranjevanje ometa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ncnifrej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tjah.. pa prebrat moras navodila za sesalc \n\t\t\n\t\tKlikni za razširitev\n\t\nUpam, da se zajebavaš \n\nČe ni skrivnost, na kakšen sesalec si priklopil? Na hišnega ali gradbenega.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  }
]