[
  {
    "ctx": "Kondenzacijska plinska peč",
    "content": "Kolegica obnavlja hišo in bo menjala staro plinsko peč s kondenzacijsko. In v bližini nima nikjer opcije priklopa na kanalizacijo.\n\nsedaj pa so opcije monterjev:\n- črpalka in cca. 10 m cevi po polovici \"kleti\"\n- izvrtati luknjo skozi steno in naj teče prosto pred hišo\n- speljati odtok pod izolacijo fasade (ki jo bo tudi obnavljala) do meteornega jaška\n\nIn sedaj mene, ki pa o tem res pojma nimam sprašuje kaj naj naredi. Od vsega bi bil še najbolj estetski bil odtok pod fasado. Vendar bi v tem primeru cev bila na koncu speljana v meteorni jašek na globini recimo 10-15 cm in je strah, da bo pozimi zmrzovalo! Koliko je sploh te vode POZIMI? Pustimo prehodna obdobja. Zanima me predvsem ko je zunaj pod nulo? Ker samo takrat bi znal biti problem, če je tega precej. V navodilih namreč piše 1liter vode za vsak kubih porabljenega plina. In če gledam, da je sedaj pozimi porabila nekih 300m3 plina se držim za glavo...\n\nA pa lahko sploh to vodo spelje med meteorne vode? Ker naj bil ph nekaj problematičen...\n\nHvala",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kondenzacijska plinska peč",
    "content": "Jaz imam speljano kar podometno  v odtok od umivalnika, ki je blizu. Koliko je dejansko kondenza ne vem ker nisem še nikoli meril. Lahko pa če bi jo skrbelo da bo zadeva zmrznila v meteornem jašku za vsak slučaj da okoli cevi še ogrevalno žico in je to to...",
    "author": "HEPAN",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kondenzacijska plinska peč",
    "content": "meni so pred 10+ leti naredili bakreno cev.. žal jo je kondenz v 7 letih na kolenu razžrl.. odtoka ni bilo možno popravljat sedaj so mi dali črpalko in plastično cev.. črpalka se vklaplja dost pogosto..",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Kondenzacijska plinska peč",
    "content": "Iz 1 m3 zemeljskega plina nastane okoli 1,5 l vode. Plinski števec je običajno nekje v bližini ... se kar nabere.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  }
]