[
  {
    "ctx": "Davek na dobiček - podedovano stanovanje (1.koleno)",
    "content": "Živjo,\n\nskratka, stvar je taka:\n\nmati je 4leta nazaj podedovala 4/6 stanovanja od staršev, letos je(bo) še podedovala 2/6 stanovanja (od staršev). \"Problem\" je, ker je cena stanovanj sedaj narasla napram 4leta nazaj (ko je mati podedovala 4/6) in pač bi radi plačali čimmanj davka na dobiček, ki bi lahko bil tudi 10-20k €€€.\n\nKo je mati šla narediti smrtnico, da dobi datum o zapuščiinski razpravi, so tam rekli, da davka na dobiček ne bo, ker je mati lastnica 4/6 stanovanja že več kot tri leta - ko ji je mati povedala, da NI tam prijavljena, je rekla, da je vseeno?! Pa je res vseeno? Je kakšna caka pri deodvanju? za te 2/6 pomojem ni problem, se pač pove neko tržno ceno...\n\nDruga varianta, ki mi jo je omenil agent je pa ta, da se stanovajne lahko še enkrat oceni (pač se oceni za kolikor se bo prodalo, I guess) in da nima veze, za koliko je bilo ocenjeno stanovanje ocenjeno 4leta nazaj, niti nima veze, za koliko bodo letos preostal del stanovanja ocenili na zapuščinski razpravi. Je ta scenarij možen?\n\nHvala za info,\n\nLp",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "Davek na dobiček - podedovano stanovanje (1.koleno)",
    "content": "Za prvi dedni red je načelno možno, da se za nazaj izdela cenitev stanovanja, saj ob dedovanju ni odmere davka, je pa res, da se je zato plačalo manj sodne takse in načelno FURS tega nebi smel dovoliti.\n\nČe prav razumem torej prodajate stanovanje, ki je bilo dedovano 4/6 pred štirimi leti in 2/6 sedaj, vse v 1. dednem redu. Načelno je scenarij agenta možen, ni pa nujno da še gre - včasih je šlo. Baba na UE oziroma Občini pa NIMA POJMA! Vsekakor sedaj navedite GURS + 10-20% vrednost stanovanja, sodne takse bo malo več, vi pa boste imeli argument, da je bila prvič vrednost narobe določena.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Davek na dobiček - podedovano stanovanje (1.koleno)",
    "content": "No sej, meni se tudi zdi, da so mal zafrknil na UE.... Sodna taksa pa ni tak problem, je mogoče zaradi teg kakšen stotak/dva več, ampak napram parim tisočakom ni nič ",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "Davek na dobiček - podedovano stanovanje (1.koleno)",
    "content": "Pa je na prvi dedni red sploh davek na kapitalski dobicek?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Davek na dobiček - podedovano stanovanje (1.koleno)",
    "content": "Mati mora 3 leta pred prodajo imeti stalno prebivalisce (poleg lastnistva) v stanovanju pa ni davka na dobicek. To pomeni tudi na dan prodaje stalno prebivalisce!\nMislim da si si ti malo pomesal odgovore na ue, sodiscu in agenta. Ali pa vsaj eden od nastetih nima pojma.  Ali pa so zakonodajo na tem.podrocju v zadnjih nekaj letih totalno sptemenili in jaz nimam pojma.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Davek na dobiček - podedovano stanovanje (1.koleno)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa je na prvi dedni red sploh davek na kapitalski dobicek?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri zapuščinski razpravi se plača samo taksa za 1.red, nobenega drugega davka, če to misliš\n\nJaz sem prepričan, da so na UE zafrknil, ko so reklli da ni treba biti prijavljen. Razen če je kakšna caka, ker se gre za prvi red dedovanja, to pa nevem.",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "Davek na dobiček - podedovano stanovanje (1.koleno)",
    "content": "A mati ima sedaj namen prodati stanovanje?\nJe mati imela  zadnja 3 leta prebivalisce v njem?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Davek na dobiček - podedovano stanovanje (1.koleno)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA mati ima sedaj namen prodati stanovanje?\nJe mati imela  zadnja 3 leta prebivalisce v njem?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDA\nNE",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "Davek na dobiček - podedovano stanovanje (1.koleno)",
    "content": "Hanzi a ti sploh kaj prebereš preden odgovoriš?\n\nNi nobene cake, le to kar ti je povedal JB007 in jaz v prvem postu.\n\nDavek na dobiček od prodaje nepremičnin pa SE UGOTAVLJA v VSAKEM PRIMERU ko gre za lastništvo pod 20 let! V postopku pa se lahko uveljavljajo olajšave med katerimi je tudi 100% olajšava v primeru, da je prodajalec lastnik in rezident v stanovanju (hiši) - stalno bivališče - več kot tri leta pred in še na dan prodaje (potrdilo UE o bivališču).\n\n\n4.1. Nepremičnine\nKaj se obdavčuje; obdavčuje se odsvojitev nepremičnine, pridobljene po 1. 1. 2002, ne glede na to, ali je bila nepremičnina odsvojena v spremenjenem ali nespremenjenem stanju. Za odsvojitev kapitala se šteje vsaka odsvojitev, kot je zlasti prodaja kapitala, dajanje kapitala v dar, zamenjava kapitala.\n\nV katerih primerih odsvojitev se ne plačuje dohodnine (oprostitve)\n1. Prenos kapitala preminule osebe na dediča, volilojemnika ali osebo, ki ju nadomesti po predpisih o dedovanju, ali na drugo osebo, ki uveljavlja kakšno pravico iz zapuščine zaradi smrti fizične osebe\n2. Odsvojitev nepremičnine po pogodbi o dosmrtnem preživljanju ali po darilni pogodbi za primer smrti\n3. Prenos nepremičnin iz naslova razlastitev ali drugih zakonskih ukrepov oziroma na podlagi prodajne pogodbe, ki je bila sklenjena namesto razlastitve\n4. Prenos kapitala posojilojemalcu ali zastavnemu upniku v primeru ustanovitve zastavne pravice na kapitalu in prenos nazaj posojilodajalcu oziroma zastavitelju, razen prenosa nazaj v primeru, ko se posojeni kapital proda in vrne novo kupljeni kapital\n5. Prenos kapitala v postopkih prisilne izterjave obveznih dajatev v skladu z zakoni\nDohodnine se ne plača od dobička iz kapitala, doseženega pri odsvojitvi kapitala po dvajsetih letih imetništva.\nDohodnine se ne plača od dobička iz kapitala, doseženega pri odsvojitvi stanovanja ali stanovanjske hiše (ki ima največ dve stanovanji, s pripadajočim zemljiščem), kjer je imel zavezanec prijavljeno stalno prebivališče, ga imel v lasti in tam dejansko bival vsaj zadnja tri leta pred odsvojitvijo.\nOprostitve ni mogoče uveljavljati, če je bila nepremičnina uporabljana za dejavnost ali oddajana v najem.\n\nOdlog ugotavljanja davčne obveznosti\nV primeru podaritve kapitala, vključno z neodplačano izročitvijo po izročilni pogodbi, zakoncu ali otroku se ugotavljanje davčne obveznosti lahko odloži. Dobiček se ugotavlja obdarjencu, ko ta odsvoji nepremičnino. Za vrednost in datum pridobitve se v tem primeru šteje datum in vrednost nepremičnine v času, ko jo je pridobil darovalec. \n\nStopnje dohodnine\nDohodnina od dobička, doseženega z odsvojitvijo nepremičnine, se izračuna in plača od davčne osnove po 25-odstotni stopnji.\nNa vsakih pet let imetništva nepremičnine se stopnja dohodnine znižuje in znaša:\n- po dopolnjenih petih letih 15 odstotkov,\n- po dopolnjenih desetih letih 10 odstotkov,\n- po petnajstih letih 5 odstotkov.\n\nDavčna osnova\nDavčna osnova od dobička iz kapitala je razlika med vrednostjo kapitala ob odsvojitvi in vrednostjo kapitala ob pridobitvi.vrednost kapitala ob pridobitvi = nabavna vrednost kapitala + stroški (na nepremičnini opravljene investicije in stroški vzdrževanja, ki povečujejo uporabno vrednost nepremičnine, če jih je plačal zavezanec; davek na dediščine in darila in davek na promet nepremičnin, ki ga je plačal zavezanec ob pridobitvi kapitala, stroški cenitve ob pridobitvi nepremičnine (največ 188 evrov), normirani stroški v višini 1 odstotka od nabavne vrednosti kapitala)vrednost kapitala ob odsvojitvi = v prodajni ali drugi pogodbi navedena vrednost kapitala ob odsvojitvi – stroški (davek na promet nepremičnin, ki ga je plačal zavezanec ob odsvojitvi nepremičnine; stroški cenitve ob odsvojitvi (največ 188 evrov), normirani stroški, povezani z odsvojitvijo kapitala v višini 1 odstotka od vrednosti nepremičnine)Davčni zavezanec mora napoved za odmero akontacije dohodnine od dobička iz kapitala od odsvojitve nepremičnine vložiti v 15 dneh od odsvojitve nepremičnine.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Davek na dobiček - podedovano stanovanje (1.koleno)",
    "content": "Naj snecer tole pojasni, raztolmaci:\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tV katerih primerih odsvojitev se ne plačuje dohodnine (oprostitve)\n1. Prenos kapitala preminule osebe na dediča, volilojemnika ali osebo, ki ju nadomesti po predpisih o dedovanju, ali na drugo osebo, ki uveljavlja kakšno pravico iz zapuščine zaradi smrti fizične osebe\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala\n\nAli je oprosceno samo pokojni/dedic, ali tudi dedic/kupec?\nCe samo prvo, potem bo treba sedaj vrednost napihniti. Je pa to skoraj brca v temo za drzavo. Edino sodne takse na dediscino bi dobili malenkost manj",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Davek na dobiček - podedovano stanovanje (1.koleno)",
    "content": "Tukaj je zelo kunštno napisano, da se pri dedovanju umrlemu ne zaračunava davek na dobiček, ker ta davek vedno ko je bremeni prodajalca in ne kupca. \"Prodajalec\" pa je v tem primeru že mrtev in itak ni osnove za kakršenkoli davek.",
    "author": "McGiver",
    "author_level": "Guru"
  }
]