[
  {
    "ctx": "Nokia 8 Sirocco",
    "content": "Na MWC 2018 prejšnji teden, je HMD napovedal Nokio 8 Sirocco. Telefon naj bi bil premium izdelave, kombinacija nerjavečega jekla in stekla. Poganja ga snapdragon 835, ima 6GB RAMa in 128GB notranjega pomnilnika. USB-C, Qi polnjenje in IP67. \n\nSodelavci raznih tehnoloških strani in blogerji, so pokazali precej navdušenja nad telefononom, naj bi bil \"stunning\" v živo, pa tudi display naj bi bil vrhunski. Poganja ga android one, tako da bodo posodobitve še hitrejše, kot do sedaj na modelu 8. Prinaša pa tudi (končno) takšno kamera aplikacijo, kot je bila na boljših lumiah.\n\nV Nemčiji je v predprodaji 729€, pride aprila.\n\nhttps://www.nokia.com/en_int/phones/nokia-8-sirocco\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\t\t\n\t\n\n\n\t\t\n\t",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8 Sirocco",
    "content": "https://www.notebooksbilliger.de/nokia+8+sirocco+schwarz\n\n699€ s kuponov, pošiljanje v nemčijo pač. Dobava 15 teden 2018. Zdaj je bil black weekend -25% sam mislim, da te ponudbe še ni bilo gor.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nokia 8 Sirocco",
    "content": "Zame sigurno v ožjem naboru za naslednji telefon. Čisti android, top hardware, foto sigurno v rangu najboljših ter zmerna cena - čez pol leta pričakujem ceno pod 400€ \n\nBi ga pa moral prej vidit / sprobat v živo, ker po prvih vtisih sodeč niso navdušeni nad ergonomijo ohišja, naj bi bil neudoben v rokah zaradi \"ostrih\" robov. Hm verjetno bi kak ovitek rešil zadevo. Čeprav glede na zavit display na straneh, kako se ovitek sploh obnese?",
    "author": "sondey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia 8 Sirocco",
    "content": "Mene tudi firbec matra, kako tole sede v roko. Ampak ovitek dajat na tole je greh",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8 Sirocco",
    "content": "To je sigurno res, vendar ob morebitnem padcu na tla ekran hitro poči, če ni ovitka. trenutni telefon  uporabljam brez ovitka in ima že kar nekaj časa \"najstniški ekran\" ",
    "author": "sondey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nokia 8 Sirocco",
    "content": "Boljša je sigurno za držat kot SGS, ki je najbolj šrot. Pa mnogo ajfovnov tudi. Ta je z obeh strani curved.\n\nVerjetno bom enkrat menjal, samo več kot 500€ ne bi dal, tako da še kako leto. ",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nokia 8 Sirocco",
    "content": "Ne bodi žid, kupi zdaj ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8 Sirocco",
    "content": "Glede tega sem pa res žid pismo. \n\nDolgo sem mel Nexus 5, pa sem se navadil, da mi je vseeno za telefon. te 700€ kripe so pa malo neugodne za tak odnos. ",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nokia 8 Sirocco",
    "content": "Kdo pa pri nas servisira te \"nove\" Nokie v primeru problema v garancijskem roku?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8 Sirocco",
    "content": "https://www.emonagram.si/",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nokia 8 Sirocco",
    "content": "Fino, pol pa brzina po širokota ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 8 Sirocco",
    "content": "Še vedno \"teleray\", ki je zdaj emonagram.",
    "author": "bertoncl",
    "author_level": "Guru"
  }
]