[
  {
    "ctx": "Crknjen disk",
    "content": "V laptopu mi je crknil disk , Seagateov SSHD 1TB.  Disk se sploh ne vrti več. Zvečer sem comp normalno ugasnil, danes ni več diska. BIOS pravi, da comp nima diska.\nProblem pa je naslednji, kaj naj naredim z diskom, da koga ga vržem v smeti nihče ne bo z njega prebral podatkov? Gor so podatki za katere ne želim, da jih kdorkoli kakorkoli restavrira.\n\nReševanje podatkov se mi ne zdi smiselno, ker imam home folder Linuxa backapiran celo nekaj ur delovanja pred okvaro. Win10 licenca je  pa v BIOS-u, kot razumem, comp je bil kupljen z original Winsi. Edini pomemben podatek je partition table, ki jo pa brez problema naštudiram - kolikšne so particije.\n\nOstalo v compu dela, ker iz istega compa sedaj pišem, samo notri sem dal disk iz enega starejšega računalnika, gor je Linux, tako, da dela BP.  \nNov disk je že naročen. Sedaj bo SSD.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Crknjen disk",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Slovenet je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tProblem pa je naslednji, kaj naj naredim z diskom, da koga ga vržem v smeti nihče ne bo z njega prebral podatkov? Gor so podatki za katere ne želim, da jih kdorkoli kakorkoli restavrira.\n\t\t\n\t\tKlikni za razširitev\n\t\nJe to resno vprašanje?\n\nmehansko uniči: macola in rešeno",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Crknjen disk",
    "content": "To je zelo resno vprašanje. Posmrtni ostanki diska so lahko vir podatkov.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Crknjen disk",
    "content": "Disk razstavi in fizično uniči vsako izmed plošč (prevrtaj / prereži). Nato pa vrži v smeti. Bonus pike če boš vsako ploščo vrgel v drug kontejner ",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Crknjen disk",
    "content": "Kot je že rekel predhodnik razstavi in razreži plošče.",
    "author": "Tenforest",
    "author_level": "Guru"
  },
  {
    "ctx": "Crknjen disk",
    "content": "Fantje zdaj pa čisto resno. Kdo bo šel naključne diske ki jih najde med mešanimi odpadki restavrirat. Zadeve niso poceni in preproste za izvest. \nDrugače pa prevrtaš ohišje in plošče pa je.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Crknjen disk",
    "content": "Da ne odpiram nove teme... \n\nTudi meni je šel sicer zunanji disk...navaden HDD....se zaganja in zaganja a nikoli ne zažene... \n\nJe še kakšna varjanta da karkol rešim? Da prestavim plošče v kak drug disk itd? \n\nPač gor so slike iz zadnjih 15let...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Crknjen disk",
    "content": "ja če najdeš identičn model diska lahko probaš elektroniko menjat. \n\nDrugače pa naj ti bo to šola za naprej. Če ni na treh različnih mestih podatek ne obstaja. \nSo prepoceni zunanji diski, da ne bi delal backupa 1x mesečno potem pa nazaj v predal. Pa še kak NAS. in lahko rečeš da si ziher varen pred tako izgubo podatkov. \nVečina nas pa rabi tako izkušnjo da umre disk z vsem da začnemo delat backupe ",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Crknjen disk",
    "content": "Se pravi mora bit čist identičen disk al se da kaj šmuglat? Firma je Trekstor.....kaj je pa fizično not pa ne bi vedel še za 1x....",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Crknjen disk",
    "content": "Mora biti čist identičen disk, še revizija firmwara mora biti ista.  Pa brezprašno komoro moraš imeti, če bo disk odpiral. ",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Crknjen disk",
    "content": "NAS, RAID.\nEnostavna varianta? 3 zunanji diski, ali res kaj \"znanstvenega\" - NAS, RAID?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Crknjen disk",
    "content": "RAID te ščiti le pred (fizičnimi) izpadi diska. Ni pa to edina nevarnost.\n\nKopije morajo biti predvsem na različnih sistemih. Število diskov niti ni tako zelo pomembno. Če imaš ti doma NAS s tremi diski v RAID 1 (2xmirror+spare), ti to nič ne koristi, če ti virus izbriše (zakriptira) podatke iz vseh diskov hkrati.\n\nIdealna kombinacija je, da imaš podatke na: (1) originalnem sistemu, (2) lokalnem NAS-u (RAID je zaželen, ni pa obvezen) in (3) zunanji disk (ki ga priklapljaš na ~1 teden).",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Crknjen disk",
    "content": "Kaj pa v ablak?",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Crknjen disk",
    "content": "je tudi ena izmed opcij ampak za domače uporabnika hitro predrago. \nPhillips je napisal najboljšo varjanto. Lahko se pa tudi brez NAS-a reši. Pač daš na dva zunanja diska vsake tolko časa. Ampal je res važno da je disk nepriklopljen takrat ko se ne dela backup.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Crknjen disk",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tFantje zdaj pa čisto resno. Kdo bo šel naključne diske ki jih najde med mešanimi odpadki restavrirat.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n... jest vsaketoliko najdem kak star ali crknjen komp zraven kontejnerjev z diskom not ... pogledam, kaj je gor, če dela in nato še restavracija podatkov ... ko bi vedel, kaj se vse najde ...  \n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMora biti čist identičen disk, še revizija firmwara mora biti ista.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi čisto nujno (oboje) - vsaj s starimi diski, čeprav je tako najlažje ... Pa tudi je lahko PCB elektronike zgoraj Ok, pa je problem aktuatorska elektronika pri ploščah (fuč drajv čip) ali slabi/oksidiran kontakti na konektorjih/kablih, bodisi notri ali med gornjo zunanjo PCB in notranjo interno elektroniko ... Je pa res problem zadnja leta zaradi diskov z ogromnimi kapacitetami po plošči ...\n\nPred leti sem \"amatersko\" reševal podatke z enega diska in to z odprtim delom z diski brez nobene \"clean room\" , so pa \"plate\" laufale, še preden sem odprl ... ratalo mi je ... pol pa itak \"stolčeš zadeve s kladvom\" za v smeti  ...",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Crknjen disk",
    "content": "Eno vprašanje če mi lahko kdo pomaga\n\nImam zunanji trdi disk, WD My book 640 GB usb 2,0. Ja kar star model. pa vendar nikoli ni bilo težav.\nTežava je nastala ker mi diska več ne odpre oz. ne pokaže v računalniku. Ne na mojem ali drugem. Probal sem tudi z menjavo kabla. Zanimivo je da se disk vklopi, gori modra lučka kot vedno in računalnik da zvočni signal da se je priklopila nova naprava. a diska nikjer.\n\nKakšna rešitev? Imam nekaj podatkov ki jih nočem izgubiti na njem ",
    "author": "wapiti",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Crknjen disk",
    "content": "razstravi ohišje in vtakni samo disk v mašino/drugo ohišje ter probaj. sicer pa...če so podatki RES važni, vzemi vse skupaj in nesi v anni/kotar ali kam drugam na reševanje. in pripravi nekaj stotakov za uspešno reševanje.",
    "author": "ngc2392",
    "author_level": "Majstr"
  }
]