[
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Kopiran oglas iz 24 Kur.\n\n\nZakaj odpreti podjetje v BIH?\nLjubljana, 18.09.2018, 0:01 | Posodobljeno pred 13 urami\n\nAVTOR\nP.R.\nZ napovedjo po zvišanju davkov, predvsem zvišanju obdavčitve dividend (dobičkov iz 25% na 50%) se vedno več slovenskih podjetnikov odloča za odprtje podjetja v tujini. Bosna in Hercegovina (v nadaljevanju BiH) je država, kjer dividende oz. izplačilo dobička lastniku, ni obdavčeno. V BiH je obdavčeno le podjetje z od 0 do maksimalno 10% davka. Če poenostavimo na primeru: v Sloveniji mora podjetnik od zasluženih 100.000 EUR letnega dobička državi najprej poravnati 20% davek od dobička pravnih oseb, nato, ko si želi ta dobiček izplačati kot lastnik podjetja mora državi trenutno plačati še dodatnih 25% davka na dividende (izplačan dobiček). Z novo koalicijsko pogodbo pa se bo ta davek celo dvignil na 50%. Torej podjetnik bo moral v Sloveniji plačati od zasluženih 100.000 EUR, 75% davka.\nV Bosni in Hercegovini pa je podjetnik obdavčen izključno z maksimalnim davkom in sicer 10% davka od zasluženih 100.000 EUR. Torej če poslujete preko bosanskega podjetja boste prihranili 60% vašega trdo zasluženega denarja.\n\nPodjetje Snežič davčni inženiring, d.o.o. vam nudi v sodelovanju s partnerskim podjetjem Moj Pravnik d.o.o. Banja Luka, katerega prokurist je dr. Rok Snežič univ. dipl. prav., celovito pomoč pri odprtju podjetja v BiH. Prav tako za vas uredimo delovno dovoljenje če želite biti v bosanskem podjetju tudi zaposleni ter vam nudimo davčno in pravno pomoč ter svetovanje v Sloveniji in v Bosni. Ustanovitev bosanskega podjetja (d.o.o.) uredimo v roku 10 dni od podpisa vašega pooblastila. Prav tako za vas uredimo prijavo začasnega prebivališča in za vas priskrbimo sedež vašega podjetja v BIH. Potrebno je poudariti, da BiH NI na seznamu davčni oaz (seznam davčnega odtegljaja, ki ga vodi Ministrstvo za finance), zato vam slovenski davčni organ NE more ob nakazilu storitev v BIH zaračunati kakršnih koli dodatnih davščin. Potrebno je podariti še, da je v BiH minimalna plača 250 EUR (bruto), zato so prispevki za zaposlenega z minimalno plačo 100 EUR.\n\nBMW 750\nBMW 750\nPrav tako ima BiH 17% DDV, kar je edina davčna stopnja za DDV v BiH in ne pozna nobenih drugih obdavčitev pri nakupu avtomobila ali plovila. Torej če razmišljate o nakupu dragega avtomobila ali plovila predlagamo, da ustavite podjetje v BiH, to pa nato kupi avtomobil in plovilo. V Sloveniji boste za primer ob nakupu dražjega avtomobila morali državi plačati davek na motorna vozila, davek na luksuz in DDV, kar vas bo v skupnem znesku stalo tudi več kot 60% od neto vrednosti vozila. Za isto vozilo boste v BiH plačali le 17% od neto vrednosti vozila. Če poenostavimo na primeru: nov avtomobil znamke BMW 750 vas bo v Sloveniji stal 160.000 EUR (bruto) v Bosni pa 117.000 EUR (bruto).\n\nBiH ni članica Evropske unije in nima nikakršnega zakona o izvoru premoženja. Tako da Bosanskih podjetij in Bosanskih rezidentov ne slovenski ne bosanski davčni organi ne morejo povpraševati po izvoru premoženja saj nimajo zakonske osnove. Slovenski FURS pa nad bosanskimi podjetji in bosanskimi rezidenti (kljub temu, da so slovenski državljani) nima jurisdikcije.\n\nLastnik podjetja lahko gotovino na bosanskih bankah iz računa svojega podjetja dviguje neomejeno po plačilu 10% davka od dobička pravne osebe. Podjetje Snežič davčni inženiring, d.o.o. vam lahko pomaga in svetuje pri pridobitvi bosanskega rezidentstva, kar pa ne pomeni, da morate vrniti slovensko državljanstvo le spremenite rezidentstvo (kar pomeni državo, kjer ste zavezani plačevati osebni davek kot fizična oseba) in s tem Slovenija nad vami izgubi davčno jurisdikcijo in možnost vaše obdavčitve.\n\nZa ustanovitev podjetja v BiH nas kontaktirajte na: info@snezic.si in z veseljem se vam bomo odzvali.\n\nZa več informacij obiščite našo internetno stran: www.snezic.si\n\n \n\nNaročnik oglasa je Snežič davčni inženiring d.o.o.\n\n\nhttps://www.24ur.com/novice/slovenija/zakaj-odpreti-podjetje-v-bih.html",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Kredite tudi ponujajo? ",
    "author": "Izbrisan uporabnik #20883",
    "author_level": ""
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Poznam že nekaj privatnikov ki so poslušali Snežičev predlog. Sicer se ne vozijo z bosanskimi registerskimi, ampak za plovila pa nisem ravno prepričan kako so kupljena.\nV glavnem, vedno več bo tega, seveda veleumna levica ta trend pospešuje z nadzvočno hitrostjo.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Da ne vozijo avtov BIH je po moje \"psihološki moment\", ker pri resni firmi je še vedno kar nekaj razlike ali je avto registriran v BIH ali EU (a ni tudi SK registracija davčno ugodna?). Me zanima kako bi poslovni partner v D gledal slovenca, direktorja/lastnika slovenske firme s katero posluje, če bi se pripeljal z BIH registracijo.  Pa da se o \"nevšečnostih\" s policijo in na meji sploh ne pogovarjamo.\n\nKolegu ki je pred davnimi leti projektiral prodajno servisne salone Porscheja po Sloveniji, so na enem sestanku v Salzburgu vljudno namignili, da se pričakuje, da se na sestanek pripelje s koncernskim avtom - po možnosti DKV ali fauve, ne pa s Chryslerjem. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Neumne izjave levice boste žvečili še nekaj let, to da nekdo javno spodbuja davčne utaje je pa hvalevredno in družbeno sprejemljivo?",
    "author": "Izbrisan uporabnik #20883",
    "author_level": ""
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Tudi Slovaška je popularna, pa še v EU je.\nIma kolega svojega Merđota raje tam registriranega kot pri nas.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik xazel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNeumne izjave levice boste žvečili še nekaj let, to da nekdo javno spodbuja davčne utaje je pa hvalevredno in družbeno sprejemljivo?\n\t\t\n\t\tKlikni za razširitev\n\t\nTo ni davčna utaja, ampak kreativno računovodstvo. V Sloveniji se kreativno računovodstvo najbolje gredo državne ustanove in podjetja v državni lasti, kjer si zmišljujejo vse mogoče legalne načine za pretakanje javnega denarja v privat žepe. Privat sektor se samo uči od njih ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo ni davčna utaja, ampak kreativno računovodstvo. V Sloveniji se kreativno računovodstvo najbolje gredo državne ustanove in podjetja v državni lasti, kjer si zmišljujejo vse mogoče legalne načine za pretakanje javnega denarja v privat žepe. Privat sektor se samo uči od njih ...\n\t\t\n\t\tKlikni za razširitev\n\t\nKreativno računovodstvo praviš? Torej je edino pravilno, da državljani selijo premoženje izven Slovenije?\nČemu potem takšen cirkus zaradi izjav levice?",
    "author": "Izbrisan uporabnik #20883",
    "author_level": ""
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "to nikoli nisem razumel, kak je lahko davčna utaja, če se ti svobodno odločiš, da pač ne boš mel podjetja v sloveniji ?",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tto nikoli nisem razumel, kak je lahko davčna utaja, če se ti svobodno odločiš, da pač ne boš mel podjetja v sloveniji ?\n\t\t\n\t\tKlikni za razširitev\n\t\nne vem, mogoče zato, ker Snežić propagira da je Bosna davčna oaza in ker je bil sam zaprt zaradi utaje davkov?",
    "author": "Izbrisan uporabnik #20883",
    "author_level": ""
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "torej je to davčna utaja ker je on bil zaprt? makes sense ...",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik xazel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČemu potem takšen cirkus zaradi izjav levice?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDaj no prosim te, vklopi malo tiste celice znotraj lobanje.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\ttorej je to davčna utaja ker je on bil zaprt? makes sense ...\n\t\t\n\t\tKlikni za razširitev\n\t\nOk. Ni davčna utaja, ampak neplačevanje davkov. Še vedno me pa zanima, zakaj cirkus zaradi levice, Snežić je pa ok?",
    "author": "Izbrisan uporabnik #20883",
    "author_level": ""
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MrDaco je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDaj no prosim te, vklopi malo tiste celice znotraj lobanje.\n\t\t\n\t\tKlikni za razširitev\n\t\nNekdo grozi, da bo zaradi neumne izjave nekega politika šel v tujino (pred tem je tako ali tako selil proizvodnjo že v dve tuji državi). Sledi medijski linč politika.\nNekdo drug spodbuja selitev premoženja v BIH, ker se tam praktično ne plačuje davkov, kar nekateri odobravajo.\nZakaj bi naj bilo za Slovenijo drugo boljše od prvega?",
    "author": "Izbrisan uporabnik #20883",
    "author_level": ""
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "a ne bi blo še boljše za slovenijo, če bi imela nizke davke in s tem privabila več podjetij ? bi bilo več pobranih davkov, ali ?",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "do tega še niso prišli.\nin tut mislim da si ne bojo nikol gor prišli. isto kot pri ceni goriva recimo.",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "In kako in komu bi vi zmanjšali davke in obremenitve?",
    "author": "Izbrisan uporabnik #20883",
    "author_level": ""
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Svetemu Petru, Alahu Akhbarju, pa Rdeči kapici. A bo v redu?",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "No glede na to da v BiH ni davkov se tudi ne cedi med in mleko tam",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik xazel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKreativno računovodstvo praviš? Torej je edino pravilno, da državljani selijo premoženje izven Slovenije?\nČemu potem takšen cirkus zaradi izjav levice?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CLIO15 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo glede na to da v BiH ni davkov se tudi ne cedi med in mleko tam\n\t\t\n\t\tKlikni za razširitev\n\t\nSploh ko gledaš vrste na konzulatih pri njih, ko čakajo na viza kartice za delo v tujini.",
    "author": "Izbrisan uporabnik #15304",
    "author_level": ""
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Kaj je to pomembno? Nihče si ne želi živeti k njim. So pač precej lakeh (idirektni) vir zaslužka nekaterim iznajdljivim podjetnikom.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MrDaco je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj je to pomembno? Nihče si ne želi živeti k njim. So pač precej lakeh (idirektni) vir zaslužka nekaterim iznajdljivim podjetnikom.\n\t\t\n\t\tKlikni za razširitev\n\t\nKer so nekateri na prejšnji strani mnenja da je nižanje davkov boljše za državo?",
    "author": "Izbrisan uporabnik #15304",
    "author_level": ""
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Aha... Z višanjem pa kosristiš... Ja do neke mere... Dokler sosednje države ne postanejo konkurenčnejše v vseh ekonomskih pogledih, zgolj zaradi davkov. Takrat pa ja, ti ne ostane drugega da višaš davke, ja..... če hočeš obdržat svojo poslansko plačo, kot kak mesečnik...",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik xazel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn kako in komu bi vi zmanjšali davke in obremenitve?\n\t\t\n\t\tKlikni za razširitev\n\t\n \nza začetek bi bilo dovolj da se nakaže da smo pripravljeni it v pravo smer, nikol ni blo govora o kakih znižanjih?\n\nampak, povej po pravici ... se tebi zdi da od davkov ki jih plačuješ in plačujemo, je kaka korist?\n\ninfrastruktura? zdravstvo? pokojnine?\n\npri nas je vseeno kolko je davkov, sprememb ne bo, ker se vedno dela isto",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tza začetek bi bilo dovolj da se nakaže da smo pripravljeni it v pravo smer, nikol ni blo govora o kakih znižanjih?\n\nampak, povej po pravici ... se tebi zdi da od davkov ki jih plačuješ in plačujemo, je kaka korist?\n\ninfrastruktura? zdravstvo? pokojnine?\n\npri nas je vseeno kolko je davkov, sprememb ne bo, ker se vedno dela isto\n\t\t\n\t\tKlikni za razširitev\n\t\nMeni se zdi da je. Bi bila pa še večja, če bi prevetrili zakonodajo in pobirali davke vsem, ne pa da imajo podjetja v državni lasti večje olajšave od privatnih, nemalo podjetij v državni lasti pa ni plačevalo prispevkov zaposlenim.",
    "author": "Izbrisan uporabnik #15304",
    "author_level": ""
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "se ti res zdi ?\n\nceste razpadajo (slovenija pač ni samo lj)\nzdravstvo je katastrofa\nče maš pred sabo še 20+ let za oddelat pokojnine ne boš dobil, oz bo do takrat nekje 30 %, to so dejstva.\n\npri vsem tem, se ti zdi da gremo v pravo smer?\n\nsej to pravim, lahko dvigujemo davke, lahko delamo kar hočemo, pišemo zakone ... pol se jih pa itak ne izvaja oz se tisti ki so pri koritu izognejo plačilu davka ... torej ... kak bo pol višanje davkov pomagalo?\n\nnebo!\n\ndelovna zakonodaja se krši ogromno, pa pravijo inšpektorji da v malo primerih pripeljejo do konca, zaradi zakonodaje ... kaj bo v takem primeru pomagalo 100 % povišanje zaposlenih inšpektorjev??",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Bingo - “počisti” zakonodajo - jo čimbolj poenostaviti, “prepovedati” da s pravilniki posegajo v bistvo zakona (glej primer 13. plače in kaj so naredili s pravilnikom). \nPri davkih ukiniti “neobdavčena” izplačila pri plačah, te takoj preoblikovati, da bodo ustrezno višja in ustrezno dvigniti neobdavčen (dohodnina) del plače (pod črto neto ostane isti). \nPredvsem pa čimmanj spreminjati zakone, če pa jih že, pa z ustreznim časom za implemetacijo - gospodarstvo nima rado, da se spreminjajo stvari od danes na jutri - sprememba mora biti taka, da se jo da vključiti v naslednje poslovno leto.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Gospodarstvo se b.p. prilagodi. Ne mara pa ad-hoc sprememb vsakih 5 minut. Zato res ne vem zakaj vsa ta strašna demagogija Akrapovića, Boscarola, Pečečnika razen da so attention-whores.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tse ti res zdi ?\n\nceste razpadajo (slovenija pač ni samo lj)\nzdravstvo je katastrofa\nče maš pred sabo še 20+ let za oddelat pokojnine ne boš dobil, oz bo do takrat nekje 30 %, to so dejstva.\n\npri vsem tem, se ti zdi da gremo v pravo smer?\n\nsej to pravim, lahko dvigujemo davke, lahko delamo kar hočemo, pišemo zakone ... pol se jih pa itak ne izvaja oz se tisti ki so pri koritu izognejo plačilu davka ... torej ... kak bo pol višanje davkov pomagalo?\n\nnebo!\n\ndelovna zakonodaja se krši ogromno, pa pravijo inšpektorji da v malo primerih pripeljejo do konca, zaradi zakonodaje ... kaj bo v takem primeru pomagalo 100 % povišanje zaposlenih inšpektorjev??\n\t\t\n\t\tKlikni za razširitev\n\t\nBog ne daj, seveda ne gremo v pravo smer. Pravim samo, da imam kot državljan vseeno koristi od pobranih davkov.\nSem pa že pisala, da bi bilo po moje potrebno vzpostaviti nazaj SDK oziroma podobno službo z vsemi kompetencami, ki jih je ta imela. Posodobljeno seveda.",
    "author": "Izbrisan uporabnik #15304",
    "author_level": ""
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Čeprav nek drug davčni svetovalec je jasno napisal:\nselitev podjetja ven iz Slovenije popolnoma nič ne vpliva na predlagano obdavčitev izplačila dobička z dohodnino. Velja tudi za izvorno tuja podjetja v lasti Slovencev.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Roberto je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGospodarstvo se b.p. prilagodi. Ne mara pa ad-hoc sprememb vsakih 5 minut. Zato res ne vem zakaj vsa ta strašna demagogija Akrapovića, Boscarola, Pečečnika razen da so attention-whores.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ndemagogija ja, me zanima kaj bo, ko bo vsak ki je celo življenje šparal al pa mel kredit, prodal stanovanje pa padel v 50 % dohodnine ... kdo bo pa te kriv? oz koga se bo lovilo z vilami",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Ivan Simič, največja avtoriteta na področju davkov v Sloveniji, če ne celo v regiji.\n\nNjegov blog\nhttp://www.simic-partnerji.si/davcni-blog.html",
    "author": "Izbrisan uporabnik #15304",
    "author_level": ""
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ferdo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČeprav nek drug davčni svetovalec je jasno napisal:\nselitev podjetja ven iz Slovenije popolnoma nič ne vpliva na predlagano obdavčitev izplačila dobička z dohodnino. Velja tudi za izvorno tuja podjetja v lasti Slovencev.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nseveda da ne vpliva, če ostaneš davčni rezident slovenije. noben od teh gospodov valda ne bo šel prodajat celotnega premozenja tu in spreminjat davčnega rezidenstva.\n\nlahko pa preselijo proizvodnjo, najamejo domače delavce, kjer pač bojo itd ...\n\nspet še ena stvar, kjer se prikazujeta samo dva extrema.\n\nfakt pa je da predlagana rešitev prizadane vse ki so kaj ustvarli v življenju pa imajo kaj premoženja ne samo te ki se jih izpostavlja.\n\nob tem pa se je kar pozabilo na dejstvo, da imamo drugi v evropi najbolj obremenjene plače",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Snežič na veliko zavaja, ker ja, eno je dobiček firme do 10% to sicer gre , če poslujete mednarodno, drugo je pa izplačilo tega davka ven potem lastniku.\n\nTu pa nastopi rezidentstvo, torej nekdo, ki bi želel, kot Snežič piše, bi se moral v celoti preseliti v Bosno, in tu prekiniti vse ekonomske stike z Slovenijo, torej prodati vse imetje tu ......   sicer plača davek ob izplačilu tu pri nas in potem se je prišparalo samo še tistih 8%, kar je razlika davka na dobiček BIH - SLO.\n\nPozabljate še eno, seliti se v \"mafijsko\" državo, kjer tudi, kot navaja g. Snežič, gre vse preko vez in poznanstev....  Ali res hočemo podjetniki to ???\n\nSam bi ukinil vse olajšave pri davku od dobička, oziroma bi pustil, da se morda lahko koristi največ 5 odstotnih točk, če se dokaže določena vlaganja, ne pa, kot sedaj, ko ta velike firme - ( šokanten spisek je objavil časnik Finance) ne plačujejo nobenega davka ali komaj kaj.\n\nUkinil bi tudi vse Subvencije, ker v mali državi gredo te vse le preko vez in poznanstev pa velikim državnim firmam in zameglujejo trg, male privatne firme pa do njih praviloma nikoli ne pridejo.\n\nČe bi že subvencije bile, bi naj bile v taki obliki, da država npr. novo prihajajoči firmi ne da veliko nepovratnega denarja, pač pa jim da subvencijo na način, da lahko svojim zaposlenim v naslednjih npr.  3 letih plačujejo nižje davke na plače, tako, da delavci ne bi bili oškodovani, ali, da jih nadaljnjih 5 let oprosti plačevanja dela davka na dobiček, npr ne plačujejo 18%, pač pa 5 let plačujejo 5 odstotnih točk manj, torej le. npr 13%.\n\nResni podjetniki poslovanje selijo v stabilna davčna okolja, kljub višjim ali visokim davkom, saj pri nas nikoli ne veš, kje te jutri udarijo, ko si začnejo nek zakon po 10 letih veljave razlagati povsem drugače, kot do sedaj in ja pritožba na kak neumen Fursov sklep ne zadrži izvržbe ... in Fursovi inšpektorji niso nikakor NIČ odgovorni nikomur, tudi če načrtno kršijo zakonodajo in se gredo kreativno pobiranje davkov.\n\nResne firme selijo poslovanje v Švico in nekatere v Avstrijo, pred vsem zaradi stabilnega davčnega okolja, z 100% vsemi predvidljivimi davčnimi dogodki.\n\nTako Avstrija celo subvencionira prihod takega podjetja z zastonj prostori, osebjem, nasveti pomočjo, konec koncev pa v globalizaciji, lahko posel še naprej delamo iz \"Slovenije\" , saj obstajajo elektronske banke in tako naprej,  tako ni treba, da res sedimo v pisarni tam, kjer je sedež podjetja .   Jasno pa, ker bo večina ostala rezidentov Slovenije, bomo ob izplačilu davka na dobiček plačali dajatve pri nas, tu ni nič spornega, vendar če bo vlada pač uvedla sedaj, da gre to vse v dohodnino, si pač vse do konca veljave takega neumnega zakona, dobička ne bo nihče izplačal, če pa bo res sila velika in bo rabil denar, si ga bo za vmesno obdobje samo sposodil od svojega podjetja .",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "ne vem kje kaj zavaja, piše v članku da je opcija pridobit rezidenstvo",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ferdo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČeprav nek drug davčni svetovalec je jasno napisal:\nselitev podjetja ven iz Slovenije popolnoma nič ne vpliva na predlagano obdavčitev izplačila dobička z dohodnino. Velja tudi za izvorno tuja podjetja v lasti Slovencev.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEh daj, eno par fiktivnih računov in se denar prekanalizira v Bih. Tam pa praktično delaš z njim kar želiš... po nižji davčni stopnji.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Ne zaradi tega, če si Slovenec si obdavčen če imaš dobiček v BIH ali pa delnice Appla, je isto. Fora je v rezidenstvu v BIH. Če živiš v tujini (prijava začasnega prebivališča) nisi obdavčen doma... samo ljudje pozabljajo kakšne detajle, recimo na zdravstvano oskrbo, ki jo imaš potem v BIH (pri nas si samoplačnik)... saj dokler si zdrav ni problem, drugače pa je stvar denarja. Za par deset jurjev je vprašljivo (recimo zgornji primer, a boš za enega Bemfla ki ga boš fural hkrati tvegal neko težko operacijo v BIH - stvar preferenc, jaz bi raje Renaulta v Slo v tem primeru, hihi), tistih ki pa milijone služijo na letni ravni osebno je pa statistično zanemarljivo malo pri nas, verjetno tisti ki se tukaj pogovarjamo ne spadamo mednje (aja, če kdo je, mu to iz srca privoščim, da ne bo pomote).",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "ti kar nekaj stvari mešaš, da maš avto registriran v tuji državi ni potrebno rezidenstvo tam. kot drugo, začasno prebivališče niti slučajno ni dovolj da lahko prenehaš bit davčni rezident",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik KarEn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tFora je v rezidenstvu v BIH. Če živiš v tujini (prijava začasnega prebivališča) nisi obdavčen doma... s.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTu se pa prokleto motiš, sploh ni tako enostavno ukiniti rezidentstvo pri nas, je to cela znanost, sploh pa ne tako, kot ti pišeš.  \n\nČe ga želiš ukiniti (državljanstvo lahko ostane) ne smeš imeti tu nobenega nepremičnega ali premičnega premoženja, družina mora s tabo in tako naprej....\n\nV glavnem postopki so sila zapleteni in niso na \"easy\", kot bi rad cenjeni g. Snežić prikazal.    Sicer kar navaja pije vodo, vendar nikakor ni vse tako, kot on rožice sadi, zelo enostavno in super bleščeče, so tudi zelo temne strani tega, pa ne pri nas, pač pa tam doli....,  tako, da ni vse tako rožnato.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik softi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tda, drži.\na reči, da ne smeš imeti nepremičnin in družine tukaj je zavajanje, da ne rečem kaj drugega.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMeni so točno tako povedali, pa to zelo ugleden davčni svetovalec, ki se veliko s tem ukvarja .....  skratka imaš tu nekaj nepremičnin in družino, ti bi pa rad rezidentstvo prenesel v Švico je žal NO GO.   Furs ti lepo razloži, da imaš žal tu še vedno družino in nepremičnine torej ekonomske interese.....\n\nSaj odjaviš se lahko, če to misliš in prijaviš tam, samo naši te z rezidenstva ne spustijo......",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mamca je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPribližno tako kot leta gospodovega, ko je oblast znižala stopnjo davka na dobiček z  obrazložitvijo, da bodo podjetja na ta način več vlagala  v razvoj in zaposlovanje. \n\t\t\n\t\tKlikni za razširitev\n\t\n\nBlagor tistim ubogim na duhu, ki se ob visokih davkih počutijo varne. Ane Alenka.",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Madžari imajo 27% DDV. Za naše desničarje so obljubljena dežela.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BLABLABLA je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBlagor tistim ubogim na duhu, ki se ob visokih davkih počutijo varne. Ane Alenka.\n\t\t\n\t\tKlikni za razširitev\n\t\nPotem so zate izmišljene dežele:\nMakedonija (ali kakorkoli ji že pravijo), Katar, Kuvajt, Bahrein, Lesoto, Saudi Arabia, Zambija, ZAR, Ukrajina, Hrvaška, Namibija, KAmbodža, Črna Gora.\nVarne in staboilne Povsod si verjetno dobrodošel.\nhttp://uk.businessinsider.com/wef-c...tax-environment-that-goes-back-to-the-1960s-1",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik erikson je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMadžari imajo 27% DDV. Za naše desničarje so obljubljena dežela.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVsekakor jim gre bolje kot tistim v Venezueli, ki je pa obljubljena dežela za levičarje. Za začetek imajo na Madžarskem vsaj kaj za jesti.",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik matofill je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMeni so točno tako povedali, pa to zelo ugleden davčni svetovalec, ki se veliko s tem ukvarja .....  skratka imaš tu nekaj nepremičnin in družino, ti bi pa rad rezidentstvo prenesel v Švico je žal NO GO.   Furs ti lepo razloži, da imaš žal tu še vedno družino in nepremičnine torej ekonomske interese.....\n\nSaj odjaviš se lahko, če to misliš in prijaviš tam, samo naši te z rezidenstva ne spustijo......\n\t\t\n\t\tKlikni za razširitev\n\t\n\ndaš ime uglednega svetovalca?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik softi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tdaš ime uglednega svetovalca?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŽal ne, ker se javno ne oglašuje in želi popolno diskretnost ima pa pisarno z več, kot 5 zaposlenimi.....\n\nLahko pa mirno druge vprašaš, sem tudi z drugimi, ki so javni govoril, pa so zelo podobno govorili....",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "ne rabim spraševati, ker vem kako gre. če se tebi zdi možno to kar ti govorijo mi je tudi ok.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Je ze kdo naredil podjetje v bosni? Softi to tud rihtas?",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "vprašaj kar te zanima. ohka tut zs",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Tako je pisalo v članku. Drži pa tudi, kar pravita: ni tako lahko postati davčni nerezident. Že če imaš stalno prebivališče v RS si davčni rezident in obdavčen po svetovnih prihodkih, ali kot pravijo, \"imaš svoje običajno bivališče ali središče svojih osebnih in ekonomskih interesov v Sloveniji\" - seveda kako dokazati da ga nimaš (odtod \"ne smeš imeti tu nobenega nepremičnega ali premičnega premoženja, družina mora s tabo in tako naprej.... ), je problem, se strinjam.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik matofill je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTu se pa prokleto motiš, sploh ni tako enostavno ukiniti rezidentstvo pri nas, je to cela znanost, sploh pa ne tako, kot ti pišeš.\n\nČe ga želiš ukiniti (državljanstvo lahko ostane) ne smeš imeti tu nobenega nepremičnega ali premičnega premoženja, družina mora s tabo in tako naprej....\n\nV glavnem postopki so sila zapleteni in niso na \"easy\", kot bi rad cenjeni g. Snežić prikazal.    Sicer kar navaja pije vodo, vendar nikakor ni vse tako, kot on rožice sadi, zelo enostavno in super bleščeče, so tudi zelo temne strani tega, pa ne pri nas, pač pa tam doli....,  tako, da ni vse tako rožnato.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko pa denar spraviš v bosno, pa potem na firmo kupiš avto, čoln, vikend na morju. Saj si ne rabiš dobička izplačat na osebni račun.\n\nČe ti pa BiH smrdi, greš pa na Slovaško. Ali pa v Nemčijo. Nihče te ne gleda postrani, če imaš avto na nemških tablicah.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Ali je komu uspelo najti vir za 50% stopnjo davka na dividende? V besedilu koalicijske pogodbe namrec nisem zasledil nicesar.",
    "author": "ales85",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Ni treba posebej iskat. Kapitalski dohodki naj bi se vključili v dohodnino. Po kakšni stopnji potem plačaš davek ni zapisano v koalicijski pogodbi ampak  je odvisno od tega koliko zaslužiš na letni ravni ter koliko imaš olajšav.\n\ndohodninska lestvica:\nhttp://www.fu.gov.si/fileadmin/Inte...mera_dohodnine/Opis/Lestvica_za_leto_2018.pdf",
    "author": "pinkobalinko",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik pinkobalinko je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNi treba posebej iskat. Kapitalski dohodki naj bi se vključili v dohodnino. Po kakšni stopnji potem plačaš davek ni zapisano v koalicijski pogodbi ampak  je odvisno od tega koliko zaslužiš na letni ravni ter koliko imaš olajšav.\n\ndohodninska lestvica:\nhttp://www.fu.gov.si/fileadmin/Inte...mera_dohodnine/Opis/Lestvica_za_leto_2018.pdf\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala, to sem pa nasel.",
    "author": "ales85",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Kakor jaz razumem je fora pri \"Snežičevem modelu\", da ostaneš davčni rezident Slovenije - ti ni potrebno prodati vsega v Slo.\n(Par kolegov, ki so odšli je vse prodalo, pa še potem je cel projekt, da te naša davkarija spusti iz krempljev - poglejte samo kaj vse sprešujejo na obrazcu za odjavo davčnega rezidentstva.)\nLahko pa si z dobičkom bosanske firme, po plačilu njihovih davkov, kupuješ stvari (avto, jadrnico, bajto...) na ime te firme. \nAli pa, kot lastnik firme v BiH dvigneš gotovino in jo \"na črno\" prineseš v Slovenijo in \"deponiraš\" npr. v bančnem sefu.\nTako za \"sprotne stroške\" za v trgovino itd...",
    "author": "Mr_Wolf",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "zakaj bi v BIH? Odpreš offshore za 1k in ni nobenega davka na karkoli. Kupuješ vse na firmo. Zakaj bi imel kot fizična oseba? Pa še ne rabiš se sekirat za dediščino, lepo izdaš delnice svojim otrokom in maš mir. Privat firma je pa nesmrtna, tako da lahko iz roda v rod izdajajo delnice svojim potomcem. V primeru nakupa nepremičnin pa odpreš podružnico v Slo in se potem igraš da maš 0 dobička...",
    "author": "pioneer",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik pioneer je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tzakaj bi v BIH? Odpreš offshore za 1k in ni nobenega davka na karkoli. Kupuješ vse na firmo. Zakaj bi imel kot fizična oseba? Pa še ne rabiš se sekirat za dediščino, lepo izdaš delnice svojim otrokom in maš mir. Privat firma je pa nesmrtna, tako da lahko iz roda v rod izdajajo delnice svojim potomcem. V primeru nakupa nepremičnin pa odpreš podružnico v Slo in se potem igraš da maš 0 dobička...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo saj, \"kreativno računovodstvo\", \"davčna optimizacija\", ... \"pametni izkoristi, neumna ovca plačuje\".\n\nZdaj pa si predstavljal, da nekdo postavi operativen model ki bi to omogočal vsem prek njegove firme. Za tako malo provizijo, da bi začelo > 50% državljanov to izkoriščat. Stavim da bi tu hitro Bosna nastala. \n\nBrez solidarnosti ni normalne družbe, lahko gremo nazaj na mala plemena in šerife.",
    "author": "ginek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "ja samo solidarnost ne deluje samo v eno smer, ni solidarna država ko moremo za operacije otrok zbirat zamaške, ne me jebat",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "To je zato, ker jih je preveč solidarnih samo za svojo rit in ti potem najbolj jokajo, da ni zdravstva, infrastrukture...",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "kak si lahko solidarn za svojo rit, če ti že od plače 50 % država pobere, kaj je te pol prava solidarnost?",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Ostalo ste večinoma že zapisali, bi pa še sam tole pokomentiral:\nČe poenostavimo na primeru: v Sloveniji mora podjetnik od zasluženih 100.000 EUR letnega dobička državi najprej poravnati 20% davek od dobička pravnih oseb, nato, ko si želi ta dobiček izplačati kot lastnik podjetja mora državi trenutno plačati še dodatnih 25% davka na dividende (izplačan dobiček). Z novo koalicijsko pogodbo pa se bo ta davek celo dvignil na 50%. Torej podjetnik bo moral v Sloveniji plačati od zasluženih 100.000 EUR, 75% davka. \nTorej, nekako si sam ne bi upal slediti nasvetom nekoga, ki mu očitno osnovnošolska matematika dela probleme ali pa namerno zavaja.\nČe gremo lepo počasi: 100.000 dobička - 20% davka na dobiček pravnih oseb in smo na 80.000 EUR. Če bo zakon sprejet in se bodo kapitalski dobički šteli v dohodnino recimo, da padeš v najvišji razred, torej si na 50% obdavčitvi: 80.000 EUR - 50% = 40.000 EUR. Torej gre državi od 100.000 EUR dobička 60.000 EUR in tebi ostane 40.000 EUR in ne 25.000, torej bi bila obdavčitev 60% in ne 75%, kot zavaja ''strokovnjak'' Snežič. Me zanima, če ga je kdo vprašal, kako je prišel do teh famoznih 75%.\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tkak si lahko solidarn za svojo rit, če ti že od plače 50 % država pobere, kaj je te pol prava solidarnost?\n\t\t\n\t\tKlikni za razširitev\n\t\nSe strinjam, pa če smo samo pri davkih in si recimo lastnik kapitala. Zgoraj vidimo, da bi po novem za vsak zaslužen evro država vzela 60 centov, če zraven damo še, da pobere država za vse izdelke 22% DDV (poenostavimo, hrana je manj, storitve nekatere tudi, hkrati pa recimo gorivo krepko čez 70%) ,ti torej od enega zasluženega evra država pobere 68,8%. In tukaj so izvzete vse ostale davščine (prispevki, itd.).\nNe vem no, meni se to ne zdi normalna obdavčitev in krepko čez mejo solidarnosti.\n\nIn v kolikor bodo butasti politiki dejansko šli v to, se bodo pač pričeli obvodi, tako kot pri avtomobilih. Raja je doživljala orgazme, ko so nabili DMV za luksuzne avte, češ dajmo zje.. prašiče bogate, rezultat je pa ta, da namesto, da bi vsaj DDV šel naši državi, se lepo tuje države mastijo z njim, pa še služijo z ustanovitvijo podjetij, itd... O DMVju pa lahko le sanjajo, ga pa lepo plačuje točno tista raja, ki je doživljala orgazme ob njegovi uveljavitvi. Bedaki.\nIn isto bo sedaj. Tisti, ki ima malo več pod palcem, bo zadevo speljal v tujino, raja bo pa za tistih par dividend plačevala ko žuta... Lool.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mtl je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOstalo ste večinoma že zapisali, bi pa še sam tole pokomentiral:\nČe poenostavimo na primeru: v Sloveniji mora podjetnik od zasluženih 100.000 EUR letnega dobička državi najprej poravnati 20% davek od dobička pravnih oseb, nato, ko si želi ta dobiček izplačati kot lastnik podjetja mora državi trenutno plačati še dodatnih 25% davka na dividende (izplačan dobiček). Z novo koalicijsko pogodbo pa se bo ta davek celo dvignil na 50%. Torej podjetnik bo moral v Sloveniji plačati od zasluženih 100.000 EUR, 75% davka. \nTorej, nekako si sam ne bi upal slediti nasvetom nekoga, ki mu očitno osnovnošolska matematika dela probleme ali pa namerno zavaja.\nČe gremo lepo počasi: 100.000 dobička - 20% davka na dobiček pravnih oseb in smo na 80.000 EUR. Če bo zakon sprejet in se bodo kapitalski dobički šteli v dohodnino recimo, da padeš v najvišji razred, torej si na 50% obdavčitvi: 80.000 EUR - 50% = 40.000 EUR. Torej gre državi od 100.000 EUR dobička 60.000 EUR in tebi ostane 40.000 EUR in ne 25.000, torej bi bila obdavčitev 60% in ne 75%, kot zavaja ''strokovnjak'' Snežič. Me zanima, če ga je kdo vprašal, kako je prišel do teh famoznih 75%.\n\nSe strinjam, pa če smo samo pri davkih in si recimo lastnik kapitala. Zgoraj vidimo, da bi po novem za vsak zaslužen evro država vzela 60 centov, če zraven damo še, da pobere država za vse izdelke 22% DDV (poenostavimo, hrana je manj, storitve nekatere tudi, hkrati pa recimo gorivo krepko čez 70%) ,ti torej od enega zasluženega evra država pobere 68,8%. In tukaj so izvzete vse ostale davščine (prispevki, itd.).\nNe vem no, meni se to ne zdi normalna obdavčitev in krepko čez mejo solidarnosti.\n\nIn v kolikor bodo butasti politiki dejansko šli v to, se bodo pač pričeli obvodi, tako kot pri avtomobilih. Raja je doživljala orgazme, ko so nabili DMV za luksuzne avte, češ dajmo zje.. prašiče bogate, rezultat je pa ta, da namesto, da bi vsaj DDV šel naši državi, se lepo tuje države mastijo z njim, pa še služijo z ustanovitvijo podjetij, itd... O DMVju pa lahko le sanjajo, ga pa lepo plačuje točno tista raja, ki je doživljala orgazme ob njegovi uveljavitvi. Bedaki.\nIn isto bo sedaj. Tisti, ki ima malo več pod palcem, bo zadevo speljal v tujino, raja bo pa za tistih par dividend plačevala ko žuta... Lool.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTočno tako, naslednji avto bo na slovaških ali nemških tablicah. Garant.  Sem želel pripeljat dol RS6, pa je bila kalkulacija za 40k avto 25k davka pri nas. ",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Rad bi (še enkrat , MTL je samo 1x, ker se to stalno pojavlja je potrebno večkrat) poudaril metodološke napake pri teh trditvah:\n\"Če poenostavimo na primeru: v Sloveniji mora podjetnik od zasluženih 100.000 EUR letnega dobička državi najprej poravnati 20% davek od dobička pravnih oseb,  \"\n20% davek na dobiček plača pravna oseba.To je samostojen subjekt z lastno pravno osebnostjo in odgovornostjo. To NI fizična oseba.\n\"Torej podjetnik bo moral v Sloveniji plačati od zasluženih 100.000 EUR, 75% davka.  \" Že v samem primeru je mtl potem dal primer, da temu ni tako. 20 % in potem 50% od preostalih 80% ni 75%.\nTa davek se plača samo v primeru izplačila dobička, kar v Sloveniji tako ali tako (dokaz je trenuten izplen tega davka, ki je minoren, čeprav je 25%) ni bil ravno običajen. Zato je tole samo megla, ki zakriva prave probleme in pripravlja pozicije obeh strani za nadaljnja pogajanja. Bi pa ta davek nedvomno izenačil prihodke iz dela in iz dividend.\n\n\nGlede na to kar nekateri tu pišete, kako se v Bosni vse da, NE da se, tudi v Bosni rabijo davke, res pa je, da je tam kontrola bistveno manjša. Ampak nekega dne bodo tudi tam morda zamenjali podkupljivega referent s katerim dela Snežič in bo cel sistem priplaval na gladino.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Problem je, da je davek na dobiček treba plačati dvakrat, do sedaj 25% plačala firma (samo, ker ima dobiček, brez izplačila). Izplačilo pa mislim da je cedularni davek 19% trenutno. Torej: firma ima 100.000 EUR dobička, plača 25.000 davka na dobiček, v firmi ostane 75.000 EUR (zanemarimo, da moraš plačati še avans davka na dobiček vsak mesec v prihodnjem letu - vnaprej, ki se potem poračunava glede na dejansko izračunan dobiček). Če hočeš 75.000 EUR izplačat, moraš od tega plačat še 14.250 EUR davka, ampak potem to ne vpliva na dohodnino, torej od 100.000 dobička na firmi lahko dobiš 60.750 EUR ven (kar je 60%, če se spomnite osnovne šole so šefa puntarjev Mtijo Gubca v Zagrebu razčetverili ker se je puntal za 10% davka, hehehe)... dons pa owce 40% miže plačamo, pa še od tistih 60k bi jih dobil ven nekaj kupiš z 22% davkom pa je to neto samo še 46k€, se pravi daš več kot pol že zdaj.\nIdeja je da bi ukinili teh prej zapisanih 19% in dali obdavčitev v dohodnino, tam je 50 % obdavčitev v 2018 nad zneskom 70.907,20 eur. Se pravi če imaš neke običajne letne prihodke ranga 20k€ pa si hočeš izplačati 75.000 davka na dobiček (od tistih 100k ki jih ima firma), boš znesek nad 70.907 dohodnine colal po 50%, namesto dosedanjih 19% cedularne obdavčitve. Tam na oko če bi si hotel izplačat 1 MIO, boš plačal skoraj 400.000 davka, kar je več kot še enkrat več kot prej.\nOsebno teh težav nimam, ampak jih tudi ne bi želel imeti na tak način (za lenobe futrat je še 19% daleč preveč... ni tle fora v zdravstvu ipd... po domače povedano sposobni futrajo nesposobne in lene - zakaj že?).",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "sej to je to, pol pa prileti en pa mi zračuna da plačam samo 60 % ne pa 75 % ... sej človek ne ve ... al je to delanje norca al popolna norost",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Morda je čas, da bi bili podatki o plačanih davkih posameznikov javno dostopni. Pa tudi premalo nas zanima, kako se porabijo.\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "1. dejstvo:\nBorite se predvsem za 1022 ljudi ki so v letu 2016  večino svojih dohodkov prejeli  od dobičkov svojih podjetij, delnic ali nepremičnin. Prejeli 191,1 milijona evrov.\nČe pa ste med njimi, vam čestitam in tudi razumem, da je ta ukrep za vas zelo neprijeten.\n2. dejstvo\nEfektivna stopnja davka na dopbiček pravnih oseb znaša zaradi uveljavljanja olajšav običajno zgolj med 11.5% in 13%, kar je precej manj kot tako nabijajočih 19%. Torej bi večina, če bi seveda padli v najvišji dohodninski razred, plačala manj.\n3. dejstvo\nPri nas davkov poberemo 36,9 % letnega BDP, v EU je ta procent 40% (Eurostat 2016). Se pravi pri nas v bistvu poberemo manj davka kot je povprešje v EU.\nTu priznam, da ne vem, kam so šteli naše prispevke, ki so skoraj davek, vendar sami davki stojijo.\n4. dejstvo\nOECD je v svoji študiji predlagala Sloveniji, da poveča davke iz premoženja in dobičkov podjetij, ker tu zaostajamo za EU (davek na dobiček je 4,3% vseh pobranih davkov v SLO: 6,6% EU)\n\nNihče ne mara plačevati davkov, ampak samo davke plačevati in umreti je mus, vse ostalo lahko nekako eskiviramo (ni moj a trditev - Franklin)\n\nDisclaimer: Nikoli nisem delal v JU (30+ delovne dobe). Odkar obstaja dohodnina sem v zgornjem razredu.\nPS. Pa še poduk glede Gubca - desetina je bil eden od davkov v fevdalizmu,  pa zraven je bila še tlaka, pa mitnice, pa še razni drugi zanimivi davki: davek na sol, igralno kocko in karte, moško brado, klobuke, okna (od 1696 do 1851 ), površino streh, celo na človeško dušo (uvedel ga je Peter  Veliki 1718)",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "pa se ti zdi da je tvoj denar koristno porabljen?\n\nveš kolk več bi lahko blo pobranega, če bi pol tega bilo uresničenega kar imamo zapisano v zakonih.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Kaj iz gornjega grafa zate ni koristna poraba?",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "V tej zgodbi 1022 ljudi je ena napaka: ne bodo križem rok čakali, da se njihov super biznis uniči. Ampak bodo svoj biznis, ki zagotovo ni vezan na prodajo v Sloveniji, preselili drugam. Se pravi bo ostalo 100 norih ki bodo \"cepljeni\" tukaj, ostalih 922 bo pa preselilo zadeve nekam v bolj normalno okolje, kar pomeni, da bo vsak dal na čevelj svojih 100 zaposlenih, kar pomeni 92.200 novih na zavodu, kar pomeni, da bo tistih 100 iz dobička kao \"plačalo\" 92.200 krat 12 mesecev zavoda, posledica bo pa ta da bo država za blagor 92.200 morala primakniti še kaj več od dobičkov tistih stotih,... aja, BDP bo padel za tistih 922 biznis prometov v kompletu. Ampak who cares, važno je da tista našteta 4 dejstva držijo. Kar hočem povedat: dejstvo je recimo, da število utopitev sovpada s prodajo sladoleda - ampak se ljudje ne utopijo zaradi sladoleda, ampak enostavno se ljudje kopajo v tistih mesecih ko se konzumira sladoled. ",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Točno tako, ne rečem pa, da naj ukinijo vse olajšave pri davku na dobiček, pa vse subvencije, ki itak gredo le preko vez......",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj iz gornjega grafa zate ni koristna poraba?\n\t\t\n\t\tKlikni za razširitev\n\t\nNekje tam notri je recimo maketa  drugi tir. \nCe poznas ljudi ki delajo v JU, potem ves kako zivijo v privat zivljenju. Tako kot v sluzbi. Najcenejsi. Pol se pa zbudis.\n\nPa ne mi rect, da bo potem tak v sluzbi sparal, doma pa zapravljal.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Kaj pa opcija, ko prodaš stanovanje in se ti lahko to šteje v kapitalni dobiček? Upam da bo tukaj narejen red. Menda nihče ne želi šenkat 60 posto nepremičnine tej preljubi državi.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "no, o tem se ne govori ... pssst, pol pa naslovnice, kak se država spravlja na malega človeka, mali človek z vilami pred parlamentom",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj iz gornjega grafa zate ni koristna poraba?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nresno ?",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Pa vseeno, zbiramo zamaske za operacije, go figure",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Drži, Maja je lepo napisala (v teoriji) ampak tudi drugod po Evropi nekdo pometa ceste, so zastonj šole in zdravstvo ampak imajo (zopet ne povsod) kljub temu davčno ugodno/prijazno okolje. Lahko mi napišemo 10 strani in bluzimo ampak dokler bo nekdo za svojo uspešnost (finančno) kaznovan bo pač kreativnost v igri in prav je tako. Eno je biti solidaren kar je pravilno, drugo pa je biti odgovoren (za vse ostale) kar vsi pričakujejo od uspešnih.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLahko mi napišemo 10 strani in bluzimo ampak dokler bo nekdo za svojo uspešnost (finančno) kaznovan bo pač kreativnost v igri in prav je tako. Eno je biti solidaren kar je pravilno, drugo pa je biti odgovoren (za vse ostale) kar vsi pričakujejo od uspešnih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa kapital je pri nas kar zgledno davčno okolje, za delo pa niti ne. Večji problem je ker se take stvari brezsramno zagovarjajo kot nekaj moralno nespornega (tudi tule na forumu) - potem pa jokcanje kako so neki skandinavci bolj zgledna družba. Zame tudi ni uspešen tisti ki uspešno nateguje zaupanje, nevednost ali naivnost ostalih ter s tem služi. In vse to se vedno začne na mali ravni.",
    "author": "ginek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "KarEn \n\"V tej zgodbi 1022 ljudi je ena napaka: ne bodo križem rok čakali, da se njihov super biznis uniči.\"\nOni se morajo preseliti ne biznis. Oni z družino in prodati vse imetje (tudi uspešno podjetje), kar ga imajo v Sloveniji, da ne bodo več slovenski davčni rezidenti.\nSe pravi, tisti, ki majo to recimo od najemnin - ne bo šlo.\nTisti ki imajo uspešna podjetja - z lahkoto bodo v bolj ugodnih davčnih državah našli enako kvalitetno delovno silo. Bolgari, Romuni, Afganistanci si želijo dela. Podjetje v Sloveniji pa bodo morali nekomu prodali, ki bo morda nadaljeval delo, še posebej, glede na to, da podjetje vseeno (očitno) prinaša dobiček.\n\nTudi sam smatram, da:\n- bi moralo biti davčno okolje bolj urejeno in stabilno\n- bi moralo biti uravnoteženo pri delu in kapitalu\n- bi morala potrošnja  davko biti učinkovitejša\n\nampak kljub temu ne morem tuliti v isti rog kot tisti, ki imajo zelo veliko kapitala (in njih navijači), ker oni kljub vsemu z lahkoto plačajo, za razliko od nekaterih, ki jih davek res ubija.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Tisti z veliko nepremičninami kar uspešno lobirajo in usmerjajo javno mnenje proti davku na nepremičnine.\n\nPodobno Štrukelj rad govori o tistih v javnem sektorju z minimalno plačo, čeprav jih ni veliko v najnižjih plačnih razredih.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ferdo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKarEn\n\"V tej zgodbi 1022 ljudi je ena napaka: ne bodo križem rok čakali, da se njihov super biznis uniči.\"\nOni se morajo preseliti ne biznis. Oni z družino in prodati vse imetje (tudi uspešno podjetje), kar ga imajo v Sloveniji, da ne bodo več slovenski davčni rezidenti.\nSe pravi, tisti, ki majo to recimo od najemnin - ne bo šlo.\nTisti ki imajo uspešna podjetja - z lahkoto bodo v bolj ugodnih davčnih državah našli enako kvalitetno delovno silo. Bolgari, Romuni, Afganistanci si želijo dela. Podjetje v Sloveniji pa bodo morali nekomu prodali, ki bo morda nadaljeval delo, še posebej, glede na to, da podjetje vseeno (očitno) prinaša dobiček.\n\nTudi sam smatram, da:\n- bi moralo biti davčno okolje bolj urejeno in stabilno\n- bi moralo biti uravnoteženo pri delu in kapitalu\n- bi morala potrošnja  davko biti učinkovitejša\n\nampak kljub temu ne morem tuliti v isti rog kot tisti, ki imajo zelo veliko kapitala (in njih navijači), ker oni kljub vsemu z lahkoto plačajo, za razliko od nekaterih, ki jih davek res ubija.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nse pravi da tebe škodljiv ukrep ne moti, dokler je škodljiv do drugih, itak majo ... naj plačajo",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Ti ki imajo podjetja, jih imajo tudi zaradi tega, ker so njihovi delavci šolani, ker imajo ceste do firm, ker jih policija varuje pred roparji, ker jim delavce zdravijo v javnem zdravstvu.........\n\nZagoto vse to dobijo v Bosni, Bolgariji, Romuniji, Afganistanu, mar ne. Pa še delavci so cenejši. Skratka, če človek dobro razmisli, zakaj so sploh šli delati v Sloveniji tovarne? (ti namignem - zaradi dobička)\n\nKdaj boste končno doumeli, kapital ni nekaj, kar je ljudem prijazno. Kapitalist plačujem minimalno kar lahko, ne zato, da bi investiral (ko se je davek na dobiček znižal, se investicije niso povečale), temveč zato da bi imel on več.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "zakaj pa ti hodiš v službo ?",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tse pravi da tebe škodljiv ukrep ne moti, dokler je škodljiv do drugih, itak majo ... naj plačajo\n\t\t\n\t\tKlikni za razširitev\n\t\nZanimivo, kako si napačno interpretiral moje pisanje. Samo želel sem pojasniti da se bo večina od tistih 1022 prilagodila morebitnemu ukrepu z umikom v bolj stabilna okolja, kar bo imelo za posledico negativne učinke za našo državo (odpuščanje delavcev, nižji BDP overall), oz. da zmotno mislijo da bo bilanca plačila davkov večja (upal bi si trditi, da bi bila bilanca negativna v primeru, če se \"zgodi\" takšna sprememba kot jo napovedujejo).",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Stvar pri davkih je enostavna: le ti bi morali biti razumljivi, čim bolj enostavni tudi za pobiranje, KONSISTENTNI in prevsem recimo temu ''pošteni'' v smislu, da se niti ne splača iskati obvodov. V primeru tega ''davka'' bodo pač spet naj... obični državljani, tisti proti katerim je URADNO uperjen, pa bodo našli obvode. \nIn sam se še vedno živo spominjam odgovora državne sekretarke z MF, ki je na odgovor, koliko pričakujejo izplena iz DMVja za najdražja vozila  enostavno povedala, da praktično minimum, večino bo prispevala raja. Saj ''bogatunov'' ni dovolj veliko število. BINGO.\nIDENTIČNO BO S TEM DAVKOM. Raja v bistvu ploska (oz. zahteva) za nalaganje dodatnih davščin sami sebi. Praktično možgansko mrtev folk, pa brez zamere, če bom koga užalil s tem.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tsej to je to, pol pa prileti en pa mi zračuna da plačam samo 60 % ne pa 75 % ... sej človek ne ve ... al je to delanje norca al popolna norost\n\t\t\n\t\tKlikni za razširitev\n\t\nČe je to letelo name, boš videl, da če prebereš celoten post, se nikakor NE strinjam s tem davkom, izračun pa je bil le za to, da sem opozoril na dejstvo, da Snežič ne obvlada osnovnošolske matematike ali pa namerno zavaja. In takemu naj potem zaupam svetovanje...",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mtl je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe je to letelo name, boš videl, da če prebereš celoten post, se nikakor NE strinjam s tem davkom, izračun pa je bil le za to, da sem opozoril na dejstvo, da Snežič ne obvlada osnovnošolske matematike ali pa namerno zavaja. In takemu naj potem zaupam svetovanje...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPopolnoa enako napačne podatke ze trobezljala ja javni TRV tudi ga. Grlić, ki je (v času uvedbe davčnih blagajn) na veliko razlagala, da je pri nas PROMETNI DAVEK 20%....pa smo imeli že vsaj 10 let DDV...in kako leto ali 2 po stopnji 22%.",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Greece uses high-tech drones to fight tax evasion in holiday hot spots",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tsej to je to, pol pa prileti en pa mi zračuna da plačam samo 60 % ne pa 75 % ... sej človek ne ve ... al je to delanje norca al popolna norost\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\"Samo\" 60%  Matr ej, včasih \"smo\" dajali cesarju desetino, zdaj pa ravno toliko, da ne ostane ta desetina nam ",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj iz gornjega grafa zate ni koristna poraba?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tresno ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJp. On to resno.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tvčasih \"smo\" dajali cesarju desetino, zdaj pa ravno toliko, da ne ostane ta desetina nam \n\t\t\n\t\tKlikni za razširitev\n\t\n\nDajmo končno enkrat razčisti ta mit\n\n1. desetino ni vzel cesar, ampak cerkev\n2. bila je samo ena od dajatev v fevdalizmu:\ntlaka - delovna obveznost na gospoščinski zemlji (npr. delo na polju, gradnja ali obnova dvorca, obnova mostov in cest, delo v gozdu ipd.). S časom se je tlaka zmanjševala, dajatve pa povečevale, še posebej denarne\ndajatve: \nvelika pravda (stalne dajatve v pridelkih predvsem žitarice, kasneje tudi denarne), \nmala pravda (občasne oddaje pridelkov (bolj jajca,drobnica, pogače) npr. ob plemičevi poroki, ob praznikih, obiskih ipd.), \ndesetina (deseti del pridelka Cerkvi), \ndenarne dajatve (v primerih, ko so se lahko ukvarjali s kmečko trgovino in so viške pridelkov prodajali).\n\nIn boj za \"staro pravdo\" je pomenil boj za stare dajatve, ker so se dajatve v času višale.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Imaš prav. Da pa preidemo na poanto - včasih smo za davek dali delček, danes pa ta delček ostane nam. Karikirano seveda. In to ni OK pa če se še tako obešamo da to dejansko ni bilo cesarjevo ampak cerkveno pa da je tudi takrat obstajalo še mnogo drugih davščin. Glede na to, kako naša država dela z našim denarjem bi bila (komplet) 30% obdavčitev previsoka.\n\nIn ja, meni je kristalno jasen namen vse skupaj in podpiram davke zavoljo že prej omenjene solidarnosti itd. ampak halo, pri nas to ne deluje.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Današnji post Erazma B. Pintar (ded mi je faca, priznam):\n\nŠe na svojem zidu objavljam moj odgovor:\n\n\"Violeta, veš da te podprem (že parkrat dokazano), če ven prideš s kakšno pametno tezo, v tem svojem \"pametovanju\" okrog davkov pa sama sebe postavljaš na nivo najbolj butastih desničarskih propagandistov, ki slepo ponavljajo trapaste populizme svojih leaderjev.\n Predlagam da ti in tvoja druščina najprej osvojite toliko matematike, da si boste sploh znali prebrati davčno zakonodajo, potem naj vam, jo nekdo dodatno razloži, potem se pa lotite primerjalnih analiz in razmišljanja v smereh kaj bi se dalo popraviti, da se doseže več pozitivnih kot negativnih efektov.\n Strinjam se da je podjetniška panika, podžgana večinoma s strani desnice, preuranjena, prehuda in v nekaterih segmentih celo krivična, vendar protiargumenti na nivoju tvojega komentarja, pa pametnih ljudem dajejo le vedeti, da ste popolni ekonomski analfabeti.\n Ali drugače, ne trosi populističnih neumnosti, čeprav pridejo iz leve strani. Neumnost ni ne leva ne desna, je le neumnost!\"\n\nna  copy-paste post Violete Tomic iz njenega zida:\n\"Danes na seji o tem, kako bo Levica menda \"uničila gospodarstvo v Sloveniji\" je izrečenih ogromno notoričnih laži.\n Strašenje podjetnikov s strani desnice je podobno, kot strašenje z migranti, polno LAŽI.\n OECD je opozorila, da se za davčno oazo šteje, če je stopnja obdavčitve dobička nižja od 12,5 %.\n V Sloveniji kar 25% dobička ostane neobdavčenega.\n V letu 2017 je Boscarol državi v davkih plačal 14% dobička, Akrapovič 8,7%, Pečečnik pa 6,5%.\n Podjetja, ki davka na dobiček praktično ne plačujejo, so . Pivovarna Laško, Goodyear, SIJ, Lidl, Hella Saturnus, Revoz …\n Kje pa bomo dobili denar za šolstvo, zdravstvo, varnost, infrastrukturo????\"",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tOECD je opozorila, da se za davčno oazo šteje, če je stopnja obdavčitve dobička nižja od 12,5 %.\nV Sloveniji kar 25% dobička ostane neobdavčenega.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLoooooL \n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tKje pa bomo dobili denar za šolstvo, zdravstvo, varnost, infrastrukturo????\"\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPoslance na minimalce tako kot so \"eni\" skandirali pred časom pa smo že bližje cilju \n\nHvala ti za tole Daco ",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "MrDaco, kje to on objavlja ?\n\nSicer sem se tudi sam, kot podjetnik, zgrozil, ko sem videl, kako malo nekateri plačujejo efektivnega davka na dobiček. \n\nV razvoj je treba vedno tako ali tako vlagati, sicer jasno nazaduješ, ker vsi ostali gredo naprej, tako, da sam bi rekel, lastniki vlagajo zaradi sebe in bodočih dobičkov, ne pa samo zaradi države . \n\nSam bi ukinil vse te olajšave ali pa jih pustil največ za 5 odstotnih točk in takoj bi se pošteno nateklo več denarja v proračun. Ukinil bi tudi večino subvencij ali pa bi jih poračunaval čez druge dajatve države, ne pa da država kešira. \n\nSamo levičarji so pre neumni, da bi kaj takega naumili oni z svojimi floskulami samo strašijo narod in ga izganjajo.\n\nBi pa popravil še nekaj,  za lenuhe nobenih pomoči, tisti, ki je zdrav, naj se mu da možnost dela preko javnih del, da zaslužijo, ne da dobijo socialno, tako se bodo tudi sami bolj enakopravno počutili v družbi pa še fušati ne bodo mogli.   Jasno pa bi tu izvzel invalide in take , ki res ne morejo delati. \n\nLevičarji bi, pa da smo vsi enaki delavni in lenuhi tipa \"Mezgec\", ki se vozi z mesarsko Meco, delal pa še ni nikoli nikjer, če ne štejem političnega pametovanja.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Po podatkih finančne uprave je lani (2017) efektivna davčna stopnja davka na dohodek (dobiček) pravnih oseb znašala 13,2 odstotka, samo za gospodarske družbe pa 12,6 % .\nMed leti 2014 in 2016 je bila efektivna stopnja manj kot 12%\n\nSplošna stopnja davka od dohodka pravnih oseb v Sloveniji  je znašala 25 % do leta 2006, ko se je najprej postopno znižala na 20 %. Z letom 2012 je bil sprejet sklep, da se za spodbujanje naložbenih aktivnosti zniža celo na 15 %, a je bilo to zniževanje pri 17 % zaustavljeno. Lani se je dvignila na 19 %, kolikor znaša tudi danes. Trenutno ima v EU 8 držav nižjo splošno stopnjo, deset držav pa več kot 22 %. Povprečna stopnja v državah Evropske unije znaša 21 %, ponderirano pa kar 24 %, ker so v bogatejših in večjih državah stopnje praviloma višje. Tudi v ZDA znaša po zadnjem močnem znižanju davek na dobiček še vedno 27 % ali preko 30 % na Japonskem.\nPovprečje efektivne davčne stopnje davka na dobiček v Evropski Uniji je nekje na 20 %, v Nemčiji celo 24 %. V vseh pomembnejših državah OECD se na primer giblje med 16 (Velika Britanija) in 36 odstotki na Japonskem (Vir: http://taxfoundation.org/blog/anoth...e-highest-effective-corporate-tax-rates-world).",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ferdo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPo podatkih finančne uprave je lani (2017) efektivna davčna stopnja davka na dohodek (dobiček) pravnih oseb znašala 13,2 odstotka, samo za gospodarske družbe pa 12,6 % .\nMed leti 2014 in 2016 je bila efektivna stopnja manj kot 12%\n\nSplošna stopnja davka od dohodka pravnih oseb v Sloveniji  je znašala 25 % do leta 2006, ko se je najprej postopno znižala na 20 %. Z letom 2012 je bil sprejet sklep, da se za spodbujanje naložbenih aktivnosti zniža celo na 15 %, a je bilo to zniževanje pri 17 % zaustavljeno. Lani se je dvignila na 19 %, kolikor znaša tudi danes. Trenutno ima v EU 8 držav nižjo splošno stopnjo, deset držav pa več kot 22 %. Povprečna stopnja v državah Evropske unije znaša 21 %, ponderirano pa kar 24 %, ker so v bogatejših in večjih državah stopnje praviloma višje. Tudi v ZDA znaša po zadnjem močnem znižanju davek na dobiček še vedno 27 % ali preko 30 % na Japonskem.\nPovprečje efektivne davčne stopnje davka na dobiček v Evropski Uniji je nekje na 20 %, v Nemčiji celo 24 %. V vseh pomembnejših državah OECD se na primer giblje med 16 (Velika Britanija) in 36 odstotki na Japonskem (Vir: http://taxfoundation.org/blog/anoth...e-highest-effective-corporate-tax-rates-world).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nFerdo pa pri tem svojem nakladanju mirno pozabi, da je bilo izplačilo dobička od 2006 do Bajukove reforme obdavčeno z 20%. Takrat se je z namenom, da več denarja ostane v firmi začela zniževati obdavčitev dobička podjetij, ki bi se v končni instanci morala znižat na 15%. Davek pri izplačilu fizičnim osebam pa je šel iz 20 na 25%.\n\nPa ti pride Vlada Bratuškove, ki spremeni pričakovano znižanje DDPO iz 17% na 15% in ga dvigne nazaj na 19%.\n\nEvo toliko od predvidljivosti davčnega okolja...tudi davčne stopnje, ki so bile dogovorjene za nasljednja leta nismo uspeli dočakat, ker smo že prej dvignili davek.\n\nTorej. pred Bajukovo reformo je bilo tako: 25% DDPO+ 20% izplačilo lastniku....kumulativni 40% davka\nPo reformi bi pa moralo biti tako: 15% DDPO in 25% iplačilo pastniku: ...kumulativno 36,25% davka\nPa teh sprejetih davčnih stopenj nismo nikoli dočakali.\n\nZdaj bo šla pa obdavčitev zpet navzgor.",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "No potem bomo pa mi z 60% na vhu sveta  ... do naslednje krize, ko se bomo po glavi praskali, ko bomo ugotovili da ni sredstev za 30 pocentno brezposelnost. \n\nOsebno sem proti obdavčitvi dobička, seveda ob dejstvu da je danes delo že tako ali tako nadpovprečno obdavčeno. Nekaterim je danes tak sistem še vzdržen, sicer bi že zdavnaj spokali. Če pa jim vzamemo še to ugodnost, pa vemo kje bomo. \n\nZgodba se lahko v trenutku obrne, če znižamo davke na plačne dohodke, potem pa imamo maneverskega prostora, da dvigujemo davščine pri dobičku. Ampak potem se bo hitro ugotovilo, da nekaj 100 podjetij, ki si je letos izplačalo dobiček, nebo pokrilo nekaj procentov znižanja davka pri plačah.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "BLABLABLA \nZgodovino davka na dobiček imaš. Tega plačuje podjetje pravna oseba.\n\nKoliko plačujejo lastniki davka na donos kapitala, nisem pisal, niti pozabil, ker to plačajo fizične osebe. Ne razumem, zakaj vedno to seštevate in jemljete za primer enoosebne firme. Kaj pa Krka na primer? Tam plača delničar 25% davka na kapitalski dobiček. Koliko plača Krka ga ne briga, ker ni tam zaposlen in ni \"njegova\". Njega zanima donos na kapital, kako to uprava naredi, je stvar uprave. (Trenutno je skupen davek sicer manj kot 40% )\n\nRes pa je delež, ki se lahko nameni delitvi dobička ob nižji stopnji davka na dobiček, višji.\n\nPredvsem pa, povečanja davka na izplačan dobiček ne zmanjšuje sposobnost firme za investiranje,m saj investira neizplačan dobiček in s tem povečuje vrednost podjetja, katerega lastnik je s tem bogatejši.\n\nSem pa že večkrat rekel, ni težava v višini davkom, ampak stabilnosti davčnih (in ostalih) predpisov. Ker tujcem je načeloma skoraj vseeno kakšna je davčna stopnja, oni se ji prilagodijo, ampak prilagajti se vsake tri leta je pa skoraj nemogoče.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ferdo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBLABLABLA\nZgodovino davka na dobiček imaš. Tega plačuje podjetje pravna oseba.\n\nKoliko plačujejo lastniki davka na donos kapitala, nisem pisal, niti pozabil, ker to plačajo fizične osebe. Ne razumem, zakaj vedno to seštevate in jemljete za primer enoosebne firme. Kaj pa Krka na primer? Tam plača delničar 25% davka na kapitalski dobiček. Koliko plača Krka ga ne briga, ker ni tam zaposlen in ni \"njegova\". Njega zanima donos na kapital, kako to uprava naredi, je stvar uprave. (Trenutno je skupen davek sicer manj kot 40% )\n\nRes pa je delež, ki se lahko nameni delitvi dobička ob nižji stopnji davka na dobiček, višji.\n\nPredvsem pa, povečanja davka na izplačan dobiček ne zmanjšuje sposobnost firme za investiranje,m saj investira neizplačan dobiček in s tem povečuje vrednost podjetja, katerega lastnik je s tem bogatejši.\n\nSem pa že večkrat rekel, ni težava v višini davkom, ampak stabilnosti davčnih (in ostalih) predpisov. Ker tujcem je načeloma skoraj vseeno kakšna je davčna stopnja, oni se ji prilagodijo, ampak prilagajti se vsake tri leta je pa skoraj nemogoče.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSpet se mangupiraš....\n\nDavek, ki je bil pobran firmi kot Davek na dobiček....NE more biti predmet investicije ali izplačila dobička....Kaj ti tukaj ni jasno (se delaš mono).\n\nTorej v vsakem primeru višina davka na dobiček podjetja in davka na kapitalski doviček VPLIVA na sposobnost investiranja podjetja in višino prihodkov lastnikov.\n\nOba davka sta neločljivo povezana....lahko pa diskutiramo kateri del bolj vpliva na zmožnost investiranja in kateri na izplačilo lastnikom.",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Če se že hočejo it nekaj kar bo gospodarsko smiselnega naj raje kapitalski dobiček znižajo na 5 ali 0% pa potem na izplačilo dividend dvignejo na 40%, ne pa da nas samo tepejo in kaznujejo, ker si drznemo nekaj ustvariti.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik KillaKHAN je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe se že hočejo it nekaj kar bo gospodarsko smiselnega naj raje kapitalski dobiček znižajo na 5 ali 0% pa potem na izplačilo dividend dvignejo na 40%, ne pa da nas samo tepejo in kaznujejo, ker si drznemo nekaj ustvariti.\n\t\t\n\t\tKlikni za razširitev\n\t\nTakoj podpišem.\n\nSam, a misliš, da je država pripravljena na davek čakat 10 let, tako kot jaz (ki si prej kot po desetih letih zaradi rasti podjetja skoraj ne upam izplačati omembe vrednega dobička)???",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ferdo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBLABLABLA\nZgodovino davka na dobiček imaš. Tega plačuje podjetje pravna oseba.\n\nKoliko plačujejo lastniki davka na donos kapitala, nisem pisal, niti pozabil, ker to plačajo fizične osebe. Ne razumem, zakaj vedno to seštevate in jemljete za primer enoosebne firme. Kaj pa Krka na primer? Tam plača delničar 25% davka na kapitalski dobiček. Koliko plača Krka ga ne briga, ker ni tam zaposlen in ni \"njegova\". Njega zanima donos na kapital, kako to uprava naredi, je stvar uprave. (Trenutno je skupen davek sicer manj kot 40% )\n\nRes pa je delež, ki se lahko nameni delitvi dobička ob nižji stopnji davka na dobiček, višji.\n\nPredvsem pa, povečanja davka na izplačan dobiček ne zmanjšuje sposobnost firme za investiranje,m saj investira neizplačan dobiček in s tem povečuje vrednost podjetja, katerega lastnik je s tem bogatejši.\n\nSem pa že večkrat rekel, ni težava v višini davkom, ampak stabilnosti davčnih (in ostalih) predpisov. Ker tujcem je načeloma skoraj vseeno kakšna je davčna stopnja, oni se ji prilagodijo, ampak prilagajti se vsake tri leta je pa skoraj nemogoče.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nker Slovenija sloni na \"nas\" malih podjetnikih, se pravi par zaposlenih, dobiček niti približno v miljonih, in pa davki plačani sproti (tamali se pač ne moremo potuhnit) ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Moram priznat, da sem bolj tehnik kot ekonomist, zato mi davek na dividende ni preveč jasen.... \n\nKakorkoli, zopet par besed od Erazma, in na koncu priporočam ogled videa, pa pozabite da je človek čan SDS (Grimsa mislim):\n\nV bistvu zelo dober govor Grimsa (čisto resno mislim)!\n\nČe ti gospodje ne bi zraven verjeli v nadnaravna bitja, na primer v \"očete\" na križ pribitih shirancev in se ob vsaki priložnosti zlizali z najstarejšo in najbolj uspešno mednarodno kriminalno organizacijo po imenu RKC, bi človek dejansko dobil občutek, da v norijah zadnjih tednov, obstaja tudi razumna stran politike. Tako pa ...\n\nK temu, da če bi levičarji kaj vedeli o ekonomiji, ne bi bili levičarji (s čimer se strinjam) bi dodal le to, da če bi desničarji kaj vedeli o znanosti in zgodovini, tudi ne bi bili desničarji.\n\nKot rečeno, v govoru ima pa možakar pač prav:\nhttps://www.facebook.com/kranj.sds/videos/2086176658379036/?hc_ref=ARS58apkDJHzU4le-Po3mzKnh4i6YMioUNeK0x6zaSKIh7IWR8D2m0n2-4DB6tOWU80&__xts__[0]=68.ARBN3G_MMLXenOgYGL3wbKr5FySTq8N6Oj4g_etP7FPnlR0u06QMtGewAp_J95Ct-D_tkYZfMqZp10KrVLnyuX4uy_ddKQQW3eqcrGFaT2tP4ntL55lgIhLUc4BKgrQ4GHEOvG_Qae2RtAE7ZNMhZa_0Com6_8jnkWXOdk7rTUVa8qWyyht0_W8&__tn__=FC-R",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Tistim, ki glede ekonomije razmišljajo, kot desničarji in niso \"vezani\" na razne religijske nauke se pa reče NEOLIBERALCI.\nIn ti neoliberalci so pa najhujša možna, vsega preziranja in iztrebljanja vredna, skupina.\nGovori se, da žrejo otroke.\nŽIVE!!\n",
    "author": "Mr_Wolf",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik KillaKHAN je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe se že hočejo it nekaj kar bo gospodarsko smiselnega naj raje kapitalski dobiček znižajo na 5 ali 0% pa potem na izplačilo dividend dvignejo na 40%, ne pa da nas samo tepejo in kaznujejo, ker si drznemo nekaj ustvariti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole je neumnost in davčno nevzdržno, ker pootem nek Revoz, ki je v lasti tujih firm ne bi Sloveniji nikoli nič plačal. \n\nNaj vse pustijo, kot je, le naj omejijo olajšave, da se jih sme koristiti za največ 5 odstotnih točk, ali celo nič, ostalo naj pustijo, sploh pa da gre potem ob izplačilu znesek v dohodnino, to je neumnost brez primere , ker ravno tega smo se rešili pred 12 leti.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik matofill je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTole je neumnost in davčno nevzdržno, ker pootem nek Revoz, ki je v lasti tujih firm ne bi Sloveniji nikoli nič plačal.\n\nNaj vse pustijo, kot je, le naj omejijo olajšave, da se jih sme koristiti za največ 5 odstotnih točk, ali celo nič, ostalo naj pustijo, sploh pa da gre potem ob izplačilu znesek v dohodnino, to je neumnost brez primere , ker ravno tega smo se rešili pred 12 leti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj ne rabi kaj plačat. Profit pač morajo porabit v Sloveniji.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik KillaKHAN je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj ne rabi kaj plačat. Profit pač morajo porabit v Sloveniji.\n\t\t\n\t\tKlikni za razširitev\n\t\nDelničarji bi bili nad tem sigurno tako navdušeni, da bi tuje korporacije kar drle v Slovenijo.",
    "author": "Mr_Wolf",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mr_Wolf je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDelničarji bi bili nad tem sigurno tako navdušeni, da bi tuje korporacije kar drle v Slovenijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa izplačilo delničarjem se pač plača davek, saj sem jasno napisal. Denar ki ostane v firmi za investicije, ostane neobdavčen, denar ki gre ven, se obdavči, za delničarje se načeloma s tem nič ne spremeni.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik KillaKHAN je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa izplačilo delničarjem se pač plača davek, saj sem jasno napisal. Denar ki ostane v firmi za investicije, ostane neobdavčen, denar ki gre ven, se obdavči, za delničarje se načeloma s tem nič ne spremeni.\n\t\t\n\t\tKlikni za razširitev\n\t\nNisi podjetnik?\nPravzaprav je tako že zdaj, investiranje ti znižuje davčno osnovo...\n\nZelo poenostavljeno po kmečko (za d.o.o., d.d.):\nkonec leta se naredi obračun (bilance, izkaz) kar določi dobiček pred davki (marsikdo napačno misli, da je to denar na firmi, ki se lahko porabi), ne ta dobiček je \"fiktiven\",\nki ga zmanjšamo za  davčne olajšave (za investicije, zaposlene invalide, za raziskovalno delo,...), rezervacije, pretekle davčne izgube\nNo to je osnova za obdavčitev dobička (pri d.o.o.19% Davek od dohodkov pravnih oseb ), naredi se poračun med letom plačane akontacije.\nČe denar ostane v firmi je tu zgodba končana.\nČe podjetje denar izplača lastnikom, delničarjem, ti plačajo še fiksni 25% cedularni dohodninski davek.\n\n\nS.p. so obdavčeni kot fizične osebe od 16% do 50% Dohodnina (Davek od dohodka iz dejavnosti).\n\nZaposleni se morajo naučiti brati plačilne liste,\npodjetniki finančne izkaze.",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik KillaKHAN je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj ne rabi kaj plačat. Profit pač morajo porabit v Sloveniji.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSi morda na primeru kakega Revoza ali npr. IBM Slovenija, že kdaj, kaj slišal o pojmu \"transfernih cen\"  ?",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matko je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNisi podjetnik?\nPravzaprav je tako že zdaj, investiranje ti znižuje davčno osnovo...\n\nZelo poenostavljeno po kmečko (za d.o.o., d.d.):\nkonec leta se naredi obračun (bilance, izkaz) kar določi dobiček pred davki (marsikdo napačno misli, da je to denar na firmi, ki se lahko porabi), ne ta dobiček je \"fiktiven\",\nki ga zmanjšamo za  davčne olajšave (za investicije, zaposlene invalide, za raziskovalno delo,...), rezervacije, pretekle davčne izgube\nNo to je osnova za obdavčitev dobička (pri d.o.o.19% Davek od dohodkov pravnih oseb ), naredi se poračun med letom plačane akontacije.\nČe denar ostane v firmi je tu zgodba končana.\nČe podjetje denar izplača lastnikom, delničarjem, ti plačajo še fiksni 25% cedularni dohodninski davek.\n\n\nS.p. so obdavčeni kot fizične osebe od 16% do 50% Dohodnina (Davek od dohodka iz dejavnosti).\n\nZaposleni se morajo naučiti brati plačilne liste,\npodjetniki finančne izkaze.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa lepo si spisal. \n\nZdaj pa razloži FURSu scenarij, ko ima firma v letu 50000€ prometa, 60000 realnih stroškov in 20000€ dobička, na katerega je treba plačat 19% davka, realno je pa firma že tako 10k€ v minusu.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "No in od tega bi po mokrih sanjah levice ob (teoretičnem) izplačilu 20.000 EUR dobička lastniku (pri realnih scenarijih je izplačilo itak bolj ali manj nemogoče) ta namesto zdajšnjih 25% dal še po lestvici obdavčitve dohodnine (beri več). To (nam) normalnim ne gre skupaj...",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t https://twitter.com/i/web/status/1047185628486688768",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Vsaj en, ki odkrito prizna, da podpira Levico. Sem se že čudil od kje hudiča so na volitvah dobili toliko glasov, ko nihče ne prizna, da jih je volil.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Saj Loleki, ko bo sistem propadel, ko bomo postali Venezuela bodo pokapirali, da so se zmotili, samo za socialne transferje takrat ne bo več denarja, bo treba celo delati, kar pa levakom in njihovim volivcem seveda zelo smrdi....  \n\nTako lepo je v brezdelju živeti pa nacionalizirati in na tujih žuljih živeti, saj smo ja vsi enaki, tako levaki razumejo to.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "No pazi to, mi bomotudi letos pač precej delili, ker bo zelo negotovo kar bo drugo leto. dividenda bo cca 25 % tržne vrednosti delnice. ..tako bo v večini podjtij. Seveda bo mal bumeranga, ker bodo na ta račun Levi spet skakali v luft, ces poglej kolk si izplačujejo, dajmo jih nabit.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik erikson je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\n\n\n\n\t https://twitter.com/i/web/status/1047185628486688768\n\t\t\n\t\tKlikni za razširitev\n\t\nSicer pa ima Kozina malo poklicne deformacije, ko je imel toliko opravka z lopovskimi \"podjetniki\".",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik matofill je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTu se pa prokleto motiš, sploh ni tako enostavno ukiniti rezidentstvo pri nas, je to cela znanost, sploh pa ne tako, kot ti pišeš. \n\nČe ga želiš ukiniti (državljanstvo lahko ostane) ne smeš imeti tu nobenega nepremičnega ali premičnega premoženja, družina mora s tabo in tako naprej....\n\nV glavnem postopki so sila zapleteni in niso na \"easy\", kot bi rad cenjeni g. Snežić prikazal.    Sicer kar navaja pije vodo, vendar nikakor ni vse tako, kot on rožice sadi, zelo enostavno in super bleščeče, so tudi zelo temne strani tega, pa ne pri nas, pač pa tam doli....,  tako, da ni vse tako rožnato.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nnisem bral vse, samo do tega posta.\nmotiš se in narobe učiš.\nukiniti rezidentstvo je stvar pet minut na UE.\nukiniti davčno rezidentstvo je stvar parih ur dela, mogoče kaj več.\nnikakor pa ne drži nič o nepremičninah. premičnine so malce bolj tvegane. je pa izvedljivo. o družini pa..ne se hecat",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Dragi Softi, tu se pa malce motiš",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "O lej ga.... \"znanca\" ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDragi Softi, tu se pa malce motiš\n\t\t\n\t\tKlikni za razširitev\n\t\n\nno v čem se motim.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Pikni na link, pa boš videl, kako se v nekaj urah rešiš davčnega rezidentstva. ",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "a ti misliš, da ne poznam tega linka? da ne poznam durs oz furs obrazca, pogojev?\ntorej kje se motim",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Nekaj ur se jje pri njem raztegnilo v dva meseca:\n\"Čez nekaj tednov (pri meni je trajalo 2 meseca) boste (če ste vse storili prav) prejeli potrdilo Upravne enote o odjavi stalnega bivališča iz RS in odločbo davčne uprave o tem, da niste več rezident \"",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "Softi, nekaj je teorija, nekaj praksa, pa nekaj še dejstvo, da ima Furs vedno prav in njihova odločba ne zadrži izvršbe ......\n\nSaj učimo se tako ali tako celo življenje.....",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\ta ne bi blo še boljše za slovenijo, če bi imela nizke davke in s tem privabila več podjetij ? bi bilo več pobranih davkov, ali ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPribližno tako kot leta gospodovega, ko je oblast znižala stopnjo davka na dobiček z  obrazložitvijo, da bodo podjetja na ta način več vlagala  v razvoj in zaposlovanje. ",
    "author": "Mamca",
    "author_level": "Carica"
  },
  {
    "ctx": "Zakaj odpreti podjetje v BiH",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik matofill je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSofti, nekaj je teorija, nekaj praksa, pa nekaj še dejstvo, da ima Furs vedno prav in njihova odločba ne zadrži izvršbe ......\n\nSaj učimo se tako ali tako celo življenje.....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nda, drži.\na reči, da ne smeš imeti nepremičnin in družine tukaj je zavajanje, da ne rečem kaj drugega.",
    "author": "softi",
    "author_level": "asfalter"
  }
]