[
  {
    "ctx": "Problem z routerjem ali stanovanjem?",
    "content": "Hej.\n\nSem narisal skico stanovanja in lokacijo routerja. Kako bi ugotovil ali imam problem z routerjem in anteno ali je stanovanje problem? Če je antena problem, potem bi menjava oz. popravilo routerja popravilo zadevo. Nekako se mi zdi, da bi router za 100 eur moral pokriti tole vse skupaj BP. Imam pa Asus rt66n\n\nZ rdečo je označeno kjer WIFI ne lovi oz. je bolje kar takoj preklopiti na LTE. Oranžno je kjer dela pa ne dela...za browsanje je, za video pa niti ne. Zeleno je ok. \n\nStanovanje ni veliko, cca 70m2. Router je na pisalni mizi ob steni, ki meji na spalnico. \n\n\nKakšne ideje?",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Problem z routerjem ali stanovanjem?",
    "content": "Mislim, da ti router normalno deluje. Jaz bi ga prestavil v sredino, na hodnik.",
    "author": "Alex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem z routerjem ali stanovanjem?",
    "content": "Osnovno vprašanje - kakšne so stene? Železobeton?",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem z routerjem ali stanovanjem?",
    "content": "Mislim da ni čudno da je tkole, sicer odvisno od zidov in sosedovih ruterjev (na n 2.4 GHz je tipično gužva, ac 5 GHz pa ima krajši domet). \n\nJaz bi tud poskusil najprej dat na sredo stanovanja, mikrolokacija glede na lokalne debeline zidov in armature, pa antene pokonci. Tudi 200€ ni garancija da bo bolje, ker je moč oddajanja zakonsko omejena. Lahko poskusiš uporabit daljše antene z večjim ojačenjem (ki naj bi usmerile območje sprejema iz \"kroglastega\" v bolj diskasto - večji radij a manjša višina). Če prav zastopim se da pri pro ruter variantah, najcenejši kakšen Mikrotik, mogoče tudi s kakšnim dd-wrt ipd pri nekih domačijskih ruterjih, nastavit malo večjo moč (ne vem kolk si se pripravljen žarčit in pretiravanje je grdo do sosedov). Ampak se mi zdi bolj zihr potegnit žico in dodatni AP, zlasti če bi rad ac pokritost.",
    "author": "fujtajksel",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem z routerjem ali stanovanjem?",
    "content": "Ali pa s kakim wifi hot spotom v elektro vtičnico na vsaki strani. Pri nas v enem stanovanju to odlično deluje.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem z routerjem ali stanovanjem?",
    "content": "Koliko je od routerja do otroske sobe? Ene 5m? Sem zdaj sprobal pri sebi, med routerjem in mano je 5m razdalje in 2 cigl stene vmes. Hitrost pade iz 150 mbps na 25, signal kaže eno črtico manj. \nPredvidevam da imaš armirano betonske stene?\nWifi extender na hodniku bi ti verjetno rešil problem",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem z routerjem ali stanovanjem?",
    "content": "Morda kaj takega?\n\n\t\n\t\t\n\t\n",
    "author": "irwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem z routerjem ali stanovanjem?",
    "content": "Ja armiran beton sesuje signal .......,  rešitve so ti že vse napisali, variante del mreže po elektriki, navadno dobro delajo....",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem z routerjem ali stanovanjem?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Steve je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKoliko je od routerja do otroske sobe? Ene 5m? Sem zdaj sprobal pri sebi, med routerjem in mano je 5m razdalje in 2 cigl stene vmes. Hitrost pade iz 150 mbps na 25, signal kaže eno črtico manj.\nPredvidevam da imaš armirano betonske stene?\nWifi extender na hodniku bi ti verjetno rešil problem\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nHvala vsem! Blok je iz 50-ih let, oficirski  ne vem kaksne so stene. \n\nKateri wifi extender pa priporocate?",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Problem z routerjem ali stanovanjem?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHvala vsem! Blok je iz 50-ih let, oficirski  ne vem kaksne so stene.\n\nKateri wifi extender pa priporocate?\n\t\t\n\t\tKlikni za razširitev\n\t\nNajboljša opcija je definitivno dodaten AP, ki je s kablom povezan v ostalo mrežo, vse ostalo so kompromisi, če nimaš druge opcije. Če extender že slabo lovi, potem tudi naprej ne bo delovalo najboljše, čeprav bo signal ok. Pa če nima dveh fizično ločenih WiFi interfaceov (se pravi, da se z enim poveže na prvotno omrežje in z drugim oddaja naprej), bo avtomatsko hitrost na extenderju v najboljšem primeru polovična. \n\nSicer pa je za ubit 5GHz WiFi dovolj že ena konkretna železobetonska stena. Jaz imam recimo Ubiquiti UAP AC PRO, ki sicer dela super, ampak že pol metra stran na drugi strani železobetonske nosilne stene, ni dovolj signala, da bi se sploh povezal na 5GHz Wifi. Dela seveda 2.4GHz, ampak zna bit (še  posebaj v bloku) precej overcrowded (samo 3 neprekrivajoči WiFi kanali, na katerih je žnj sosedov + kup drugega sranja v tem spektru, kot so BT,  brezžične miške/tipkovnice, babyphonei, cordless fiksni telefoni, mikrovalovke, itd). V mojem primeru deluje tudi 2.4GHz dokaj kul, je pa hitrost jasno precej manjša, ker avtomatsko odpade AC wifi in nekaj motenj le je. V tisti polovici fleta, kjer se AP nahaja in poslednično lovi 5GHz, imam pa prenos realnih 300-500Mbps, tako da ob priliki planiram še en AP na drugi strani nosilne stene (ostalo so kanuf pregradne, čez katere 5GHz nima težav).",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Problem z routerjem ali stanovanjem?",
    "content": "Če imaš router oziroma njegove antene zelo blizu stene , lahko prihaja tudi do resonančnih problemov, tako da ga poskusi malo odmaknit od nje. Ta router ima zunanje gibljive antene, zato jih premikaj, eno daj pokonci, drugo nagni z 45st,  tretjo za kot 45 v kontra stran drugi oziroma prvi. Sam imam praktično enak tloris kot ti, samo da ni stanovanje, ampak hiša in da je 2x večje, in določene stene so nosilne in imajo železo v sebi, pa ni neke velike težave, je recimo tam kjer imaš ti v otroški sobi rdeče označeno, pri meni še vedno moč dobiti vsaj minimalno signala 5GHz, toliko da se poveže, dela pa 2,4GHz boljše.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem z routerjem ali stanovanjem?",
    "content": "Asus fw ima moznost skeniranja okoliskih omrezj - site survey. Preveri nasicenost in kateri kanali so prosti, nastavi rocno kanal ki je najbolj prost. Za n standard na 2,4ghz je pametno nastavit bandwidth na 20mhz only, ampak tvoj ruter pomojem podpira tudi 5ghz? Kako je tam, ne vem.\n\nPoigraj se tudi z antenami, kot ze predlagano.\n\nObstaja tudi alternativni fw, fork merlina by hggomes, ki ti omogoci povecanje oddajne moci, ampak ni vec (javno) dostopen. Tudi avtor je poniknil neznano kam. Ce bi poizkusil, se mi javi na pn, bom probal poiskat stare linke.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem z routerjem ali stanovanjem?",
    "content": "Še par komentarjev:\n\nIdealna rešitev je t.i. mesh sistem, kjer so posamezni AP-ji med seboj povezani s kablom. Ampak to je tudi najdražja rešitev.\nBrezžičnih WIFI extenderjev ne priporočam, ker če v neki sobi ni kvalitetnega signala, bo tudi extender imel enake težave.\nDodaten AP, povezan preko kabla, je boljša rešitev, vendar pri takšni konfiguraciji ne boš imel seamless roaminga, t.j. naprave ne bodo optimalno preklapljale med AP-ji. Teh problemov pri mesh rešitvah načeloma ni.\nblazko pri nasičenosti kanalov pade hitrost prenosa in ne jakost signala. Tukaj bi potem bila težava že v dnevni sobi, kar pa ni bilo omenjeno.\nZa začetek najprej testno prestavi router na hodnik (potegni kabel kar po tleh), da boš videl ali boš s tem kaj izboljšal signal v problematičnih sobah (in ali se signal v dnevni sobi signifikantno zniža). Seveda testiraj tako da imaš vsa vrata zaprta. V kolikor ti je ta situacija sprejemljiva, potem moraš samo še poskrbeti, da na malo lepši način potegneš kabel do tja.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem z routerjem ali stanovanjem?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik philips je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe par komentarjev:\n\nIdealna rešitev je t.i. mesh sistem, kjer so posamezni AP-ji med seboj povezani s kablom. Ampak to je tudi najdražja rešitev.\nBrezžičnih WIFI extenderjev ne priporočam, ker če v neki sobi ni kvalitetnega signala, bo tudi extender imel enake težave.\nDodaten AP, povezan preko kabla, je boljša rešitev, vendar pri takšni konfiguraciji ne boš imel seamless roaminga, t.j. naprave ne bodo optimalno preklapljale med AP-ji. Teh problemov pri mesh rešitvah načeloma ni.\nblazko pri nasičenosti kanalov pade hitrost prenosa in ne jakost signala. Tukaj bi potem bila težava že v dnevni sobi, kar pa ni bilo omenjeno.\nZa začetek najprej testno prestavi router na hodnik (potegni kabel kar po tleh), da boš videl ali boš s tem kaj izboljšal signal v problematičnih sobah (in ali se signal v dnevni sobi signifikantno zniža). Seveda testiraj tako da imaš vsa vrata zaprta. V kolikor ti je ta situacija sprejemljiva, potem moraš samo še poskrbeti, da na malo lepši način potegneš kabel do tja.\n\t\t\n\t\tKlikni za razširitev\n\t\nKako seamless bo roaming je predvsem odvisno od konkretne rešitve (pa delno tudi od odjemalca) in ne od tega ali so povezani preko kabla ali po luftu. Je pa dejstvo, da za (bolj ali manj) seamless roaming rabiš še kontroler, ki ga večina mesh sistemov tako ali drugače ima vgrajenega, pri APjih na kablu pa je odvisno kako zadevo izvedeš.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Problem z routerjem ali stanovanjem?",
    "content": "Za DIY varianto z ločenimi AP-ji še jaz nisem našel neke pametne rešitve za seamless routing s kontrolerjem. Z openWRT se da skonfigurirati 802.11r*, ki omogoča fast roaming, vendar ti tukaj še vedno manjka kontroler, ki bo metal kliente iz enega AP-ja na drugega. Brez kontrolerja se klient sam odloči kdaj bo izvedel roaming, kar pa navadno ni niti približno optimalno.\n\n* zadeva seveda ne deluje, v kolikor klienti tega ne omogočajo (novejši telefoni praviloma to že podpirajo)",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem z routerjem ali stanovanjem?",
    "content": "odpiralcu teme. Nekako tako imam jest razporeditev, router je na hodniku in mi pokrije celo stanovanje tudi na 5 Ghz. je pa velikost stanovanja malo manjša 65 m2, pak kak zid več je gips. Ampak čez en nosilni zid komot potegne tudi 5 Ghz. Mam pa asus rt ac 86 (AC 2900). Zelo zadovoljen z routerjem.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem z routerjem ali stanovanjem?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik philips je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa DIY varianto z ločenimi AP-ji še jaz nisem našel neke pametne rešitve za seamless routing s kontrolerjem. Z openWRT se da skonfigurirati 802.11r*, ki omogoča fast roaming, vendar ti tukaj še vedno manjka kontroler, ki bo metal kliente iz enega AP-ja na drugega. Brez kontrolerja se klient sam odloči kdaj bo izvedel roaming, kar pa navadno ni niti približno optimalno.\n\n* zadeva seveda ne deluje, v kolikor klienti tega ne omogočajo (novejši telefoni praviloma to že podpirajo)\n\t\t\n\t\tKlikni za razširitev\n\t\nOpensource rešitev na tem področju res nisem kaj dosti gledal, ampak tudi mesha verjetno ne bi šel sestavljat v lastni režiji. Jaz laufam UniFi controller od Ubiquitija na mišini, kjer imam itak virtualni router/NAS/itd, APji pa tudi niso tako grozno dragi. Kar se mene tiče, bistveno boljša rešitev kot kakršenkoli mesh, če imaš le možnost spravit kabel do APjev.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Problem z routerjem ali stanovanjem?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAmpak čez en nosilni zid komot potegne tudi 5 Ghz.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je relativno, ker se lahko struktura nosilne stene bistveno razlikuje.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Problem z routerjem ali stanovanjem?",
    "content": "Iz tiste skice zgoraj je razvidno da ima probleme, ko gre signal čez 2+ zida. V hodniku  recimo (na skici pod besedo hodnik) ima v vsak prostor 1 zid. Garant bo zadeva delala bolje. Vsaj N standard more komt potegnit povsod za en normalni stream.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem z routerjem ali stanovanjem?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik XSIDE je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKar se mene tiče, bistveno boljša rešitev kot kakršenkoli mesh, če imaš le možnost spravit kabel do APjev.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNekateri mesh sistemi omogočajo tudi wired backbone. Je to potem ekvivalentno temu kar imaš ti doma?",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem z routerjem ali stanovanjem?",
    "content": "ynos:\nnaloži na telefon enega od teh programov, potem pa malo spremljaj jakost signala po ostalih sobah in temu prilagodi mikrolokacijo routerja\nhttps://play.google.com/store/search?q=wifi analyzer\njaz sem se tako igral, da sem prestavljal router na različne pozicije in ga obračal za 90 stopinj, tako da sem si izboljšal jakost signalana vrtu.",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem z routerjem ali stanovanjem?",
    "content": "Jest ne razumem, da po toliko letih uporabe wi-fi-ja folk ne šteka, da je domet odvisen največ od nastavljene brzine povezave; razlika je lahko dejansko tudi več kot 10x. Nižja kot je, dlje nese in Mbit/s nima direktne zveze z dejansko hitrostjo povezave, armiran beton pa naredi svoje ... Je pa res marsikaj odvisno od hardverja in driverjev ter nastavitev. Sam imam skozi dve, tri take stene in ostalo solidno internet 2,4GHz povezavo ...\n\nVsi nekaj hočejo na max, pol pa dobijo bolj malo ven iz linka \n\nPs.: moj rekord 93km LOS (triindevetdeset kilometrov; Nanos-Caorle(it) čez morje na 1Mbit 2,4GHz ) par let nazaj ...",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem z routerjem ali stanovanjem?",
    "content": "Spajky nekaj zate,\nhttps://www.ubnt.com/airfiber/airfiber5/",
    "author": "Ytbnd",
    "author_level": "Guru"
  }
]