[
  {
    "ctx": "Generali ograja",
    "content": "Imam pri generaliju paket dom ekskluzivni paket. Sosed mi je s traktorjem zadel ograjo. Model je na kameri, barva priključka je na ograji, celo sam ne zanika, vendar nima namena škode poravnati. Škoda sama po sebi ni velika - gre za 4 stebre pa 3 panele panelne ograje. Ampak je bilo samo vprašanje časa kdaj bo zapel, ker nič ne pazi in zdaj tudi ne morem kar pustiti, ker potem misli, da se lahko nekaznovano zaletava.\n\nGlede na to, da jaz sicer nekaj ugotavljati n morem, kdo je zapel, ali lahko uveljavljam zavarovanje za tole. Bo generali hotel, da se vplete policija? Tam gledam škoda zaradi neznanega motornega vozila - je to to? Imam kake stroške s tem, da bo me zavarovanje več stalo naslednja leta ali da bj mogla plačati kako \"soudelezbo\"? Jaz škode nisem.naredila, plačujem zavarovanje in ne bi se jaz kaj dosti potem več ukvarjala s tem.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali ograja",
    "content": "Prijava policiji.\nKritje iz police sosedovega traktorja.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali ograja",
    "content": "Za udarec neznanega vozila je obvezna prijava policiji. Če ga policija izsledi (kar bi tebi lahko bilo v interesu), bo dobil lepo kazen v rangu jurja eurov, zavarovalnica pa ga bo terjala za vso škodo.\nNajbolj mu boš šla na roko, če izpolnita euro obrazec, prizna škodo, brez vpletanja policije. Iz odgovornosti traktorja bo poravnan ves znesek. V tem primeru ga to lahko stane le par eurov dražje zavarovanje drugo leto, ki za traktor itak stane v rangu kakega mopeda.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Generali ograja",
    "content": "Tenks za tole s traktorjem. Bom to predlagala, upam da bo uvidel, da je tako za oba najlažje. Drugače pač klicem svojo, pa se ukvarjam z vsemi jajci, ki iz tega sledijo.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali ograja",
    "content": "Pa opozori soseda, da ga ne bodo obdolžili še pobega s kraja nesreče. Od kolega sine se je kot mlad voznik zaletel sosedu v ograjo. Jih je iskal, pa jih ni bilo doma in se je pač odpeljal. Sosedje so po prihodu domov klicali policijo in ti so s pomočjo prič našli povzročitelja. Dobil kazenske pike za nesrečo, če bi mu obesili še pobeg, bi ostal brez izpita kot mladi voznik. Priznali so mu, da je pustil sporočilo v nabiralniku.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali ograja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa opozori soseda, da ga ne bodo obdolžili še pobega s kraja nesreče.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj le? Tip več kot očitno prav išče, da dobi kar si zasluži. In glede na vse opisano s strani naše uporabnice (zaveda se lastne odgovornosti za škodo a je ne namerava poravnati) si takšno kazen več kot zasluži. Vsaka šola nekaj stane.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Generali ograja",
    "content": "ker gre za dve privatni zemljišči, je vseeno malo manj rigorozno. sosed ni hotel dati \"kupončka\" (oziroma danapnji ekvivalent) in sem pač klicala policijo. mi je bilo povsem vseeno ali policija \"najde\" storilca ali ne, bi šlo pač iz moje zavarovalne police.  kakorkoli, nekako je bilo jasno da bi šlo z njegove police, ker imam posneto, je njegova zemlja, vse porajsano z barvo njegovega traktorja/priključka, v glavnem na koncu pa tudi policistom ni lagal, da je on povzorčil škodo, samo plačal na nikakršen način (tudi preko zavarovlanice) pa ne bi. Meni se ne da s takimi zafkavati. zdi se mi pa neumno, da jaz plačujem škodo, če je v takem primeru vsaj 2x zavarovana. ali z njegovo polico (traktor) ali pa z mojo (nepremičnina).\n\ntudi ni kazni zanj nobene, ker ni bilo na cesti. tistga jurja pa pobegi pa tak. hvala bogu konec koncev, že tako je naporen. v glavnem brezveze vse skupaj, da se je treba sploh pregovarjati okoli tega...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali ograja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tv glavnem brezveze vse skupaj, da se je treba sploh pregovarjati okoli tega...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPrav zares. Med drugim najbolj zaradi tega, ker bi se mu (oz. se mu bo) premija AO pri traktorju podražila za kavo ali tri, zelo verjetno celo dobesedno, tako poceni so te odgovornosti za traktorje. Drugače pa glede na to, da pa je storilec znan, dejansko ni več možnosti, da se zadevo poplača iz tvoje police (iz rizika udarca neznanega motornega vozila) v kolikor bi/boš vse prijavila kot se je zgodilo. Če ti bo Generali karkoli izplačal, to definitivno ne bo šlo iz tvoje police ampak bo to colal traktorist oz. njegova zavarovalnica.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Generali ograja",
    "content": "Samo so pa nekateri modeli, naredi škodo in to še prizna, plačal pa nebi za odpravo posledic....taprav vaški posebnež \"mene pa že nebojo tanov sosedje jebal\" sistem. Imam tudi jaz nekaj podobnega za soseda.",
    "author": "Seba81",
    "author_level": "Majstr"
  },
  {
    "ctx": "Generali ograja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPrav zares. Med drugim najbolj zaradi tega, ker bi se mu (oz. se mu bo) premija AO pri traktorju podražila za kavo ali tri, zelo verjetno celo dobesedno, tako poceni so te odgovornosti za traktorje. Drugače pa glede na to, da pa je storilec znan, dejansko ni več možnosti, da se zadevo poplača iz tvoje police (iz rizika udarca neznanega motornega vozila) v kolikor bi/boš vse prijavila kot se je zgodilo. Če ti bo Generali karkoli izplačal, to definitivno ne bo šlo iz tvoje police ampak bo to colal traktorist oz. njegova zavarovalnica.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja, saj zdaj mi je policistka razložila tako, da ker sem jaz tam neke obrazce izpolnila in ker je tudi jasno kdo je krivec, da mi bodo dali kar njegovo polico in zavarovalnico in grem s policijskim zapisnikom ali kaj mi bodo dali kar direktno tja. policistom je očotno potem pa dal podatke od zavarovalne police, tako da bo škoda poplačana od tam.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Generali ograja",
    "content": "Edino pravilno. Srečno s postopkom, da bo čimprej mimo ",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Generali ograja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tja, saj zdaj mi je policistka razložila tako, da ker sem jaz tam neke obrazce izpolnila in ker je tudi jasno kdo je krivec, da mi bodo dali kar njegovo polico in zavarovalnico in grem s policijskim zapisnikom ali kaj mi bodo dali kar direktno tja. policistom je očotno potem pa dal podatke od zavarovalne police, tako da bo škoda poplačana od tam.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPovzročitelj je znan, podatke o njegovi zavarovalnici (kjer je zavarovan traktor) dobiš na informacijskem centru pri Slovenskem zavarovalnem združenju: https://raz.zav-zdruzenje.si/infocenter/\nTu vpišeš registrsko tablico traktorja, datum dogodka in izpiše se ti podatek o zavarovalnici in  številka police. S številko police se odpraviš  k njegovi zavarovalnici, podaš prijavo, naredijo zapisnik,......potem pa se oni ukvarjajo s sosedom. Če imaš kopijo policijskega zapisnika bo to zate lažje. Lahko se tudi zgodi, da obravnavajo to kot dogodek s pobegom. V tem primeru mu ne uide regresni zahtevek, kar pomeni pa povračilo celotne škode, ki ti jo bo njegova zavarovalnica izplačala.\nTudi iz tvoje police se lahko izplača škoda (ne če imaš osnovno zavarovanje) z limiti glede na kritje. Verjetno potem sledi regresni zahtevek proti sosedu.\n\nLP",
    "author": "vesper",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Generali ograja",
    "content": "je že vse rešeno...\n\ntega, da so podatki zavarovalnih polic javni, nisem vedela niti mi ne bi pomagalo, ker ne vem točno kateri traktor je bil. niti me ne zanima. zdaj mi je sosed kljub vsemu sam in policija tudi posredovala številko zavarovalne police. bila na zavarovalnici, izpolnila škodni zahtevek, zdaj ga bodo poslali še sosedu oziroma nek obrazec in ker je gor pisalo, da se je vpletla policija, bodo najbrž zaprosili še njih, če bo potrebno, da pošljejo zapisnik. k meni pošljejo pa še cenilca, da poslika pa tak... izvajalec je pa tudi že najavljen.\n\nz mojo zavarovalnico se mi k sreči ni treba ukvarjati, ker je polica vinkulirana na banko in potem je še ta postaja vmes. saj so urni, tako zavarovalnica kot banka, ampak polno neke pisarije...",
    "author": "Jabe",
    "author_level": "Guru"
  }
]