[
  {
    "ctx": "T-2 in BRO baker",
    "content": "Zanima me, če ima kdo izkušnje z BRO na bakru pri T-2.\n\nSedaj imamo še modri paket pri Telekomu, vendar bomo počasi odšli od njih oz. smo že naročeni na priklop, in sicer k t-2 na oranžni diamant paket.\n\nPri T-2 dobim večjo hitrost 40/20 vs 30/5 pri Telekomu. Pri telekomu se mi modem sinhronizira do cca 50mb/s, tako da bi pri T-2 moralo BP leteti deklariranih 40mb/s.\n\nSedaj pri Telekomu kljub vklopljenima 2x tv internetna povezava ne pade nič, bo pri T-2 isto, oz. koliko sploh pobere 1x HD TV?\n\nIma kdo T2 preko telekom bakra, izkušnje?",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "T-2 in BRO baker",
    "content": "Pri BRO ti televizija zažira internetno hitrost med predvajanjem. Kako se bo pa to poznalo, je odvisno od tega, kakšno televizijo boš imel. Če je multicast (dvomim), potem je to (pri mpeg4) cca. 5Mbit/s konstantno za HD in 3Mbit/s za SD. Pri mpeg2 (ki ga načeloma novim uporabnikom, sploh pa na bakru) ne vklapljajo, bi šel lahko HD tudi čez 10Mbit/s, SD pa tudi čez 5Mbit/s (ni nekih fiksnih vrednosti). Največja verjetnost pa je, da boš na HLS... kar pomeni, da je kvaliteta fiksirana na mpeg4 (povprečne hitrosti so take, kot sem prej napisal)... ampak hitrost ni konstantna, temveč na vsakih 10 sekund porabi do cca. 20Mbit/s, potem 10 sekund nič in spet...",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "T-2 in BRO baker",
    "content": "Tole je recimo promet pri 2x HD TV (HLS) na T-2 40/20 linija.\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "T-2 in BRO baker",
    "content": "Se pravi naceloma ne bom na slabsem v primerjavi s trenutnim paketom pri TS? \n\nV cem pa je “fora”, da povezava ne more biti ista kot pri telekomu, ceprav gre preko njihove centrale?",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "T-2 in BRO baker",
    "content": "Cena. BRO tip povezave je za T-2 cenejši. Jaz sem imel prej Telekom VDSL 30/5, sedaj imam pa že dve leti T-2 (WiFi point to multi point) 40/20, kjer imamo HLS televizijo (kot vidiš zgoraj na grafu). Pa lahko rečem, da je bila to zame osebno menjava na boljše.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "T-2 in BRO baker",
    "content": "Super, upam da bo tudi pri nas dobro delalo ",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "T-2 in BRO baker",
    "content": "Evo so mi danes prilopili in po prvih občutkih je ok, sploh upload je sedaj super in sicer 20mb, prej 5mb pri TS modri.\n\nTako je, če sta oba tv-ja vklopljena (oba hd) hitrost niha nekje od 25 do dobrih 30 mb/s, pri izklopljenih pa leti 39mb/s. Tehnik je rekel, da se mi modem na bakru poveže 68/40mb/s, kar je super za baker.\n\nTV vmesnik pa mi zaenkrat deluje malo bolj kompliciran kot telekomov, recimo prej sem imel pri telekomu sploh za risanke za tamalo kar videoteko in notri samo risanke iz vseh programov, pri T-2 moraš ročno na vsak program posebej in ogled nazaj, tudi preglednost pri ogledu nazaj je bila boljša pri TS.\n\nMogoče še odkrijem kakšno funkcijo, kako bi to nastavil bolj priročno, drugače pa zadovoljen zaenkrat glede na price/performance ",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "T-2 in BRO baker",
    "content": "TV vmesnik je stvar navade. Večini je za uporabo časovnega zamika T2-jev vmesnik bolj všeč. Kar se tiče risank iz vseh programov na enem mestu... take funkcionalnosti pa T-2 res nima.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  }
]