[
  {
    "ctx": "Zaposlimo sodelavca v oddelku tehnične podpore",
    "content": "Infomediji d.o.o. je podjetje, ki se ukvarja z razvojem tehnologij navidezne resničnosti (VR - virtual reality). Poganja nas želja, da uporabnikom omogočimo gladko izkušnjo poglobitve v vsebino, pri čemer uporabljamo najsodobnejše tehnološke rešitve. Obstoječi kolektiv sestavljamo sproščeni, prijazni in delovni ljudje, ki stremimo k samoizpopolnjevanju. V podjetju resnično damo poudarek na dobro počutje, fleksibilen urnik in udobno delovno okolje. Nahajamo se v Ljubljani v Tehnološkem parku.\nSodelavec v oddelku tehnične podpore bo delal na naši platformi za predvajanje specializiranih VR vsebin in bo odgovoren za pomoč naročnikom pri reševanju težav, prav tako pa bo z uporabo svojih znanj in veščin pomagal razvojni ekipi pri izboljševanju izdelka.\nŽelimo, da je naš novi sodelavec prijazen in strokoven glas našega podpornega oddelka, da je pripravljen vestno in samoiniciativno delati, se hkrati zabavati in se pridružiti celotni ekipi pri ustvarjanju najbolj impresivne VR izkušnje, ki jo trenutna tehnologija omogoča!\nNaloge:\n\nReševanje težav in pomoč strankam preko pisnih kanalov v angleškem jeziku\nPoustvarjanje prijavljenih težav in poročanje razvojni ekipi o morebitnih hroščih\nPriprava odgovorov na najbolj pogosta vprašanja\nDelo s sistemom tehnične podpore, npr. Zendesk\nPodajanje predlogov in idej o izboljšavah izdelka\nSodelovanje z razvojno ekipo pri uvajanju novih lastnosti izdelka, spremljanje in reprodukcija hroščev ter poročanje o le-teh\nSpremljanje in preizkušanje VR rešitev, ki se pojavljajo na trgu\nPričakovane lastnosti:\n\nSamoiniciativnost in želja po sodelovanju\nVolja do izobraževanja\nOdgovornost in natančnost\nPrijaznost in potrpežljivost\nStrast do sodobnih tehnologiji\nOsnovna pričakovana znanja:\n\n1 - 3 leta izkušenj na podobni poziciji\nOdlično poznavanje Windows in Android okolja\nOsnovno poznavanje Web tehnologiji, podatkovnih baz in funkcioniranja web okolja\nPoznavanje dela v sistemih za tehnično podporo, direktne izkušnje s sistemi kod so Zendesk ali Webhelpdesk so prednost\nSpremljanje trendov v razvoju računalniške strojne opreme\nDobro znanje angleškega jezika\nDovzetnost za nove tehnologije\nIzobrazba tehnične smeri predstavlja prednost\nPonujamo:\n\nZaposlitev za nedoločen čas, s 6-mesečnim poskusnim delom\nPlačilo v skladu z izkušnjami in znanjem\nMožnost dodatnega izobraževanja in izpopolnjevanja\nMožnost napredovanja\nFleksibilni delovni čas\nTeam building in druženja\nObiskovanje relevantnih konferenc in dogodkov\nSproščeno in udobno delovno okolje v Tehnološkem parku v Ljubljani\nPrijavite se na povezavi:\nhttps://infomediji.talentlyft.com/jobs/technical-support-specialist-dhF",
    "author": "AnaVR",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Zaposlimo sodelavca v oddelku tehnične podpore",
    "content": "Vse lepo in prav, samo ni mi jasno, zakaj se mora o plači pogovarjati ponavadi šele na 3. sestanku (vsaj po mojih izkušnjah, ko sem iskal zaposlitev). Če bi bilo poleg oglasa nujno potrebno objaviti še okvirno plačo za prvo leto, bi bilo veliko dela prihranjenega tako delodajalcem kot iskalcem zaposlitve.\n\nPS: oglasi, kjer delodajalec piše, da ponuja redno plačilo, so smešni in v posmeh iskalcem zaposlitve. To bi moralo biti samoumevno ",
    "author": "hogan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zaposlimo sodelavca v oddelku tehnične podpore",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik hogan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVse lepo in prav, samo ni mi jasno, zakaj se mora o plači pogovarjati ponavadi šele na 3. sestanku (vsaj po mojih izkušnjah, ko sem iskal zaposlitev). Če bi bilo poleg oglasa nujno potrebno objaviti še okvirno plačo za prvo leto, bi bilo veliko dela prihranjenega tako delodajalcem kot iskalcem zaposlitve.\n\nPS: oglasi, kjer delodajalec piše, da ponuja redno plačilo, so smešni in v posmeh iskalcem zaposlitve. To bi moralo biti samoumevno \n\t\t\n\t\tKlikni za razširitev\n\t\n\nO plači se pogovorimo že pri prvem telefonskem klicu, saj je odvisna od izkušenj in znanja. Tudi nam ni v interesu, da izgubljamo svoj in vaš čas na selekcijski postopek, če pa pogoji že v osnovi ne ustrezajo, zato se radi o tem pogovorimo takoj.\n\nHvala za feedback \n\n\n\nLp, Ana",
    "author": "AnaVR",
    "author_level": "Zelenc'"
  }
]