[
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "Sin bo očitno dobil prva očala (star 9 let). Drugi teden ima pregled pri okulistu, na pregledu mu je zdravnica rekla, da verjetno malo slabše vidi na daljavo in glede na praktične preizkuse zunaj bo nekaj na tem.\nNa kaj moram pazit pri izbiri očal? Samih okvirjev? Stekel?\nPri nas je več optik in glas se širi, da naj bi ena optika imela boljša stekla kot druga. Ena ima Zeiss, druga ne vem točno katera. Kaj to pomeni, da so boljša? Oz. katere lastnosti so važne pri njih in kako jih preverim? Kakšne so sploh cene za stekla.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "Sam nosim očala celo življenje, jemal pri različnih optikih... Vse je isti drek. Dioptrija se mu bo še itak spreminjala, zato nebi zdaj neke ekspertize delal. najbolj pomembno je, da mu res pravilno izmerijo dioptrijo in vse ostale parametre. Magari gre k trem različnim optikom. Očala naj izbere taka, ki bodo njemu všeč in ne staršem), predvsem da se v njih dobro počuti (ne prelahka, ne pretežka).\nStekla so bila nazadnje nekje 50 - 60€, v oliki meri pa mislim da dobiš udi povrnjeno od zavarovalnice.",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "ja ne vem... jest ne opazim razlike pri steklih. vazno je da se jih cisti z namensko krpico, da se ne zdrsajo.\n\npazit nimas kej, dodatno opremo pac kljukas, cena pa raste.\n\nza otroka bojo verjetno boljse plasticne, so bolj trpezne. pa vmetene rocke so ql in gumirani nosilci pravtako... da ne padejo takoj dol, ko glava zasvica...  men je blo recen da majo to po vecini sportni modeli, oakley pa se izstopa, saj je guma res mehka in res drzi tud na mokri glavi...\n\ncena odvisno od diptrije, jest dam recimo za sipce vec kot za okvir... pri otroskih je verjetno tud okvir cenejsi... pomoje ene 150 bos dal za vse skup... ne vem, a zzzs se sofinancira nakup, vprasaj zdravnika...\n\nnarocanje po spletu je seveda cenejse, ampak pac kupujes okvir na pamet... ne ves a bo pasal al ne...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "Glede na to, da je mlad, se mu bo dioptria slabšala, on bo pa  rasel. Ne izplača se vlagati preveč denarja niti v okvir, niti v stekla, ki pa naj bodo plastična, ni nujno preveč stanjšana, ker bo v začetku dioptrija majhna. \nMorajo pa biti narejena korektno - prava velikost (to probate sami pri preizkusu okvirjev), prava dioptrija (sicer sem slišal, da so že vgradili napačno, sam tega v 50 letih nisem doživel) in pa pravo medzenično razdalo. Tu ga pa (včasih, redko, če so površni) polomijo.\nCena stekel - od tu do večnosti meni so jih ponujali za 175 EUR - eno.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "Pa pazi, da te ne bodo nategovali z raznimi tanjšanji in raznoraznimi premazi, ker otrok tega res ne potrebuje.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "Glej, da bo določena diptrija OK. Ne verjamem nekaj 5 min.\nDrugače pa, saj je le tvoj otrok, daj izberi mu lep okvir.\nOptik Clarus Celje SPAR: ko je končal z nakladanjem, je bil račun 800€. Pred mano je dobival čestitke in treplanje po rami za supel nateg/račun.\nČe se le da, Clarusa se ogni.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "Tudi moje izkušnje, da se čim bolj ogni večjim okulistom (Clarus in podobni, ki imajo več optik po Slo). Boljše izkušnje imam z manjšimi privat-optiki. Poguglej po kraju in se kr da razbrati, kateri naj bi bil ok in kateri ne.",
    "author": "Crna_Ninja",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "Nič dragega, da ne bo drame, ko jih bo razbil. Naj sodeluje pri izbiri, da mu ne bo preveč nerodno s špegli (malo mu bo tako ali tako, dokler se ne navadi on in sošolci, od tam naprej pa ne bo nikogar več vznemirjalo). Vsaj dve žogi bo dobil v očala in trikrat na mesec bo zaspal z njimi, tako da naj okkvir to prenese. Prava stekla so bolj odporna na praske.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "No, večinoma so ti  že povedali....mogoče vprašaj za Essilor stekla, Zeiss in Hoya so dražji. Od dodatkov morda samo antirefleksni premaz, pa glej da ti ne bodo podtaknili, drugih cenejših stekel, kot tista, ki si jih plačal (se mi je 1x zgodilo in zgolj po naključju sem to ugotovil). Vsako steklo ima mikrogravuro, ki označuje porizvajalca.",
    "author": "007James",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "Kako si to ugotovil?\n\nBrane: kako si prisel do 800e... precej je to denarja za ocala?",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "Kako sem ugotovil?\n\nhttps://www.alter.si/tema/optik-podtaknjena-stekla-drugega-proizvajalca.2467341/#post-2467341",
    "author": "007James",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "Hvala vsem za nasvete.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "Pa oleofobni premaz.\nKer bo stekla s prsti prijemal, da se čim manj gor prime.",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSin bo očitno dobil prva očala (star 9 let). Drugi teden ima pregled pri okulistu, na pregledu mu je zdravnica rekla, da verjetno malo slabše vidi na daljavo in glede na praktične preizkuse zunaj bo nekaj na tem.\nNa kaj moram pazit pri izbiri očal? Samih okvirjev? Stekel?\nPri nas je več optik in glas se širi, da naj bi ena optika imela boljša stekla kot druga. Ena ima Zeiss, druga ne vem točno katera. Kaj to pomeni, da so boljša? Oz. katere lastnosti so važne pri njih in kako jih preverim? Kakšne so sploh cene za stekla.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAntirefleks, pa da so mu očala všeč. Usrana očala bo mel pa mulc itak vedno. Važno je, da so mu res všeč. Zdej so ta plastična na Ray Ban varianto moderna. Meni osebno najudobnejša očala ever. Tud moja mula in mulc jih nosita.\n\nAja, pa očala se pere s cetom in mlačno vodo in nikakor s krpico.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa pazi, da te ne bodo nategovali z raznimi tanjšanji in raznoraznimi premazi, ker otrok tega res ne potrebuje.\n\t\t\n\t\tKlikni za razširitev\n\t\nNo, antirefleks je nujen. Pa dioptrije tud ne veš, tko da kar pavšalno svetovat ne tanjšanja....khmmm. Moj mulc in jest imava cilinder in to konkretno zadebeli šipo ob straneh in so posledično očala težja, če šipa ni tanjšana. Nelomljive šipe in podoben jajc je pa brezveze plačevat za mulca.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "No en je napisal pravo steklo....tega se že leta več ne daje na nos.....halo...",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "Pa še to. Očala že davno niso več baubau in časi, ko smo v šoli nosili cenena grda piflarska očala so mimo. Mene je moj mulc pri 8 letih vprašal...oči zakaj rabim očala...ja sine, ker si moj pa od tvoje mame sin, naju poglej na nos, pa ti bo jasno. Ko je nataknil očala je pa rekel....mami, glej k je asvalt iz kamenčkov. To je blo to okol njegovih očal. Loči se od njih sam za spat.\nMe pa jebena košarkarska očala stanejo več kot navadna. Žoga v glavo, pa je šlo 200 EUR.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "Ne vem kako je na vašem koncu, ampak pri nas v MB hodim s hčero na rednem preglede k oftalmologu v Zdravstveni dom. Tam vodijo evidenco in celoten arhiv vseh pregledov, kar se mi pri otroku zdi zelo pomembno, saj tako takoj vidijo ali se pojavljajo kakšne anomalije v povezavi z vidom. Pri optiku boš pač opravil pregled in to je to. Neke zgodovine stanja ne bo nikjer zaveden, sploh če boš šel vsakič k dugemu. Ima pa moja hčera sedaj že tretje leče/stekla in drugi okvir, saj se ji je dipotrija v 3 letih bistveno poslabšala, tako da kot pravijo, ne razmetavaj denarja za stekla in drage okvirje. Izberi to kar bo sin nosil in to je to.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "Ja, to kar praviš je bistveno. Dober okulist. Pri nas v Grosupljem (Markelj) dela en vrhunski.Sicer ni ravno gostobeseden, dioptrijo pa vedno zadane pravilno. in to je pri nas cilindričarjih bistveno.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "Tudi moj ne bo šel na pregled k optiku, ampak prek napotnice in potem gredo izvidi v mapo k osebnemu zdravniku.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "No ta pri nas dela na napotnico, pri optiku. Važno je, da ne hodiš vsakič drugam.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik msenjur je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t...\nBrane: kako si prisel do 800e... precej je to denarja za ocala?\n\t\t\n\t\tKlikni za razširitev\n\t\nZ okvirjem, stekla pa: lahka, tanka, premazi, zaščite, sloji. ( ni da ni  ) gospa so samo kimali. Nisem je želel spraviti v zadrego z udarcem po mizi.\nNe verjamem, da bi kombinacija dioptrije zahtevala/dvigovala ceno. \nŠe enkrat Clarus. Optikov je dovolj, proizvajalcev občutno manj. \nŽelim, da bi bil tvoj sin zadovoljen, nezakompleksan.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "No, sem tud sam pri clarusu, pa z mojo dioptrijo in vsem nismo prisli blizu 800e. Pa sem ravno tako samo kimal. Samo najboljse za moje očke.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "Moja znanka je pri Clarusu prišla celo do 900 evrov.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMoja znanka je pri Clarusu prišla celo do 900 evrov.\n\t\t\n\t\tKlikni za razširitev\n\t\nHVALA, HVALA\nNisem sam - pri Clarus-u in tukaj z menejem o ceni.\nŠe tole. Clarus nima zlatih okvirejev ali okvirejv po nevem kako visikih cenah. Le kdo jih kupuje?\nŠlo je za dodatke pri steklu/lečah!!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "Točno tako. 86-letno revo so nafarbali za vse mogoče \"nujne\" premaze, tako da je račun prišel do 900 evrov in se jih ni upala nekam poslati.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "Kje vi najdete očala za 800 EUR. Kupil sem okvir za 200 EUR od precej hudega branda pri enem drugem optiku, po stekla sem šel h Clarusu in vzel najboljše šipce od Hoye. Antirefleksivno, ne utruja oči pri gledanju TV in PC-ja, ne masti se toliko, pa 3 leta garancije da ne bo nobene praske gor. Po enem letu sem našel eno mini prasko gor in so mi dali novo šipco. Šipce so bile mislim, da...ne vem točno koliko. Definitivno pod 100 na oko.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "Ma, leta niso važna.\nJa, preko 400€ so vsi nategneni. In to pri Clarus-u.\nPojdite. Odstopite pa od dodatkov pri lečah. Pri Clarus-u.\nPojma nimam o optiki, tako kot večina, ki gre po očala. In me pri Clarus-u prinesejo okoli.\nNe hodte v Clarus, če pa že greste, bodite previdni. Pri Clarus-u.\nTo je moja izkušnja in menje.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "moj ima tudi očala. Poglej okvirje minima. http://www.daanti.si/minima-junior-hybrid/\n\nsicer so malo dražji, ampak ročke so iz titana, okvirji so lahki in na vse je 10 let garancije na lom!\n\nMi smo do sedaj zamenjal že ene 15 ročk (sam naj mi kdo reče da titan ne poči, pa da se da poravnat, pa ne vem kaj še...) in enih 6 okvirčkov, vse zastonj...\nČe bi vsakič moral kupiti nov okvir, bankrotiram \n\nTako da pol sem kupil še kar en komplet, pa kolobarim, ker ima precej dioptrije in ne more brez.\n\nOptik mi je enkrat, ko mi je bilo že malo nerodno ker sem toliko pri njih, rekel: Veste, mi prodamo tega kr veliko. ampak vsi skupaj so polomil manj kot vaš sin )\n\nV Lj ima veliko izbiro optika anja.",
    "author": "oby",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "Se popravljam. Nisem pri Clarusu kupil ker Mi niso znali po telefonu razloziti kaksne sipce imajo. Pri optiki Pirc v šiški sem kupil.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Očala - na kaj pazit pri nakupu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSe popravljam. Nisem pri Clarusu kupil ker Mi niso znali po telefonu razloziti kaksne sipce imajo. Pri optiki Pirc v šiški sem kupil.\n\t\t\n\t\tKlikni za razširitev\n\t\nPametno, pametno!",
    "author": "brane_new",
    "author_level": "Guru"
  }
]