[
  {
    "ctx": "Teniski komolec",
    "content": "Enkrat sem že skozi dal to nadlogo. Par let nazaj. Pa nisem kaj preveč poskušal sanirat, sem večali manj počival z roko. Pa je enkrat izzvenelo.\n\nZdaj se je spet začelo. Prepozno sem \"postavil\" lopar v kot in se je spet \"vnelo\".\nAli pa ne vnelo. Zdaj sem obrnil celoten internet. Eni pravijo, da ni vnetje, drugi, da je. Vse sem preučil. Od lopatic, do zapestja. Od prehrane do dodatkov ipd.\nTrenutno mi je kolegica posodila neko TENS napravico, pa si dajem po pol urce gor, težko po dveh dnevih rečem, ali je kaj pomagala ali ne. Imel sem že 5 fizioterapij, pri poznavalcih, sam si gnetem, grejem, hladim. Ma ni da ni.\nAmpak zdi se mi da za en k..... vse skupaj pomaga. Živcira me, ker niti po eni \"preizkušeni\" zadevi ne morem rečt, da je 1% bolje naslednji dan. Se zbudim in komaj premikam roko. Čez dan se sicer ogreje in je kar OK, ampak recimo kake 2kg pobrat z iztegnjeno roko je mission impossible. Kakšni določeni gibi in koti premikov - boleče kot satan.\nVem, da bo izzvenelo slej ko prej. Samo rad bi, da je to prej, kot slej ko prej\nRecimo že dober mesec se to dogaja in teh 5 fizio sem imel v tem času. Pa bom nehal, ker dejansko bo na koncu po 3 mesecih izpadlo, kot da mi je fizio pomagala, ampak realno se bo pa zacelilo samo od sebe. Vsaj tako vidim situacijo\n\nSte imeli kakšne izkušnje, da je kakšna stvar OBČUTNO pomagala, ali je treba enostavno počakat?",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Teniski komolec",
    "content": "Sem imel pred leti tega hudiča. Dohtar mi je priporočal nošnjo komolčnika, ki mi je noč in dan grel roko, potem pa še neko mazilo, katerega ime sem pozabil. Kolikor se spomnim, je smrdelo po kafri. V kakem mesecu se je zadeva pozdravila.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Teniski komolec",
    "content": "Edino, kar je meni pomagalo, so specifične vaje za moč (tega nisi omenil). Trajalo je več kot en mesec, a težav nimam več. \n\nNa splošno opažam, da ljudje take in podobne težave raje rešujejo z mažami, prehrano in drugimi stvarmi, ki pomagajo za en k..., za ustrezno razmigavanje pa nimajo časa, nimajo volje, jim je izpod časti.",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "Teniski komolec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik keber je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEdino, kar je meni pomagalo, so specifične vaje za moč (tega nisi omenil). Trajalo je več kot en mesec, a težav nimam več.\n\nNa splošno opažam, da ljudje take in podobne težave raje rešujejo z mažami, prehrano in drugimi stvarmi, ki pomagajo za en k..., za ustrezno razmigavanje pa nimajo časa, nimajo volje, jim je izpod časti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVaj nisem omenil. Sem jih tudi poizkušal delat, pa se mi zdi, da mogoče celo prehitro, ker me je kljub previdnosti in res lahki obremenitvi vseeno bolelo.\nZ elastičnimi trakovi, potem pa recimo kakšne ekstenzije, ko si z drugo roko pomagaš dvignit in samo počasi spuščaš. To sem npr delal z 1,5 litrško plastenko.\nZdaj sem se bolj fokusiral na lopatico, oziroma nad lopatico, ko ti kite in mišice grejo v ramo in potem naprej proti komolcu.\n\nSe mi zdi, da je vzrok ravno tu zaradi servisov pri tenisu. Sem nekaj začel eksperimentirat s servisom in od takrat se je začelo slabšat. Potem pa kak zgrešen slice bekend in se je nabiralo in nabiralo in usekalo.\n\nKAkšne vaje pa si ti delal? Si poleg nadlahti jačal tudi lopatice - npr kot veslanje, da delaš kontra sklecom npr?",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Teniski komolec",
    "content": "Nimam pojma več, ker je tega že okoli 8 let, bila je neka danska stran (v angleščini) z vajami za rehabilitacijo, večinoma delo z elastičnimi trakovi. Za rehabilitacijo sem rabil kar nekaj mesecev (ne samo enega, kot sem gor napisal), da je bilo v redu, sem pa šel zelo na počasi, torej napredovanje na težjo vajo ali več ponovitev samo takrat, ko ni absolutno nobene bolečine več pri določeni vaji.\nSaj teh vaj ima youtube malo morje, sem pa že takrat ugotovil, da je treba močno \"spustiti standarde\" in iti čisto od začetka, kot da bi bil 80 let star fotr. Kakršnokoli hitenje pri vnetih vezeh se samo še bolj maščuje. Ko se to rehabilitira, pa štartaš na jačanje drugih delov telesa.\n\nSicer pa priporočam, da greš na privat k kakemu izkušenemu športnemu fizioterapevtu, če še nisi šel (nekdo, ki se ukvarja predvsem s športniki).",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "Teniski komolec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik keber je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNimam pojma več, ker je tega že okoli 8 let, bila je neka danska stran (v angleščini) z vajami za rehabilitacijo, večinoma delo z elastičnimi trakovi. Za rehabilitacijo sem rabil kar nekaj mesecev (ne samo enega, kot sem gor napisal), da je bilo v redu, sem pa šel zelo na počasi, torej napredovanje na težjo vajo ali več ponovitev samo takrat, ko ni absolutno nobene bolečine več pri določeni vaji.\nSaj teh vaj ima youtube malo morje, sem pa že takrat ugotovil, da je treba močno \"spustiti standarde\" in iti čisto od začetka, kot da bi bil 80 let star fotr. Kakršnokoli hitenje pri vnetih vezeh se samo še bolj maščuje. Ko se to rehabilitira, pa štartaš na jačanje drugih delov telesa.\n\nSicer pa priporočam, da greš na privat k kakemu izkušenemu športnemu fizioterapevtu, če še nisi šel (nekdo, ki se ukvarja predvsem s športniki).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMah sem šel tudi k izkušenim, samo nekako mi je bilo to kar metanje denarja stran. Vem točno zakaj se mi je to zgodilo, tako kot praviš, je tudi polno literature po internetu. Pa si mislilm, ok, da zmečem v enem mesecu 300-400eur, in da bi bilo vsaj 10% bolje. Pa pač ni. Zdaj po enem mesecu brez tenisa, mi pa itak gre počasi na bolje. S terapijami ali brez. Počasi s trakovi delam, pa kakšne vaje, ki se zdi, da mi pašejo. \nVprašal sem bolj v smislu, ali je neka \"bližnjica\" do saniranja, pa vidim, da bo šlo spet počasi. \nTako kot mi terapevti pregnetejo, si lahko sam, edino tiste naprave, ki so na bazi nekega magnetnega delovanja baje malo pospešujejo celjenje tkiva. Koliko je pa to hitreje, je pa spet težko rečt. \nStari smo že, pa počasi regeneracija poteka",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Teniski komolec",
    "content": "Jaz sem (sicer za koleno) za fiziota zmetal 400 evrov v enem letu, pa je bilo neprimerljivo bolje, dejansko me je postavil na noge. Pa res dober fizio najde dejanski vzrok za poškodbo (večina se s tem ne ubada). Vse kar je moj naredil je, da je vedno menjaval vaje, ki sem jih moral redno delati (4-5x na teden v fitnesu), nekaj pa tudi masaže. Vaje pa take, da so me v fitnesu pogosto čudno gledali, kot da sem baba. Tisti magnetki ipd pa nima nekega posebnega vpliva, se strinjam.\nŽal pa karkoli je narobe, traja dolgo časa, da se zaceli, tudi če nisi zelo star.",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "Teniski komolec",
    "content": "Stanje se je začelo počasi popravljat. Zjutraj me precej manj boli, roka je manj zategnjena.\nPrecej si \"razbijam\" vozle. Imam eno gumijasto skokico in ko se nasloniš gor in začneš premikat gor,dol,levo,desno je kar za zobe stisnit.\nEnkrat vmes sem probal igrat tenis, totalno zmehčano in nalahko. Nisem niti enkrat začutil bolečine vmes. Precej vaj delam. Predvsem tudi za ramenski obroč in lopatice. Stabilizacija v glavnem. Vidim, kako sem zategnjen. Normalno, da potem neka stvar naj.... \nRecimo, da je nekje 3 mesece minilo, da je sploh začelo na bolje it. Zdaj pa vsak dan vaje in počasi v normalen tempo. Pa bo pol leta naokoli. \n",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Teniski komolec",
    "content": "Jeto tenis ali Desanka šakič?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Teniski komolec",
    "content": " tenis",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  }
]