[
  {
    "ctx": "Športna ura do 200 €",
    "content": "Iščem en srednji rang ure, rabim predvsem za tek, kolesarjenje, pohode, smučarski tek, plavanja ne rabim. Fajn je da na GPSu zdrži od jutra do večera, ura nova ali malo rabljena. Merilec srčnega utripa na zapestju. Tam do 200 eur dam zanjo... nisem še imel športne ure, športal sem z telefonom in samsung gear fit 2 z Endomondo app, žal ima prešvoh baterijo ter počasno povezovanje GPS \n\nGarmin Forerunner 235, Polar M430, še kaj? Suuntov ne poznam ravno....",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Suunto Ambit3 Sport je čisto malo dražji in odgovarja vsem tvojim zahtevam in še preko, nima pa merilca srca na zapestju pač pa prsni trak kar je načelno bolj natančno. Al pa kak Suunto Spartan.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Poskusil sem pred leti s tem trakom, preveč me moti to. Zato bi raje merjenje pulza na zapestju.\n\nZdaj sem se nekak zagledal v Suunto Spartan Sport HR, bo to ok?",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Ker je prišel ven nov Suunto 9 je normalno, da boš poiskal ugodno ceno za Spartana. Lečnik zna bit zelo ugoden.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Lečnik je trenutno nima na zalogi, sicer ima ceno 269. Avstrijski Hervis, najbližji je 30 km vstran, ima akcijo za 225€. Razen če bodo cene še padle? Ker ful mudi se mi ne, lahko še kak mesec počakam...",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Cel dan gps, merjenje pulza na zapestju, stalno povezana s telefonom? Težka bo.",
    "author": "Smajo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Sicer ne vem kako je s kakovostjo, ampak se stvar da dobiti za pod 50EUR:\nXiaomi Huami AMAZFIT Bip",
    "author": "boc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Brez zamere, ampak govora je o športni (delovni) uri, ne pa tingl-tangl igrački.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik boc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSicer ne vem kako je s kakovostjo, ampak se stvar da dobiti za pod 50EUR:\nXiaomi Huami AMAZFIT Bip\n\t\t\n\t\tKlikni za razširitev\n\t\nBip je kul, gps dober, baterija odlična, edino merilec utripa ni ravno najboljši.\n\nLahko pogledaš še amazfit stratos (cca 140€).",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Merilci utripa pri vseh teh igračkah niso najboljši ,sploh pod obremenitvijo. Meni je včasih max srčni utrip naštel čez 220  gps se večinoma kar hitro poveže, teh nekajkrat ko se pa ni hotel pa mi je bilo čisto zadosti, ker je rešitev bila hard reset in potem spet mučna povezava Endomonda na uri z appom na fonu. Baterija mislim da ne drži več kot 5 ur vadbe, pa še to če imam zaslon izklopljen vmes. Z vklopljenim ne prelaufam 15 km...\n\nSkratka, rabim športno uro. Te igračke so samo malo za hec.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Sam uporabljam M430. Stvar, ki me res moti, je merjenje utripa na roki. Čeprav mnogim deluje povsem v redu (tudi moja ura pri drugem), pa pri meni deluje dobro. Tukaj je moj pogled na celotno zadevo. Načeloma jo sedaj uporabljam s paščkom, pri čemer pa ni niti najmanjših težav. Sicer pa je ura čisto simpatična in v tem nizkocenovnem razredu.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Vse našteto ima tomtom runner (2 ali 3). Seveda razen tistega o celodnevni bateriji (kar je slaba šala). Pulz na zapestju sicer meri ampak je manj natančen kot s trakom (ki ga lahko kupiš). Pa v primerjavi s suntom in garminom je pol manjša in lažja in ne zgleda kot da nosiš JE Krško na roki.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Viper_XxL je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMerilci utripa pri vseh teh igračkah niso najboljši ,sploh pod obremenitvijo. Meni je včasih max srčni utrip naštel čez 220  gps se večinoma kar hitro poveže, teh nekajkrat ko se pa ni hotel pa mi je bilo čisto zadosti, ker je rešitev bila hard reset in potem spet mučna povezava Endomonda na uri z appom na fonu. Baterija mislim da ne drži več kot 5 ur vadbe, pa še to če imam zaslon izklopljen vmes. Z vklopljenim ne prelaufam 15 km...\n\nSkratka, rabim športno uro. Te igračke so samo malo za hec.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe si to mislil za stratos, imaš z uro nekaj narobe. Meni zdrži brez problema 4 dni, pa imam vmes vsak dan vsaj dve uri vadbe z kolesom - torej prižgan GPS.\nGPS mi ni zatajil v dveh mesecih niti enkrat in je po mapah natančen, z zadnjo posodobitvijo pa je tudi srčni utrip tu nekje kot mora biti.Če seštejem 1 + 1 bi bila ura z delujočim GPS -om sposobna 24 urno dejavnost.",
    "author": "urosvrunc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Po 5 športnih urah, mi baterija najdaljše zdrži pri fr 935, vsak dan vsaj 1h  aktivnosti, stalno povezana s telefonom, cc.5-6dni",
    "author": "Smajo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Spartan Sport HR je tista kompatibilna s pasom (katerega dokupis) \nCe zelis SUUNTO z merilcem na zapestju moras gledat modele WRIST na katerih lahko vseno dokupis tudi trak",
    "author": "mdragan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Meni tale zmaga za 200 čukov\n\nhttps://www.amazon.it/Garmin-Vivoac...8&qid=1536241486&sr=8-2&keywords=vivoactive+3",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik krava je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSam uporabljam M430. Stvar, ki me res moti, je merjenje utripa na roki. Čeprav mnogim deluje povsem v redu (tudi moja ura pri drugem), pa pri meni deluje dobro. Tukaj je moj pogled na celotno zadevo. Načeloma jo sedaj uporabljam s paščkom, pri čemer pa ni niti najmanjših težav. Sicer pa je ura čisto simpatična in v tem nizkocenovnem razredu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo, ura je bila na servisu in tukaj je nadaljevanje zgodbe. ",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Torej, če prav razumem z M430 nisi zadovoljen.\nIma mogoče kdo nasvet glede solidnega BT traka?",
    "author": "pinkobalinko",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "M430 je za svoj denar sicer čisto dober nakup, če ga jo uporabljaš s pasom. Sam uporabljam Polar H7, obstaja tudi Polar H10. Tam ni nobenih pripomb, niti za omenjeno kombinacijo, niti za sam Polarjev pas, če ga uporabljaš s katero od aplikacij na telefonu. Deluje odlično.\nAmpak optično merjenje ... ",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik krava je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tM430 je za svoj denar sicer čisto dober nakup, če ga jo uporabljaš s pasom. Sam uporabljam Polar H7, obstaja tudi Polar H10. Tam ni nobenih pripomb, niti za omenjeno kombinacijo, niti za sam Polarjev pas, če ga uporabljaš s katero od aplikacij na telefonu. Deluje odlično.\nAmpak optično merjenje ... \n\t\t\n\t\tKlikni za razširitev\n\t\n\nMorda za koga zanimivo:\nPolarjev M10 lahko uporabljaš tudi samostojno brez telefona, ure,....samo poženeš/startaš s stelefonom .....in potem ne rabiš razen pasa nič imeti s seboj.\nOb koncu vadbe samo snameš...podatki so shranjeni na senzorju.",
    "author": "corsol",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ALTF4 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSploh polar, ki je prvi visinomer z barometrom fuknil ven dve leti nazaj.  lejga majster pojdi komentirat kaj drugega.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ncca 15let nazaj...   https://support.polar.com/support_f...8BC/Polar_S625X_S725X_user_manual_English.pdf",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Ravno kak mesec nazaj iz predala potegnil stari Vector, zamenjal baterijo in se malo igračkam. Zadevo zelo točna, rabi pa dnevno kalibriranje oz kalibriranje pred dejavnostjo v kolikor hočeš natančne podatke dejanske višine. V kolikor meriš višinsko razliko kalibracije ne potrebuje nikoli. Točen, razen v poletnih hitrih nevihrah, kot je nekdo omenil.\n\n Po domače zaradi spremembe vremena je tlak na isti točki v enem dnevu različen (skoraj ni dneva da bi bil cel dan enak), kar se odraža na mejenju dejanske nadmorske višine. Izhodiščna točka na bližnji hrib ima višino 180 metra, vrh pa 386. danes izhodišče kaže 195 in ga je potrebno umeriti. V kolikor meriš pa samo višinsko razliko je pa vseeno, vedno boš šel gor enako metrov in dol enako. Samo končna in začetna višina je drugačna. pa še ena dobra stvar je, resolucija 5 metrov natančno in ne 1 meter. Ni nobene potrebe po 1 meter. Tisto je samo za gostilniške debate, zakaj moj kaže 165 nadmorske, tvoj pa 163 in posledično kregarija kateri je boljši. Če ne rabiš pulza in GPS, ter vse povezano z GPS (sled, razdalja, itd) je Vector še vedno top šit roba. No obstajal je tudi z HR, najprej pod imenom Advizor, nato Vector HR.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "BTW, je že kdo sprobal Garmin Instict. Zanimiva zadeva, ampak preveč plastična kot Casio za nekaj EUR.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBTW, je že kdo sprobal Garmin Instict. Zanimiva zadeva, ampak preveč plastična kot Casio za nekaj EUR.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPlastični izgled je seveda stvar okusa! Je pa dejstvo, da ima najdražji Casio (s precej višjo ceno, kot je postavljena za Garmin Instinct) le del funkcij, ki jih ima Instinct, da nima ne GPS, ne HR, ne avtomatskega prekljapljanja med barometrom in višinomerom, ne ... Edino kar ima več, je solarno polnjenje (kar pa verjetno naprav z GPSom nikoli ne bo uspelo dovolj hitro polniti).\n\nPred Garminom Descent MK1 sem imel dva Fenixa, dva Ambita, Suunto Core, še prej pa razne modele Casio PRW in PRG in po mojem mnenju je Instinct ura namenjena prav (donedavnim) gorečim privržencem firme Casio, ki so končno dojeli, da plačujejo veliko in preveč za tisto malo kar Casio nudi. Tudi dizajn in cena Instincta sta po mojem prilagojena prav bodočim bivšim uporabnikom ABC ur Casio.\n\nV resnici, na roki, Instinct izgleda bolje, kot Casio, predvsem pa je lahek in zmogljiv. Verjetno si ga bom kupil prav zato, ker je narejen po ameriških vojaških standardih (\"constructed to U.S. military standard 810G for thermal, shock and water resistance\").\n\nADD:\nTukaj https://www.christ.de/product/87607518/garmin-uhr-instinct-tundra-010-02064-01/index.html je cena še posebno ugodna!",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Maš prav ja, casio se je res podražil. Včasih so bile res ure za nekaj eur, danes pa hudič od nekaj 100 eur do čez jurja. \n\nhttps://www.slowatch.si/casio/rocna-ura-casio-gwf-d1000-1er",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "HUAWEI Watch GT se prodaja. Je dražja od 200€ samo na papirju je dobra. Jo je že kdo uporabljal? Nabavil bi jo, če je kaj bolj natančna od Fenix3.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Tri super ponudbe za pod 200 €\n\nhttps://www.electronic4you.si/suunto-spartan-trainer-wrist-hr-steel-171768.html\nhttps://www.electronic4you.si/suunto-spartan-trainer-wrist-hr-amber-174322.html\n\nhttps://www.electronic4you.si/garmin-forerunner-235-010-03717-55-schw-168525.html\n\nhttps://www.amazon.co.uk/Garmin-For...dingS_PC_5c268dd9_NA&smid=A3P5ROKL5A1OLE&th=1",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Suunto JE dobra ura, sam tisto zaobljeno ohišje pa ni za velika zapestja.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Hvala guardy. \n\nJutri grem po garmin 235 za sina",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Jaz trenutno uporabljam Garmin Vivoactive 3 music in sem več kot zadovoljen z njo. Imam jo približno 3 mesece, z njo veliko hodim, tečem, veslam in telovadim v fitnesu. Bom ti kar naštel prednosti in slabosti.\n\nPREDNOSTI\n- Garmin aplikacija na telefonu je odlična (preglednost tvojih treningov, statistike, rušiš svoje cilje in cilje prijateljev, nabiraš točke in streak);\n- vzdržnost baterije (en teden);\n- dizajn in stil (paše vsepovsod);\n- prilagodljiva tvojim potrebam (veliko aplikacij, lookov si lahko nastaviš sam po svojih željah);\n- odzivna in bluetooth povezljiva s telefonom;\n- možnost merjenja različnih tipov treningov (si plavalec ali hodiš po stopnicah? ura ima posebej merjenje za vsako izmed aktivnosti);\n- touchscreen.\n\nSLABOSTI\n- kadar uporabljaš bluetooth in merjenje aktivnosti je vzdržnost baterije precej slabša kot en teden;\n- rahla preobčutljivost touchscreena na vsak nenameren dotik;\n- pasi niso najboljše kvalitete.",
    "author": "deis",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Gledam ta vivoactive 3 ima zelo malo spomina, samo za 7 vadb. zanima me če omogoča offline sinhronizacijo z programom garmin connect na GSM? Se pravi si več kot 7 dni v hribih brez gsm signala, je možana offline sinhronizacija z GSM preko BT, da ne izgubiš podatkov, ko si več kot 7 treningov brez gsm signala, ko prideš do signala, se pa GSM sinhronizira z spletnim mestom. recimo da se treningi oz. logi shranijo na GSM in ura lahko stare prepisuje.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Ne, brez internetne povezave ne bo šlo sinhronizirati podatkov na mobilno napravo.\n\nZgleda nekako takole:\n\n\n\t\t\n\t\t\n\t\n\n\t\n\nMogoče bi potemtakem moral preveriti kakšen model v višjem rangu, ne vem sicer kako je tam glede offline prostora treningov na uri.",
    "author": "deis",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Škoda, drugače res dobra ura. Že pri nas v BB je brez music za ugodnih 228 EUR. V tujini še nekaj eur ceneje. Sej drugače je 7 treningov dovolj zame, sprašujem zaradi radovednosti, kako to poteka",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Ravno sem malo brskal. Super cene za super ure\n\nhttps://www.amazon.it/Garmin-Vivoac...CKN&ascsubtag=trd-1511841341417374184-21&th=1\n\nhttps://www.amazon.it/Garmin-Vivoac...CKN&ascsubtag=trd-1511841341417374184-21&th=1\n\nhttps://www.amazon.it/Garmin-Vivoac...CKN&ascsubtag=trd-1511841341417374184-21&th=1\n\nPosebej tazadnja je ugodna",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGledam ta vivoactive 3 ima zelo malo spomina, samo za 7 vadb. zanima me če omogoča offline sinhronizacijo z programom garmin connect na GSM? Se pravi si več kot 7 dni v hribih brez gsm signala, je možana offline sinhronizacija z GSM preko BT, da ne izgubiš podatkov, ko si več kot 7 treningov brez gsm signala, ko prideš do signala, se pa GSM sinhronizira z spletnim mestom. recimo da se treningi oz. logi shranijo na GSM in ura lahko stare prepisuje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe nimaš dostopa do interneta je \"prava\" sihronizacija res nemogoča, se pa da problem rešiti drugače: Vse podatke iz Garminovih naprav, ki jih lahko preko USB priklopiš na PC lahko shraniš tako, da na terenu, kadar nimaš dostopa do interneta, napravo preko USB-OTG adapterja priklopiš na Androidni telefon in nanj iz naprave prekopiraš vse .FIT datotek iz imenika Garmin/Activity, v katerih so shranjene vse aktivnosti. Vse te aktivnosti lahko kasneje preneseš na Garminovov (ali pa pa kak drugi - Strava) strežnik.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Huawei P20 lite in garmin foureruner 235 ima težave z BT povezljivostjo. Neprestano jo ven meče. Pogooglal precej in še nisem našel rešitve.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Meni se je nekaj podobnega dogajalo na iPhonu, vendar po updatu je nato delalo vse tako kot mora. Verjetno bodo tudi za Huawei popravili.",
    "author": "deis",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smoukar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSuunto JE dobra ura, sam tisto zaobljeno ohišje pa ni za velika zapestja.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo resno, nisem še na roko dal, moram nekam probat, da me ne bi slučajno antena žulila.",
    "author": "Keki",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Keki je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo resno, nisem še na roko dal, moram nekam probat, da me ne bi slučajno antena žulila.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe ti je všeč in ti nudi kar hočeš, jo probaj. Jaz mam malo zapestje in nimam težav. Prjatu, k ma herc šaflo namest roke, mu pa ne sede.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Jaz imam srednje močno roko in mi Suunto v redu sedi, se je pa treba malo navadit na velikost in težo - po par dnevih je ne čutiš več.\n\nEdino kar me \"moti\" so novi paski, ki so sicer s stališča dolgoročne uporabe boljši (silikonski), se pa pasek nikoli \"ne usede\" kot se je stari (ki se je pa lomil) in je ura lepše stala na zapestju. Oboje seveda original Suunto pasek.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Hvala, sem naročil H10.",
    "author": "pinkobalinko",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "H10 je zagotovo odlična izbira.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Da pristavim lonček....odločam se med Suuno spartan sport in Ambit 3 Vertical, dobim za podoben denar...večino časa se bi ura uporabljala na kolesu ter pri pohodništvu (zaradi česar se ne odločam za nakup kolesarskega računalnika) ...  Točna višina mi je dokaj pomembna, zato je tukaj v prednosti Ambit, ki ima barometrični višinomer, je pa spartan toliko novejša ura......dileme, dileme, dileme....",
    "author": "Keki",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "hm, torej Ambit 3 je res dober, robusten. Ampak malo star in bukov. \nJaz bi se odlocil za SS Sport. Sam imam Ultra in je res lustna ura. SS Sport res nima barometricnega merilca, ampak je kljub vsemu bolj moderna, touch, pa se obvestila iz telefona so lepo berljiva. Po mojem na kolesu in pohodnistvu manjko barometra ni tako kriticno, saj si vecinoma le na odprtem. Npr., ce primerjas s trekom na telofomu, ki je naceloma kar OK. \nRazlika zna bit, ce si v kaki plezariji, kanjonu ipd., kjer se sateliti ne vidijo tako dobro.\nIdealno pa bi bilo, ce bi selahko stegnil se kakih 100 € in gledal za SS baro ali Ultra. Morda online in celo online v tujini. Pol imas pa vse, kar je ",
    "author": "Matjaz1974",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Če so pomembni realni višinci, potem brez barometričnega merjenja nadmorske in rednga umerjanja ne gre (hebi ga - fizike in matematike se ne da goljufati ). Ostalo so osebne preference - sam sem na F5 in nimam nekih pripomb (vsem Garminovim neumnostmi in šalabajzerstvim navkljub).\nBi pa danes, vkolikor ne bi imel že v lasti F5, vrgel oko na Garmin Instinct, ampak v vsakem primeru dodal prsni pas za srčni utrip (zapestno merjenje ima svoje pomanjkljivosti  in dokler ne bo tehnologije, ki bi merila plus “direkt na pumpi”, bo/je prsni pas še najboljši približek “pravemu” (prst na žili) merjenju.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Keki je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDa pristavim lonček....odločam se med Suuno spartan sport in Ambit 3 Vertical, dobim za podoben denar...večino časa se bi ura uporabljala na kolesu ter pri pohodništvu (zaradi česar se ne odločam za nakup kolesarskega računalnika) ...  Točna višina mi je dokaj pomembna, zato je tukaj v prednosti Ambit, ki ima barometrični višinomer, je pa spartan toliko novejša ura......dileme, dileme, dileme....\n\t\t\n\t\tKlikni za razširitev\n\t\n\niz izkušenj ti povem, da višinomer preko satelita deluje veliko bolj točno kot barometrični!",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "To ni res. Barometrični umerjen, redno kalibriran je bolj natančen. Je pa res, da ure z GPS kmbinirajo oboje, kar je bolj natančno, posebej če redno umirjaš barometer",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "GPS višina je precej natančno  odmerjena, če greš iz neke točke konstantno v hrib. Takoj, ko je trasa valovita gori-doli,  popolnoma mimo preračunava višinsko razliko in tu pride do izraza barometer.",
    "author": "sssss",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo ni res. Barometrični umerjen, redno kalibriran je bolj natančen. Je pa res, da ure z GPS kmbinirajo oboje, kar je bolj natančno, posebej če redno umirjaš barometer\n\t\t\n\t\tKlikni za razširitev\n\t\n\nok, če si pripravljen pred vsako turo kalibrirat, je to mogoče. ampak, je tudi pogoj konstantno vreme.\n\nDrugače absolutno gps... ne govorim na pamet, ampak iz izkušenj!!!",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik KStoner je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tok, če si pripravljen pred vsako turo kalibrirat, je to mogoče. ampak, je tudi pogoj konstantno vreme.\n\nDrugače absolutno gps... ne govorim na pamet, ampak iz izkušenj!!!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNiti pod razno. Razen če se gibaš samo po ravnini na odprtem. Takoj ko signal gps malo zaniha, so višinski podatki katastrofalni. Recimo tek po ravni cesti, višinska realna 20 m, gps višinska pa 300 m.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "+ 1\n\nPa še resne ure se da kalibrirati “vnaprej” - izhodiščno točko in njeno nadmorsko v spomin in odpade vsa “telovadba”.\n\nKStoner - a ti o višini ali opravljenem skupnem vzponu? Ker za prav je GPS “ta prav”, za drugo (dejanski vzpon = opravljen dvig in spust) pa špila samo barometrični višinomer.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "ok, se vdam.",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Saj bolje, ker nimas nikakrsnih izkusenj. Nakladas v tri krasne kot vecina.",
    "author": "ALTF4",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "takšne ure nosim že 20let... polar, suunto",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "In si upaš trditi, da je seštevek opravljenih višinskih metrov bolj natančen z GPS kot z barometrično meritvijo? \n\nSe pravi imajo vsi \"boljše\" outdoor navigacije (\"ta resne\" - ne samo ure) barometrični višinomer, da te pravočasno opozorijo na prihod nevihte?",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ALTF4 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj bolje, ker nimas nikakrsnih izkusenj. Nakladas v tri krasne kot vecina.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik KStoner je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\ttakšne ure nosim že 20let... polar, suunto\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSploh polar, ki je prvi visinomer z barometrom fuknil ven dve leti nazaj.  lejga majster pojdi komentirat kaj drugega.",
    "author": "ALTF4",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Suunto je 19 let nazaj vrgel ven prvo uro z visinomerjem na osnovi zracnega tlaka kjer si umeril tlak tako morske gladine kot dejanske in je potem bila zadeva hudo natancna, razen v primeru poletnih neviht. Za razliko od Casia protrek, ki je bil vedno sminka.",
    "author": "ALTF4",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ALTF4 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSploh polar, ki je prvi visinomer z barometrom fuknil ven dve leti nazaj.  lejga majster pojdi komentirat kaj drugega.\n\t\t\n\t\tKlikni za razširitev\n\t\nSem imel Polar 720i vrjetno 15 let nazaj, pa je imel barometrični višinomer. Ena V800 je tudi že več kot 2 leti doma in ga ima prav tako. Je pa po mojem mnenju Polar kar precej zaspal.",
    "author": "ozaz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Jaz sem ga tudi imel, tam nekje okoli leta 2003 (kot zamenjava za accurex II iz leta 1995). Enkrat na teden sem ga umeril, na vsakega jurja višincev se je za par metrov zmotil. Ampak bil je crap zaradi slabe baterije in crkujočega displeja, ne zaradi višinomera.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "V tistih časih sem imel polarje.. 510, 720 in 725x.. za tiste hude čase huda ura. Še zdaj jo imam v arhivu.",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Ce rabis za redno vadbo, tek, kolo potem drugega kot polar itak ne gledas. Pacer je nov model, glih prejsnji teden 10% na gotovino, za 189eur. Se pa ne strinjam glede cen. Cene gredo dol oz za iste funkcije placas precej manj. Tako poceni vadbene ure kot je polar pacer s tolimo funkcijami se ni bilo, oz pacer pro",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Zakaj že? Garmin je povozil Polar že pred leti.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "čemu so takšne ure namenjene?\nvprašam za prijatelja",
    "author": "Izbrisan uporabnik #488",
    "author_level": "Najednik"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Suunto 5 in fr 245 sta svetlobna leta nad prastarim ambit3 v vseh pogledih",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj že? Garmin je povozil Polar že pred leti.\n\t\t\n\t\tKlikni za razširitev\n\t\nMaš prav. V nekakovosti ga je že zdavnaj povozil",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj že? Garmin je povozil Polar že pred leti.\n\t\t\n\t\tKlikni za razširitev\n\t\nTekaski, oz nasploh sportni algoritmi so dalec najobsežnejši in predvsem najbolj zanesljivi,  zadnje generacje polarja celo na roki merijo ze skoraj tako natancno, da lahko intervalne treninge delas. Medtem, ko fenix, garmin enkrat dela, drugic ne. Predvsem pa prikazuje bolj random stevilke. Sem zamenjal dva garmina pod garancijo, ker sem mislil, da imam tahikardijo pa je samo programska oprema v kurcu bila. Testi so nekonsistentni pri garminu. Fukncij imas pa res vec in to pritegne vec populacije. \nPolar flow nima konkurence in je nikoli ne bo imel.",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Tudi F3 in F5 so težki uri in se navadiš, če daš kovinski pašček na F3 potem skoz veš, da imaš uro na roki . To pa ni za laufat, ker ti skače na zapestju. Kovinski je samo lep, uporaben pa nič. Recimo foranerce so pa ful lahke ure, kot iz praška. Definitivno tudi bolj natančne od F3. Moje izkušnje.\nKaj pa tanova od Huaweja?",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "ideja za tiste, ki jim je F5 vsec, ap bi dali manj denarja. Poglejte Garmin Vivoactive 3",
    "author": "Matjaz1974",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Ne morš no F5 in VA3 primerjati ... - F5 in Instinct pa ja. Sta pa oba (VA3 in Instinct) v rangu 300 EUR.\n\nDodatek - naj bo VA3 gre pogojno - ampak zelo pogojno v enako kategorijo z F5.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Na pogled sta si F5 in VA3 bolj podobna kot pa F5 in Instinct, funkcionalno je pa ravno nasprotno: med modeli F in Instinctom sploh ni kake bistvene razlike. Povprečen uporabnik sploh ne bo opazil, da Instinctu glede na modele F, karkoli manjka. In še, VA3 nima senzorja tlaka, predvsem pa je počasen.\n\nImel sem F3, F5X (pred tem pa kup Suuntov in starejših Garminov), trenutno pa imam 11 let starega Suunto Core, 10 mesecev starega Descent MK1 in par dni starega Instincta. In ravno slednji me je hudo pozitivno presenetil: iz Nemčije sem ga dobil za 249 EUR, je nenavadno lahek, čb ekran v vseh pogojih odlično viden, je izredno odziven in hiter, predvsem pa ima skoraj vse kot serija F. Nanj ne moreš nalagat Connect IQ programov, kar pa sploh ni problem, saj je v FW v2.76b že toliko vsega, da ne manjka praktično ničesar, predvsem pa z naloženimi (večinoma slabo napisanimi) programi ne moreš napravice upošasniti in prehitro izprazniti baterije, kot je to primer na modelih serije F in modelu Descent MK1 (nalagam samo še originalne Garmin CIQ vsebine, Instinct ima pa praktično vse že notri, pogrešam edino plimovanje)\n\nInstincta sem kupil iz nostalgije, ker me je spominjal na ABC ure Casio izpred dveh in več desetletij in na moderne G-Shock modele. Gre za sorazmerno majhno, lahko, nevpadljivo ABC uro, ki pa je hudo, res hudo zmogljiva (absolutno in še zlasti glede na ceno). Po mojem je Garmin naredil ta model ravno zato, da bi vernikom  firme Casio (tudi jaz sem bil med njimi, dokler Suunto ni naredil modela Core) zagrenil življenje in jih postavil pred dilemo, ali vztrajati pri, glede na (zadnja leta zelo zasoljeno) ceno zelo NEzmogljivih Casiih, ali pa zamenjati stran in za pol cene modernega Casia dobiti navzven zelo podobno uro, ki pa je neprimerljivo bolj zmogljiva.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Kolker jest zastopim Vivo 3 ima senzor tlaka.\n\nhttps://support.garmin.com/en-US/?faq=FmE1UxYdn56rYdmThGbO06",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKolker jest zastopim Vivo 3 ima senzor tlaka.\n\nhttps://support.garmin.com/en-US/?faq=FmE1UxYdn56rYdmThGbO06\n\t\t\n\t\tKlikni za razširitev\n\t\n\nImaš prav! Sem ga očitno imel v rokah premalo časa, da bi dejansko vse preveril (do VA3 sem bil od začetka krivičen, ker mi enostavno ni bil všeč). Se pa spomnim, da je višinomer deloval zelo slabo (vsaj v primerjavi s Fenixi), pa sem zato sklepal, da VA3 pridobi višino iz GPS podatkov.\n\nTule https://www.dcrainmaker.com/2018/10/garmin-instinct-gps-watch-in-depth-review.html je najboljša primerjava med VA3 in Instinctom.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Uporablja kdo Polar vantage M? Kakšna mnenja?",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Rabim hiter nasvet...v poštev bi prišla za hojo v hribe, kolesarjenje in nekaj tek...imam že Garmin števec za kolo in s tem tudi ANT+ senzor za kadenco, kar se mi zdi plus za 735. Kakšno je vaše mnenje... \n\n...kupiti Garmin Forerunner 735xt za 180 ali Suunto spartan sport za 200 EUR? Ali vseeno Amazfit Stratos za 150 EUR?",
    "author": "Axi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Imaš tudi vivoactive 3, za 170€, se največ za ta denar",
    "author": "Smajo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Če dobiš nov 735xt za 180 EUR je top cena, edino nima barometra, če ti je to pomembno za hribe. Ima ga pa stratos, ki ga lahko dobiš iz Kitajske za 115 EUR s poštnino in vsemi dajatvami vred. Edino počakati bo treba 2-3 tedne. Tudi Vivoactive 3 ima barometer, samo je touch ekran, kar je meni odbijajoče.",
    "author": "sssss",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Kje je pa stratos za to ceno?",
    "author": "Axi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Mal preglej se kako je s softwerom, zaenkrat garmin največ ponuja",
    "author": "Smajo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Kaj bi meni svetovali. Rabim kupiti 2 ali 3 tiste male \"pametne\" . Pogoj je GPS, no skoraj in da so ugodne. Gre se prevsem za rekreativni šport. Tek, hoja, kolo.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "zapestnica? huawei band 3 pro. Baterija odlična. če čakaš na kitajskih straneh na kako akcijo, je 45€. jaz imam 2ko. tudi za v vodo.\n\ntrenutno tu kaki evro več:\nhttps://www.gearbest.com/wristbands/pp_3005656678945421.html?lkid=45311743\n\nEDIT:\nNajprej je link še delal, zdaj ne več. V iskalnik napiši, potem ti pa itak ponudi še celo plejado drugih zapestnic, pa se razglej.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Ce rabis gps potem amazfit bip, js sem v akciji s kitajske vzel za 38€ cca 1.5 leta nazaj.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Ja, zapestnice hočem.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Je Huawei  Band 2 Pro za kupit? Še vedno iščem zapestnico s GPS. Za šport ne rabi bit sledilna.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Band 2 Pro je zastarel (star) model ki ga je nadomestil Band 3 Pro. Cena slednjemu je precej padla (napram pro 2) pri kitajcih, čeprav so pri nas še vedno oboji (pre)dragi. Tako da če ti je cena pomembna, zaslon nepomemben je pro 2 še vedno dober nakup.\n\nP.S. računaj da zapestnica z 100mah baterijo in GPSom ti bo z vsemi funkcijami pobralo baterijo v 4-5h - to je resna omejitev če rabiš za daljše aktivnosti! V tem primeru se splača pogledat za kakšno pametno/športno uro tudi če ne rabiš nobene dodatne funkcije, enostavno velikost ure omogoča večjo baterijo in posledično več avtonomije. Recimo če ostanemo na huawei, Watch GT lahko dela z GPSjem skoraj cel dan (vsekakor BP od jutra do večera), malo manjša Honor watch magic pa tam okoli 8h.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Primus tudi sam se ogrevam za Instincta....škoda edino ker nima Vo2 senzorja... \n\nTukaj v opisu imaš kompleten HOW TO turitorial za downloadat....mogoče ti pride prav! \n\n\t\n\t\t\n\t\n",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Če koga zanima odlično ohranjena Garmin Forerunner 645 me naj kontakira na ZS.",
    "author": "Jodlarcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Utisevalec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBand 2 Pro je zastarel (star) model ki ga je nadomestil Band 3 Pro. Cena slednjemu je precej padla (napram pro 2) pri kitajcih, čeprav so pri nas še vedno oboji (pre)dragi. Tako da če ti je cena pomembna, zaslon nepomemben je pro 2 še vedno dober nakup.\n\nP.S. računaj da zapestnica z 100mah baterijo in GPSom ti bo z vsemi funkcijami pobralo baterijo v 4-5h - to je resna omejitev če rabiš za daljše aktivnosti! V tem primeru se splača pogledat za kakšno pametno/športno uro tudi če ne rabiš nobene dodatne funkcije, enostavno velikost ure omogoča večjo baterijo in posledično več avtonomije. Recimo če ostanemo na huawei, Watch GT lahko dela z GPSjem skoraj cel dan (vsekakor BP od jutra do večera), malo manjša Honor watch magic pa tam okoli 8h.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA si jo imel? Band 2 pro, mislim. Baterija je odlična. Sploh če ti GPS ne laufa. Tu govorimo o tednih, ne dnevih.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Brez GPSja je primerljiva avtonomija z Mi band 2/3, tudi nič posebnega. Sicer pa odgovarjal sem človeku, ki pravi da nobene druge funkcije ne rabi razen GPS sledenja. Tu sem pa povedal kako je, za en jutranji trimček ipd. je taka (in podobne) zapestnice ok, če pa misliš z njo v hribe ali pa kolesarsko turo je pa neuporabna ker bo baterije med aktivnostjo zmanjkalo.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Te še enkrat vprašam, a si jo imel? Ker se mi zdi da je tole malo na pamet. 5h zdrži, toliko kot polar za 200. Koliko pa tiste za 400€, pa ne vem. Meni je bilo 5h dovolj",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Pro 3 zdrži cca. 5h (uradno \"do 7h\"), pa naj bi imela večjo avtonomijo v GPS mode kot pa Pro 2. Nisem nobene imel, sem pa prebral dovolj na to temo da sem zakjučil da za moje potrebe GPSja (s tako malo avtonomijo) ne rabim in imam tako Honor band 4 + telefon (za GPS sled).\n\nTudi če drži 5h z GPSjem je to še vedno za določene aktivnosti malo, kar sem samo opozoril preden nekdo kupi nekaj kar ne bo uporabno.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Kamele0N je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPrimus tudi sam se ogrevam za Instincta....škoda edino ker nima Vo2 senzorja...\n\nTukaj v opisu imaš kompleten HOW TO turitorial za downloadat....mogoče ti pride prav!\n\t\t\n\t\tKlikni za razširitev\n\t\n\n1. VO2 ni senzor, ampak se ta podatek izračunava iz ostalih podatkov, ki jih ura dobiva od HR, GPS, senzor tlaka in še nekaterih meritev, ki jih opravlja naprsni merilec HR, pri kolesarjenju pa od Power metra.\n2. sicer hvala za povezavo do videa (ki ga sicer poznam že od dneva objave, marec 2019), a ker sem lastnik naprav Fenix 3 in 5x ter tudi Descent MK1 in Istinct (od novembra 2018), nisem izvedel praktično nič novega. Je pa video seveda zelo uporaben za tiste, ki se prvič srečajo z Garminovimi \"urami\".",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Koliko zdrži trojka ne vem, ker je nisem imela in se potem vzdržim pametovanja...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Primus je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t1. VO2 ni senzor, ampak se ta podatek izračunava iz ostalih podatkov, ki jih ura dobiva od HR, GPS, senzor tlaka in še nekaterih meritev, ki jih opravlja naprsni merilec HR, pri kolesarjenju pa od Power metra.\n2. sicer hvala za povezavo do videa (ki ga sicer poznam že od dneva objave, marec 2019), a ker sem lastnik naprav Fenix 3 in 5x ter tudi Descent MK1 in Istinct (od novembra 2018), nisem izvedel praktično nič novega. Je pa video seveda zelo uporaben za tiste, ki se prvič srečajo z Garminovimi \"urami\".\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako se ti zdita fenix 3 in 5 v primerjavi po teži in velikosti? Trenutno imam na probi Fenix 3 saphire s titan paščkom in je za tek kar težka. Bom probal dobit gumi pašček če bo kaj bolje, nič ne bi imel proti če bi bila malo manjša, sicer pa je to to. Za tek bi sicer raje nekaj v slogu 735xt, samo ko tipkaš po njej je v primerjavi s fenixom res plastik fantastik.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Utisevalec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBand 2 Pro je zastarel (star) model ki ga je nadomestil Band 3 Pro. Cena slednjemu je precej padla (napram pro 2) pri kitajcih, čeprav so pri nas še vedno oboji (pre)dragi. Tako da če ti je cena pomembna, zaslon nepomemben je pro 2 še vedno dober nakup.\n\nP.S. računaj da zapestnica z 100mah baterijo in GPSom ti bo z vsemi funkcijami pobralo baterijo v 4-5h - to je resna omejitev če rabiš za daljše aktivnosti! V tem primeru se splača pogledat za kakšno pametno/športno uro tudi če ne rabiš nobene dodatne funkcije, enostavno velikost ure omogoča večjo baterijo in posledično več avtonomije. Recimo če ostanemo na huawei, Watch GT lahko dela z GPSjem skoraj cel dan (vsekakor BP od jutra do večera), malo manjša Honor watch magic pa tam okoli 8h.\n\t\t\n\t\tKlikni za razširitev\n\t\nNi neki pomemba baterija. Recimo le, da zdrži en dan, če uporabljaš uro ali tri GPS.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako se ti zdita fenix 3 in 5 v primerjavi po teži in velikosti? Trenutno imam na probi Fenix 3 saphire s titan paščkom in je za tek kar težka. Bom probal dobit gumi pašček če bo kaj bolje, nič ne bi imel proti če bi bila malo manjša, sicer pa je to to. Za tek bi sicer raje nekaj v slogu 735xt, samo ko tipkaš po njej je v primerjavi s fenixom res plastik fantastik.\n\t\t\n\t\tKlikni za razširitev\n\t\nFenix s titan paščkom je res (pre)težak in za moje pojme grd. Med F3 in F5x ne opazim razlike med nošnjo, je pa po občutku Descent MK1 težji. Instincta pa na roki absolutno ne čutiš in nikakor ne deluje plastic fantastic, v nobenem pogledu.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smoukar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNi neki pomemba baterija. Recimo le, da zdrži en dan, če uporabljaš uro ali tri GPS.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo pa bo...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Zdravo, da ne odpiram nove teme imam vprasanje. Sem pred nakupom prve pametne/sportne ure. stegnem se lahko do cca 300EUR in me zanima kaj priporocate v tem cenovnem razredu. Potrebujem predvsem za merjenje aktivnosti med pohodi v hrib, rekreacijski tek ter kot sportnemu fotografu mi je predvsem pomembno da je povezlivost z telefonom (sms, klici, viber) dobra saj na terenu nimam casa imeti telefona v rokah. Gledam predvsem Garmin serijo saj mi delujejo malo bolj terpezne kot kaki appli in samsungi. Za pomoc se ze v naprej zahvaljujem",
    "author": "jerry",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Glede na budget etak ni kaj preveč za razmišljat... \n\nInstinct / vivoactive 3(music) / 735xt/ 935....še kaka? 645 (gor par postov ti jo prodaja en) \n\nPogledaš funkcije pa kak review na YT in vzameš kar ti najbolj odgovarja... \n\nNa tvojem mestu bo Instinct čist zadost (moje mnenje)....tud zato ker vsi hvalijo baterijo (tvoj teren)",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Mam instincta sedaj  4 mesece. Zelo zadovoljen. Tako kot je Primus enkrat napisal. Ima vse kar rabiš, morda res manjka Vo2, ampak nič kritičnega. Ima pa eno konstrukcijsko napako. In sicer so odprtino in senzor (temp/baro) dali na spodnji del ure. Ko se zamaši z švicem, barometer ni več točen. Delno se to da rešit, da na kakem daljšem treningu, gorništvo itd, uro snameš in pihneš v odprtino ali pa samo redno umerjaš višinomer na znanih točkah. Ena od rešitev je tudi avtomatska GPS kalibracija. Komaj čakam na v2, kjer bodo pomoje to odpravili.  Drugače pa res 80 posto funkcij Fenixa za pol cene. Baterija mi v povprečju zdrži okoli 12 dni ob nekje 3 dejavnostih teka tedensko po cca 45 min GPS na trening. Sam GPs pa okoli 14 ur v eno. Super zadeva. Napolni se nekje v eni uri. Nimam pa stalno povezane z GSM. To naredim po treningu, nato pa povezavo izklopim. Pa še nekaj je. Sploh ni tolk robustna kot zgleda na slikah. Tudi ni previsoka in gre zlahka pod moto rokavico, kar sem imel pri večini ur težave, ta pa lepo sede pod njo. Kupil sem jo pa kr pri nas, se mi zaradi nekaj eur ni dalo cel internet obrnt. V Intersportu je takrat koštala 272 EUR.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "V komentarjih imajo rešitev....zalepiš izolirtrak čez kanalček...pustiš samo odprtino ob strani....\n\n\t\n\t\t\n\t\n",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "tnx, bom ob priliki sprobal",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Dobil sem fenix 3 zelo ugodno, z gumi paščkom je teža sprejemljiva tudi pri teku. Naredil sem par tekov, en vzpon in še nekajkrat bicikel in sem kar zadovoljen, sinhronizacija dela, baterije sicer še nisem spraznil do konca, ampak zaenkrat kaže da bo recimo ob 3-4 (1-2 urnih) aktivnostih na teden zdržala cel teden. Pri prvem teku sem imel pomotom vklopljen metronom in mi ga je uspelo na ca. drugem km kar med tekom izklopit. Ni mi bilo pa jasno najprej kaj piska in vibrira.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "evo je že instinct  \"tactical edition\" zunaj...\n\nhttps://buy.garmin.com/sl-SI/SI/p/690051/pn/010-02064-70",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Videl, brez nekaj novosti. Morda za kake komandose, da lahko z nočnogledom na uro gledajo. Pa tisti padalski program ima noter. Edino videz je lepši, ker je črna in ne grdo siva kot navadna. Ampak OK, je večja izbira",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDobil sem fenix 3 zelo ugodno, z gumi paščkom je teža sprejemljiva tudi pri teku. Naredil sem par tekov, en vzpon in še nekajkrat bicikel in sem kar zadovoljen, sinhronizacija dela, baterije sicer še nisem spraznil do konca, ampak zaenkrat kaže da bo recimo ob 3-4 (1-2 urnih) aktivnostih na teden zdržala cel teden. Pri prvem teku sem imel pomotom vklopljen metronom in mi ga je uspelo na ca. drugem km kar med tekom izklopit. Ni mi bilo pa jasno najprej kaj piska in vibrira.\n\t\t\n\t\tKlikni za razširitev\n\t\nF3 imam skoraj 4 leta in sem z njo zelo zadovoljen. Edino dva originalna nesilikonska paščka sem v tem času uničil. Ker em več zaupal, se kupil nato strap, ki je neuničljiv. Ker nima HR senzorja na zapestju, to ni problem.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Čakam da Instincta spimpajo na Vo2... ČE.... Pa kupim ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Sicer ima tudi GT2e enako drobovje?!\n\nVidim pa, da ob tej ceni za GT2 hitro kopni zaloga po poslovalnicah...\nMogoče počakam, da mine prvi naval in PROju malo pade cena...",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Gt2e nima telefona, vse ostalo je isto",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Kako na T rexu naštimaš, da se ti pri obratu roke prižge ura.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "No da še tukaj malo obudim temo. Sem imel sedaj nekaj časa Samsung Galaxy Watch 46mm. Sama ura dokaj lepa. Pametne funkcije nisem imel pripomb. Baterija ok z always on zaslonom je zdržala 2dni. Brez kak dan več. Sem jo pa ravno prodal ker merjenje srčnega utripa je bilo pa bol ne kot ja. Sedaj pa sem pa spet na poti do nove ure. \nOdločam se pa trenutno bolj kot ne med Suunto 9 baro in pa Huawei GT2 pro. Prva bol športno orientirana. Ni mi ravno všeč debelina ure. Druga mi je pa oblikovno všeč ampak ne vem pa, če ne bo merjeje srčnega utripa nekaj podobnega kot pri Galaxyju. Pri Suunto lahko dodaš HR pas če bi rabil.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Schime je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo da še tukaj malo obudim temo. Sem imel sedaj nekaj časa Samsung Galaxy Watch 46mm. Sama ura dokaj lepa. Pametne funkcije nisem imel pripomb. Baterija ok z always on zaslonom je zdržala 2dni. Brez kak dan več. Sem jo pa ravno prodal ker merjenje srčnega utripa je bilo pa bol ne kot ja. Sedaj pa sem pa spet na poti do nove ure. \nOdločam se pa trenutno bolj kot ne med Suunto 9 baro in pa Huawei GT2 pro. Prva bol športno orientirana. Ni mi ravno všeč debelina ure. Druga mi je pa oblikovno všeč ampak ne vem pa, če ne bo merjeje srčnega utripa nekaj podobnega kot pri Galaxyju. Pri Suunto lahko dodaš HR pas če bi rabil.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tHuawei Watch GT2 - dodatna oprema - mobile.si\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tHuawei je z uro Watch GT dosegel precej velik uspeh, na krilih teh rezultatov pa so pred kratkim predstavili naslednico Watch GT2. Med obema različicama pravzaprav ni ogromnih razlik, če primerjam med testnima primerkoma bi na prvi pogled stežka rekel, da gre pri zadnji uri za novi model. A...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.mobile.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tHuawei Watch GT - dodatna oprema - mobile.si\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPametne ure so se že dodobra zasidrale v srca uporabnikov, ledino sta v tem segmentu orala predvsem Apple in Samsung, zadnje čase pa za njima ne zaostaja niti Huawei. Čeprav pametna ura ima nekaj prednosti, pa je predvsem avtonomija tisto, kar je precej uporabnikov odvračalo od nakupa. Tega se...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.mobile.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nSem testiral točno to primerjavo. Preberi, mogoče ti bo pomagalo. Ampak Wrist HR vsekakor je bolj \"za hec\" kot pa merjenje z namenskim pasom.",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Na kraj pameti mi ne pade, da kupim uro, ki jo je potrebno polniti vsaki dan ali dva",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "No saj uro sem dobil zraven telefona. Kupil je ne bi, če se to navezuje na Galaxy.\nJe pa tko, da kuča-posao nekako ni panike, ker se lepo izide na dva dni. Samo če kam greš ali pa malo več športaš je pa res kar pain in the ass. \nTisti, ki pravijo da jim zdrži do 5 dni ne vem kaj delajo z njo. Ali pa raje kaj ne delajo z njo.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik guardy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tHuawei Watch GT2 - dodatna oprema - mobile.si\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tHuawei je z uro Watch GT dosegel precej velik uspeh, na krilih teh rezultatov pa so pred kratkim predstavili naslednico Watch GT2. Med obema različicama pravzaprav ni ogromnih razlik, če primerjam med testnima primerkoma bi na prvi pogled stežka rekel, da gre pri zadnji uri za novi model. A...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.mobile.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tHuawei Watch GT - dodatna oprema - mobile.si\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPametne ure so se že dodobra zasidrale v srca uporabnikov, ledino sta v tem segmentu orala predvsem Apple in Samsung, zadnje čase pa za njima ne zaostaja niti Huawei. Čeprav pametna ura ima nekaj prednosti, pa je predvsem avtonomija tisto, kar je precej uporabnikov odvračalo od nakupa. Tega se...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.mobile.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nSem testiral točno to primerjavo. Preberi, mogoče ti bo pomagalo. Ampak Wrist HR vsekakor je bolj \"za hec\" kot pa merjenje z namenskim pasom.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHvala bom pogledal. Drugače vem, da je merjenje bol tako tako na roki a vseeno, da kaže tam nekje. Je dosti odvino kako namestiš uro na zapestje itd. Ampak pri Galaxyju je bil to, vsaj pri meni, velik podvig. Ko sem šel kak krog je nekaj časa delalo potem nič, potem čisto narobe tako, da niti približno ni bilo uporabno. Dam opcijo, da sem sam kaj delal narobe, ker če sem spreminjal pozicije je potem bolje kazalo. Samo ne bom zdej vedno prestavljal uro po roki, da bo kaj pametnega pokazala.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPolar Grit X | Outdoor ura z GPS, kompasom in višinomerom | Polar Slovenia\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tOutdoor ura Polar Grit X je lahka in trpežna večnamenska ura za trail tek, gorsko kolesarstvo in pohodništvo ter vse druge športe na prostem. Preberite več!\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.polar.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Meni na huawei dela merjenje kar ok. 1x do zdaj se ji je malo kisalo. Sem spodaj vse sčistil in od takrat dalje dela bp.\nHuawei je drugače super, samo kar pa se \"pameti\" tiče, pa je kako svetlobno leto za samsungom.",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Dlake si pobrijte na roki pa bo boljše.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Imam GT2PRO. Zadeva dela. \n\nMi pa gre na živce, ko se kdaj sredi vadbe (pavza) samodejno odloči in zaključi vadbo.\nZoprno, če greš na daljši pohod in ti na 3/4 poti pri počitku zaključi s snemanjem. \n\nUporabno pri ostalih funkcijah je to, da lahko prebereš sporočila ali opraviš oz. prevzameš klic. \nKar še uporabljam je barometer in višinomer katerega pa moraš vedno kalibrirat, ker ne uporablja GPSa za višino.",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Jaz sem vzel coros pace 2. Baterija zdrži  se pa se. Je pa majhna, lahka, ni neka mačo scena.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Sem tudi to gledal. Samo 42mm ura mi je malo majhna za moje zapestej. Je pa opcija za mojo, ki tudi gleda za urami. Njej je trenutno še najbolj všeč Garmin Vivoactive 4s. \nMa bom se moral v eno trgovino spravit, da vidim recimo koliko velik je Suunto ali pa še kaka druga ura.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Kolebam med instinct solar tactical pa fenix 5...\n\nObe sta v rangu 400e +/-",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Vzemi fenix 6. Osnovni model je cca 400€. Ponudbe najdeš na idealo.de.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Pa je 6ka že porihtana FW wise? \n\nInstinct mi je všeč zarad G-shock military looka..... Ker so mi vse ostale k kovanc za 2eur na roki.... \n\nGlede na to da imam Oregon450 ki ga lahko vprežem v \"sistem\" niti ne rabim vsega iz 6ke...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Osnovni instinct dobiš že za dobrih 200€. Čeprav je avtonomija pri solarju res impresivna. Alternativa je Polar Grit X. Občasno že pod 400 €. \nKar se fw za f6 tiče, bojo morali lastniki povedat. Ne spremljam tako natančno, da bi vedel, če so še težave z višinomeri.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Osnovnega instincta niti ne gledam....bi ga lahko tudi kupil od kolegice....sam...too basic...pa še rdeč ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Solar ni dosti bolje opremljen, če odšteješ fancy sončno celico na ekranu. Za več funkcij glej fenixe ali forerunner 945, mrda še forerunner 935. Pa seveda grit x.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Fenixe potem.....ker forerunner je 2eur na roki ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Hm ravno gledam malo Polar Grid X. Mi je oblikovno všečna. Mogoče kak info recimo prednosti vs Suunto 9 baro (razen, da je ni toliko skupaj).\nBom sicer še pogledal malo primerjave. Samo mogoče tko na hitro, če lahko kdo poda mal info.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Iščem naslednika Spartana Baro, v bistvu ima ura še zdaj vse kaj rabim, moti me prekratek čas z vklopljenim GPS-om, saj po 4 letih 7-8 ur pohodništva zmore komaj še na škrge. Večkrat grem kam dlje in zaključim na uro še pred koncem. Aja, pa kake offline mape bi lahko imel ter heatmap.\n\nKaj se dobi danes? Minus Fenix7 ki stane 50% več od tega, kolikor sem pripravljen dati za uro....",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Menjaj baterijo",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Viper_XxL je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIščem naslednika Spartana Baro, v bistvu ima ura še zdaj vse kaj rabim, moti me prekratek čas z vklopljenim GPS-om, saj po 4 letih 7-8 ur pohodništva zmore komaj še na škrge. Večkrat grem kam dlje in zaključim na uro še pred koncem. Aja, pa kake offline mape bi lahko imel ter heatmap.\n\nKaj se dobi danes? Minus Fenix7 ki stane 50% več od tega, kolikor sem pripravljen dati za uro....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkako rabljeno 9ko? Oz suunto 5, ampak sklepam, da rabiš barobeter...",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Jap, rabim barometer. 9ki sicer manjkajo offline mape, ki jih ima 7ka, ampak 7ka ima enako shitty baterijo kot spartan. Če ne bi bilo drugega, verjetno res 9ka (polarjev pa ne poznam).",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Polarji nimajo offline zemljevidov.\n\nČe nisi pripravljen odšteti gore € za F7, lahko pogledaš F6 v raznih izvedbah, cene so precej ugodne. Še ena opcija je Forerunner 945 (je ravno v odhajanju, zato precej ugodna), ima vse, kar bi ti imel, tudi zemljevide. Baterija drži hudo dolgo (ranga 14 dni).",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Tudi heatmap imajo Garmini? Je fajn videti pri teku ali kolesarjenju kjer vse še gredo drugi, tako dobim večkrat kako idejo. Ostalo ima pa res vse kaj rabim.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Najboljše heatmape najdeš na stravi, tam je največ folka gor.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Imam stravin račun, ampak bolj kot celotno zbirko čez leta, ker sem uporabljal različne naprave. Nito nisem vedel tega da je to gor. Potem pa super, bo najbrž kar Garmin padel.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "No, danes je izšel novi Forerunner 955... bom še malo počakal, cena 499 dolarjev zaenkrat za non- solar in 100 več za solar. Praktično enak F7, ima touchscreen, kar je pomoje fajn če kaj stikaš po zemljevidu",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Evropske cene so \"malo\" višje: osnovni 549€ in solar 649€. Na resen padec cene boš moral počakati več mesecev. Uradna politika Garmina po novem (vsaj pri nas) je nič popustov vsaj prva dva meseca.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Ja bom še malo počakal, itak bo od začetka problem z dobavo, porodni krči ali oboje. Tačas bom še imel Spartana",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "A bodo obstojecim FR modelom (745, 945) cene padle al ostajajo v tem rangu?",
    "author": "uuuu123",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "945 dobiš iz DE ali AT za malo nad 400€, pri nas je pri Bokal Športu 447 €, redna cena je pa bila tudi 550€.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "alter pomoc rabim.\n\nSunto Ambit3 run je odpovedal sodelovanje. Padel po tleh.. sedaj se prizge za trenutek ko ga dam na kabel... in takoj ugasne. \n\nVerjetno bo treba novo uro, tam do 200€. \n\nPulz, sporocila, sledenje - gps(ali celo simpl \"navigiranje, ko si nalozis ruto) so nekako najpomembnejse funkcije. Ostat na Suuntu - 5? ali je kaj boljsega za ta denar. Sicer sem se navadil na Suuntov ekosisitem itd a ce se splaca bi menjal. \n\nLp",
    "author": "pinKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "suunti 5 peak",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Zadeve se dražijo. To kar je bilo včasih 200 je sedaj 300+. Tak da v rangu 250 imaš Suunto 5, Garmin FR 55, FR 245, pa kake xiaomije, pa se neha. Tle bi jest Suunto 5 ali polar Vantage M2.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik pinKING je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\talter pomoc rabim.\n\nSunto Ambit3 run je odpovedal sodelovanje. Padel po tleh.. sedaj se prizge za trenutek ko ga dam na kabel... in takoj ugasne.\n\nVerjetno bo treba novo uro, tam do 200€.\n\nPulz, sporocila, sledenje - gps(ali celo simpl \"navigiranje, ko si nalozis ruto) so nekako najpomembnejse funkcije. Ostat na Suuntu - 5? ali je kaj boljsega za ta denar. Sicer sem se navadil na Suuntov ekosisitem itd a ce se splaca bi menjal.\n\nLp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem menjal po 10 letih Suunto ur na Garmina Forerunner 255. Ima vse in še več kot moja stara S9P, cena pa \"smešna\" v primerjavi s tem.\n\nPoglej FR245, se dobi precej ugodno, čeprav vseeno predlagam 255.\n\nje pa tako, da do 200 ne bo ",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "hvala vsem za input.\nLecnik je sicer rekel da diagnostika stane 10€, tako da se tuhtam kako in kaj.\n\nGlih do 200eurov  se dobita oba  FR 245 in Suunto 5 ne peak.\nSte nekako potrdili kar sem domneval.",
    "author": "pinKING",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Ko en hurc rabiš ta Vo2.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Jaz ga vidim kot pokazatelja kondicije...\nNe vem če prav razmišljam....ker mi holesterol niha...poleti je ok pozimi pa povišan bi to lahko tudi ta Vo2 gledal kot nek pokazatelj za več gibanja v zimi....da bi tudi takrat vzdrževal nek kondicijski nivo... \n\nZa eno funkcijo oa ne mislim dajat še za enega instincta več (5plus ali 5x)\n\nAm I right?",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Instinct ne bo imel vo2max. Diverzifikacija prodajnih linij. Takoj, ko dobi vo2max, začne kanibalizirat druge linije. Oziroma če ga dobi, bo cena hudo poskočila. To pa nima smisla, ker garmin z instinctom cilja na uporabike casio in seiko ur.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKo en hurc rabiš ta Vo2.\n\t\t\n\t\tKlikni za razširitev\n\t\nKa sej res. Poleg tega mi lahko znalci razložite zakaj pri teku imam na minimumu, pri kolesu na max. Vo2max mislim to.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Ker zanič tečeš in dobro kolesariš.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Točno to. Po drugi strani je pa to še en elektronski podatek generiran na podlagi nekih tablic in algoritmov, ki se pri vsakem posemezniku lahko močno razlikujejo. Gre za nek generalni pokazatelj neke kondicije. Za kaj res točnega bi mogu pa verjetno kri dajat po vsaki aktivnosti oz treningu. Jest te zadeve jemljem malo z rezervo. No pokazalo se je , da tega niti ne potrebujem, morda nekomu drugemu pa veliko pomeni. Vsakemu svoje.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Kamele0N je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz ga vidim kot pokazatelja kondicije...\nNe vem če prav razmišljam....ker mi holesterol niha...poleti je ok pozimi pa povišan bi to lahko tudi ta Vo2 gledal kot nek pokazatelj za več gibanja v zimi....da bi tudi takrat vzdrževal nek kondicijski nivo...\n\nZa eno funkcijo oa ne mislim dajat še za enega instincta več (5plus ali 5x)\n\nAm I right?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe ti ta vo2max tolk pomeni vzameš kakega 735 xt, pa je zadeva rešena. Ura spodobna, cena ugodna",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Vem....al pa vivoactive3.... Sam kaj k mi je ura krneki za pogledat... \n\nEdino kar je užitno mi je ta instinct al pa fenix...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Vivo 3 je OK za svojo ceno. Samo jo je treba probat. Tako po podatkih ni veliko manjša od instincta, ampak ko sej jo dal na roko. Zame no way. Kot bi si kovanc za 2 € prvezal okol roke. Nekako tako premalo deluje, bolj za ženske varjanta. Lahk pa da sem sam razvajen, ker sem prej nosu Vectorja. Ampak nekak ta instinct mi je minimum, vse ostalo je premalo.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Če prav berem o tem Vo2....to ti ga kaže za vsako dejavnost posebaj? Ni to kot neka splošna natreniranost/pripravljenost tebe? \n\nKer ja če je za vsako dejavnost posebaj je to res krnekaj.... Sem ga razumel bolj kot nek količnik ki ga dosezeš in ga probas vzdrževat...v smislu da te ura vzpodbuja k aktivnosti!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Pred leti je to prvi mislim da dal v ure Suunto. Tam vem da je bla to neka splošna natreniranost, Garmin vem da ima za kolo in tek, za ostalo ne vem, tudi ne vem kako to računa. Verjetno po nekih tablicah, pa intenzivnost, pa srčni utrip, pa ne vem kaj še vse. Gre za neke povprečne vrednosti, ki so jih dobili z leti raziskav, lahko se pa močno razlikuje od posameznika do posameznika. Točno se lahko zračuna z obremenilnim testom in potem odvzem krvi in merjenje. Ta varjanta iz ure je bolj tako, pa še te zapestni senzorji utripa niso tako natančni kot pasovi in lahk zadeva močno kiksne mim. Kot tista splošna za HR. 220-leta. Ja načeloma je res, točen rezultat pa samo meritve.\n\nNekaj branja\nhttp://kinvital.si/maksimalna-poraba-kisika-vo2max/ \n\nVglavnem nisem profi in tega ne rabim. Profitom pa to dela Medicinska fakulteta.\n\nKar se tiče zimske kondicije. Po prvih 200m laufanja boš takoj začutil če si v kondiciji ali ne, pa zadevo prilagodiš in stopnjuješ. Dobena znanost.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Torej ura stem Vo2 ni kot nek tamagoči iz 90's (če veš kaj to sploh je?  ) da bi ti piskala in te priganjala v smislu da si premalo dejaven itd?",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Ne... To je pa prav poseben \"feature\", ki je prišel kasneje in danes ga imajo vsi z možnostjo izklopa.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Ura te ne bo, sam se boš mogu z vo2 ali brez. Verjamem da to nekomu zelo prav pride, meni amaterju brez tekmovalnih ambicij pač ne. Teram kolk mam cajt pa voljo. Malo hribi, malo tek (po novem, prej sem ga sovražil), veslanje na krki, bicikel. Temperature so se spustile, spet bo treba začet, v tej vročini mi ni blo za živet, kaj šele migat. Čedalje slabš jo prenašam.\n\nTamagoči, to je tisto ko gameboy, ko si neke dalmatince futral, da niso crknli, če se prav spomnim.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Da  ok...torej tale instinct za malo čez 200e mi čedalje bolj všeč postaja...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Odvisno kaj češ met. Za namenske tekače je tud novi FR45 za 200 super izbira. Sicer tekaška ura tudi z nekaj drugimi profili, ki jih večina tekači uporabljajo (kolo, fitness). Sam sem veliku zunaj, tudi v službi. Do sedaj sem uporabljal ABC ure, pa sem hotel nadgraditi z GPS, da dobim še \"daljinski\" podatek, ne samo višinskega. In to je ravno Instinct. Plus vsi ostali bombončki (osnovne tekaške funkcije, kolesarske, plavanje,  veslanje, itd.). Pa še trpežna je v stilu Gshock. Zaenkrat zadovoljen, na casio/timex look sem se pa tud navadil. To mi je pred nakupom bla brca v temo. Za šport, šiht, kavbojke,  trenerko, kratke hlače je OK, na kej bolj elegantnega pa kako drugo gor.\n\nŠe eno vprašanje za znalce. Za bicikel bi si nabavi HR pas. Pred leti sem že imel ure z prsnim pasom, pa se nikakor nisem mogel navadit. Kaj pa pasovi z optičnim senzorjem, ki se ga da montirat na roko, recimo Polar OH1, je to zakaj? Al je isti šmorn kot te optični na urah? Kolker sem najdu na netu naj bi Instinct podpiral ANT+ in BT, tak da ta pas bi mogu delat.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPred leti je to prvi mislim da dal v ure Suunto. Tam vem da je bla to neka splošna natreniranost, Garmin vem da ima za kolo in tek, za ostalo ne vem, tudi ne vem kako to računa. Verjetno po nekih tablicah, pa intenzivnost, pa srčni utrip, pa ne vem kaj še vse. Gre za neke povprečne vrednosti, ki so jih dobili z leti raziskav, lahko se pa močno razlikuje od posameznika do posameznika. Točno se lahko zračuna z obremenilnim testom in potem odvzem krvi in merjenje. Ta varjanta iz ure je bolj tako, pa še te zapestni senzorji utripa niso tako natančni kot pasovi in lahk zadeva močno kiksne mim. Kot tista splošna za HR. 220-leta. Ja načeloma je res, točen rezultat pa samo meritve.\n\nNekaj branja\nhttp://kinvital.si/maksimalna-poraba-kisika-vo2max/\n\nVglavnem nisem profi in tega ne rabim. Profitom pa to dela Medicinska fakulteta.\n\nKar se tiče zimske kondicije. Po prvih 200m laufanja boš takoj začutil če si v kondiciji ali ne, pa zadevo prilagodiš in stopnjuješ. Dobena znanost.\n\t\t\n\t\tKlikni za razširitev\n\t\nTista HRmax=220-leta je bila Polarjeva komercialna nebuloza izpred mnogo let, brez nekih resnih raziskav in seveda niti približno ne velja. HRmax he tako zelo odvisen od posameznika, da je vse, kar se da povedati, dejstvo, da HRmax pri enakem nivoju dejavnosti z leti pada.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe eno vprašanje za znalce. Za bicikel bi si nabavi HR pas. Pred leti sem že imel ure z prsnim pasom, pa se nikakor nisem mogel navadit. Kaj pa pasovi z optičnim senzorjem, ki se ga da montirat na roko, recimo Polar OH1, je to zakaj? Al je isti šmorn kot te optični na urah? Kolker sem najdu na netu naj bi Instinct podpiral ANT+ in BT, tak da ta pas bi mogu delat.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhttps://www.dcrainmaker.com/2019/04...tout-schosche24-polaroh1-wahoo-tickr-fit.html",
    "author": "Thazz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOdvisno kaj češ met. ...... In to je ravno Instinct. Plus vsi ostali bombončki (osnovne tekaške funkcije, kolesarske, plavanje,  veslanje, itd.). Pa še trpežna je v stilu Gshock. . Za šport, šiht, kavbojke,  trenerko, kratke hlače je OK, na kej bolj elegantnega pa kako drugo gor.\n.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je to.....za v petk zvečer za na pivo pa za čez weekend za v hribe....kak bootcamp in kolo čez teden....sem mislil da je Vo2 pač nekaj bolj \"aktivnega\"......pa vidim da je samo pač nek \"excell\" statističen podatek......statistika pa (šolani) vemo kaj je v resnici \n\nUglavnem \"excell\" tabelca (pri meni) potem ne odtehta dodatnih 250eur (še enega instincta zraven) ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Thazz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\thttps://www.dcrainmaker.com/2019/04...tout-schosche24-polaroh1-wahoo-tickr-fit.html\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBom prečekiral, hvala",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Kameleon. Kolker jest zastopim zadevo, se natančni podatek kolko kisika absorbira telo dobi samo z testi. Te ure računajo nek index na podlagi HR v mirovanju in max hr v akativnosti. Pomojem zraven v formulo še vtaknejo kako dolžino koraka, hitrost, vzpon, vse skupaj z tvojim naporom (HR). Na koncu to prilagodijo Cooperjevim tabelam. Nek pokazatelj splošne kondicije to sigurno je, kolk je pa zanesljivo, pa pitaj boga. Lahk je tud marketinški trik. Kaj rabiš, kaj hočeš imeti, moreš pa sam pogruntat. Morda se kdaj tudi nategneš. Tako je pr bicklih, avtih, motorjih, povsod. Samo z uporabo vidiš kaj rabiš.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Pri izračunu je bistven Training effect, tehnologija by Firstbeat, ki meri disperzijo frekvence utripov srca in iz tega izmeri utrujenost. Garminov vo2max kar dobro deluje, najbolje pokaže relativno stanje posameznika glede na njegovo zgodovino. Precej bolj vprašljivo pa je, koliko je ta mera primerljiva med različnimi posamezniki.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTista HRmax=220-leta je bila Polarjeva komercialna nebuloza izpred mnogo let, brez nekih resnih raziskav in seveda niti približno ne velja. HRmax he tako zelo odvisen od posameznika, da je vse, kar se da povedati, dejstvo, da HRmax pri enakem nivoju dejavnosti z leti pada.\n\t\t\n\t\tKlikni za razširitev\n\t\nSeveda je odvisno od posameznika, ampak pri mnogih vsaj okvirno velja. Govorim seveda o primerjavi z laboratorijskim testom in ne kaj ti ura na zapestju pokaže kot max HR. Meni se je razlikovalo za 2 utripa teorija vs test.",
    "author": "sssss",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Kamele0N je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe prav berem o tem Vo2....to ti ga kaže za vsako dejavnost posebaj? Ni to kot neka splošna natreniranost/pripravljenost tebe?\n\nKer ja če je za vsako dejavnost posebaj je to res krnekaj.... Sem ga razumel bolj kot nek količnik ki ga dosezeš in ga probas vzdrževat...v smislu da te ura vzpodbuja k aktivnosti!\n\t\t\n\t\tKlikni za razširitev\n\t\nČe hočeš nekaj, kar te vzpodbuja k  aktivnosti je zanimiv nov Polar Ignite, ki ima Fitspark dnevni vodič, ki ti predlaga aktivnost....\n\nhttps://www.polar.com/sl/smart-coaching/fit-spark",
    "author": "sssss",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Hvala za predlog...zanimiva aplikacija...edino ura je pa v zgoraj omenjenem rangu ko si na roko zalepiš 2eur kovanec ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sssss je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSeveda je odvisno od posameznika, ampak pri mnogih vsaj okvirno velja. Govorim seveda o primerjavi z laboratorijskim testom in ne kaj ti ura na zapestju pokaže kot max HR. Meni se je razlikovalo za 2 utripa teorija vs test.\n\t\t\n\t\tKlikni za razširitev\n\t\nMeni pa formula zgreši za skoraj 20 utripov. Neuporabno.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "20 utripov laboratorijsko zmerjeno ali na uri? Saj pravim, odvisno od človeka, ampak generalno je za silo uporabno, če nisi nek naprednejši rekreativec, ki trenira v HR conah.\nJe pa še več teh generalnih formul za teoretični izračun max utripa. Ena od bolj prepoznavnih je tudi tale\n\n208 - 0.8xstarost za moške\n201 - 0.63xstarost za ženske",
    "author": "sssss",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Garmin ti najprej ponudi oceno po formuli. Ko pa presežeš računski HRmax, ti shrani doseženega. Torej, pulz iz formule sem v naravi presegel za skoraj 20 utripov. Kolikšen je pa moj dejanski HRmax, ne vem, nikoli nisem bil na obremenitvenem testu.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Pri meni tudi te formule zgrešijo za 20+... Ampak, najbrž je zvonc. Tok pa tok jih ven pade.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tF3 imam skoraj 4 leta in sem z njo zelo zadovoljen. Edino dva originalna nesilikonska paščka sem v tem času uničil. Ker em več zaupal, se kupil nato strap, ki je neuničljiv. Ker nima HR senzorja na zapestju, to ni problem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVčeraj sem sprobal še navigacijo na F3. Sicer (glede na velikost ekrana) gre predvsem za to da nataknem gpx in na kritičnih punktih na hitro preverim če sem na pravi poti. Za MTB in gorski tek OK zadeva, ker ni treba vlečt ven telefona. Ne znam pa iz sledenja oziroma zemljevida enostavno preklopit nazaj na prikaz aktivnosti in obratno, ampak sem moral iz aktivnosti v navigacijo vedno po menujih v navigacijo - zemljevid,......je kakšna druga bližnjica? \n\nNaredila sva pa tole turo z MTB:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tOkrog Begunjščice čez planino Preval in Zelenico\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tBegunjščica kaže dva popolnoma različna obraza; južna pobočja so travnata in sončna, severna pa skalnata in senčna. Na tej zahtevi turi s kar 1.750 višinci bomo spoznali oba.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.visit-trzic.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Žal ne poznam bližnjice.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Kar se tiče vo2max..je zadeva bolj delno uporabna kot nekaj kar bi ti moral biti deal braker. Na mojem fenixu 5 plus ga preverjam izključno kar se tiče \"kondicije\" na vsake toliko časa in še to izključno pri teku, drugje pač ne dela (cestno pa ne kolesarim). Med tem ko vse te ure pogorijo na celi črti kar se tiče raznoraznih kalisteničnih treningov ali treningov z utežmi. Pišuka sem zadihan kot konj, on pa meni po eni uri treninga kaže povprečen pulz 75 in izgubljenih 120 kalorij. Tako da jaz že gledam kateri pas naj si kupim, da bom imel vsaj boljši približek koliko kalorij pokurim in koliko se res obremenjujem. Kakšni predlogi? \n\n\n\nDrugače pa se strinjam tudi z enim predhodnikom….Vivoactive 3 izgleda super na papirju ter kar ok na slikah..sem bil že tik pred nakupom, nato sem jo šel pa še v živo preizkusiti (z denarjem v žepu), pa sem doživel hladen tuš. Izredno plastično ohišje, premajhna in osebno mi izgleda zelo ceneno. Tako da sem se prav hitro obrnil in takrat iskal rabljene Fenixe 3 kar je zagotovo mnogo boljši nakup. IMHO",
    "author": "Pakul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Pakul, vse ure so majhne potem, če imaš F5x",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Ma sej ne gre zgolj za preme ure, tud sam dizajn, debelina, širina paščka in podobno. Men je vivoactive res majhna delovala, še bolj kot to me je motil sam občutek oz ta lahka plastika (ja pa sej vem da za tek je lahka ura bolj udobna pa vseeno). Po drugi strani pa mi je 5x kar malce prevelika, zato mi je klasična 5tka ravno pravšnja za moje zapestje. Je pa seveda to vse stvar posameznika.",
    "author": "Pakul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Rad bi si nabavil novo uro, samsung gear fit 2 gre v pokoj. Včeraj je bila predstavljena huawei watch gt2 in me ima da jo kupim ko pride ven. Pogledal sem si tudi zdaj že star model gt, torej predhodnik. Meni to deluje 99% vse isto, edina razlika je, da je gt 100€ cenejši. \nLahko nekdo razloži če je tu kaka bistvena razlika, oz. dealbreaker funkcija, ki je predhodnik nima?",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "mnenje o VA4?\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tGarmin vívoactive® 4 | Smartwatch with GPS | Fitness\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tThe vívoactive® 4 GPS smartwatch has built-in sports apps, V02 Max for fitness monitoring, Garmin Pay™ contactless payment solution, and more.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbuy.garmin.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Touchscreen ima, katastrofa med treningom. Nasploh nas vecina dobi popizditi.s pri urah s toucscreenom. Racunaj, da ima vse skupaj zamik in ni tako odziven kot na telefonu.",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Ma pa vsaj 2 knofa za lažje delo. Jest jo bom januarja fotru za RD kupu. Pa da vidmo.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Punca jo ima, zaenkrat vse kul.",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "A punca ali ura?",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "hvala",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tGarmin | Compare\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbuy.garmin.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nInstinct VS novi Instinct solar...\n\nKaj je \"Aklimatizacija s pulznim oksimetrom\" pri novem Instinctu???\n\nPlus....kdo ve če so pri novem popravili izvedbo altimetra da ga ne zmede švic iz roke?",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Aklimatizacija: pripravljenost organizma na velike višine. Novi garmini merijo tudi aklimatizacijo na visoke temperature. Oksimeter je merilec kisika v krvi, pride v poštev pri aklimatizaciji na višino.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Torej to ni Vo2max?",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Nope. Instinct se po tem loči od F6. Da nima vo2max in metrik, ki iz tega izhajajo.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Kateri od trhe (polar, suunto, garmin) ima pa najboljše smart funkcije. Povezavo s telefonom in prikazovanjem obvestil, itd. Za suunto vidim, da ima wear os. Je v tem segmentu potem najboljša. Sam si iščem uro, ki bi imela po možnosti najboljšo kombinacijo obeh \"svetov\". Dobro športno uro s čimveč \"pametnimi\" funkcijami.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Kaj od “pametnih” ozirom “športnih” funkcij sploh rabiš?\n\nObičajno je tak, da bolj kot je “pametna” manj je “športna”.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Zdaj nek ekstremni športnik nisem. Uro bi imel predvsem za aktivnosti kot so hoja, tek ,kolo, fitnes. Možnost povezave z bt pasom za merjenje utripa. ANT+ ni nujen. Glede funkcij pa pač čim bolj točne podatke odčitanja gps, srčni utrip, itd. Pač čim več funkcij (še sam ne vem katere vse so možne). Pa recimo, da ima možnost tudi povezave s kakimi zunanjimi aplikacijami (ne vem kake so kaj originalne od podjetij). Pa čim daljše trajanje baterije. Željeno bi bilo vsaj do tedna s \"pametnimi\" funkcijami. Tiste ure, ki jih moraš pri neuporabi polniti na 2 dneva ne pridejo v poštev. Če oddelaš kako turo in moraš nafilat ni panike. Če pa kak teden uporabljaš samo za uro (pametno) pa mora zdržat vsaj nekaj dni, če ne cel teden.\nPametne pa, da mi iz več aplikacij kaže obvestila (sms, skype, itd), mogoče, da lahko kak krajši odgovor daš ali pa da lahko prekineš klic z odgovorom.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "najbolj točne odčitke naj bi dobil samo z pasom. ure pa...no, bolj kot ne ti bo vsaka falila kakšen utrip  ne bo pa drastično, da bi recimo imel hr 100, ura ti bo pa kazala 90. ali 110. več traparij ima ura, manj traja baterija. oziroma, lahko izklopiš večino stvari (merilec utripa, aod, merilec rem spanja itd), a potem ni urfa več tako pametna, hehe. \nsam imam samsungovo (ni v klasi s tvoji željami recimo) watch. hr in gps imam vklopljen samo med vadbo, zvečer jo dam v spanje, čez dan pa bolj kot ne v flight mode ali pa povezana s telefonom-to naj ne bi preveč praznilo baterijo. traja tja do 5 dni. gps vadba do 12 ur. morda kaj več.\ndrugih aplikacij niti nisem nametal gor, ker seveda laufajo v ozadju. pa niti ne rabim. edino here maps sem dal gor (samostojna aplikacija, ki ne nuca telefona).",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Schime Švabi majo en lep pojem za to kar iščeš:\neierlegende Wollmilchsau ...\n\nedit: komu repliciram",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Sicer nemščina ni moja močnejša stran a recimo, da hočeš reči da iščem nekaj kar ne obstaja.  No saj ni treba, da zajema vse pač čimveč. Če recimo drugače napišem. Všeč mi je oblikovno in nasploh Huawei GT2 ker je recimo lepa in ima dosti finkcij in dosti dolgo avtonomijo baterije. Ne vem pa kako ima kaj točnost odčitavanje podatkov in pa ni mi všeč ker je zaprt sistem. Samsung mi ne sede, ker ne mislim polnit vsak dan ure. Potem mi pa ostanejo ure kot so Polar, Garmin in Suunto. So te po točnosti odčitavanja približno v istem rangu. Verjetno dovolj za povprečnega uporabnika. Pa katera ima poleg športnih funkcij, ki jih je verjetno 50 več kot jih rabim, še zraven najbolše pametne funkcije. Pa da baterija zdrži dlje kot 2 dneva, če nisem ravno na 5h pohodu ali kolesu vsak dan.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ngc2392 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tnajbolj točne odčitke naj bi dobil samo z pasom. ure pa...no, bolj kot ne ti bo vsaka falila kakšen utrip  ne bo pa drastično, da bi recimo imel hr 100, ura ti bo pa kazala 90. ali 110. več traparij ima ura, manj traja baterija. oziroma, lahko izklopiš večino stvari (merilec utripa, aod, merilec rem spanja itd), a potem ni urfa več tako pametna, hehe.\nsam imam samsungovo (ni v klasi s tvoji željami recimo) watch. hr in gps imam vklopljen samo med vadbo, zvečer jo dam v spanje, čez dan pa bolj kot ne v flight mode ali pa povezana s telefonom-to naj ne bi preveč praznilo baterijo. traja tja do 5 dni. gps vadba do 12 ur. morda kaj več.\ndrugih aplikacij niti nisem nametal gor, ker seveda laufajo v ozadju. pa niti ne rabim. edino here maps sem dal gor (samostojna aplikacija, ki ne nuca telefona).\n\t\t\n\t\tKlikni za razširitev\n\t\nJa ne gre se mi na utrip natančno. Samo pač, da je dokaj tam tam. Zato bi imel tudi bt povezavo s pasom, ki ga imam. Ne da sem mi ga pa vedno gor tišat. Sam tudi nimam potrebe po konstantem odčitavanju srčnega utripa in spremljanja spanja. Rabim uro, ki jo uporabljam za spremljanje funkcij, ko športam. Ko pa ne pa jo rabim čim bolj kot pametno uro.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Schime AW5 in skrb okoli polnjena.\n\nSam sem na F6 Ti in me pyzdi, ker mam japko (službeno - nosim pa samo en telefon) in “padejo” določene smart funkcije. A avtonomija, natačnost (s pasom) in vzdržljivost in nenazadnje GarminConnect (vsem svojim napakam navkljub) so točno tisto kar rabim - dovolj trotlziher, a še vedno dovolj geek, da pa o avtonomiji ne govorimo. Pa še zgleda kot ura in ne lego kocka s paščkom ...\nAja - odločit se boš moral sam ...",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Schime Ker nea znaš nemško - kljik",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Katere smart funkcije ti \"padejo\" ?",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Ja tako nekako. \nZa F6 se ne bom stegnu. Nimam v planu ure za 600€+. Sem bol v planu do 400€ max. Od Garmina sem gledal bolj razred vivoactive 4. \nV tem cenovnem rangu sem malo gledal tudi polarja vantage m in pa suunto 9. Za aw5 nisem gledal in verjetno bi tudi bila najboljša kombinacija v povezavi z apple telefonom, ki pa ga nimam.\nOdločitev je pa vedno najtežja. Nekaj bo treba natuhtati.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "no, samsung (v zagovor) ne traja samo en dan...tudi 42mm ti zdrži lepo dva dni (z vsemi funkcijami). 46mm ti pa na izi drži 4 dni. 7-urni pohod po hribih mi je spraznil 25 procentov baterije. gps ves čas vklopljen, hr pa na 10 minut. ampak, jaz se nisem obremenjeval s firmami, imam samsungov telefon, zato sem tudi hotel to uro. prej sem imel zapestnico, a ni zdržala več kot 7 ur. watch mi trenutno zadostuje za vse potrebe. je pa seveda nekje okoli 200 eur. skratka, tudi \"nešportna\" ura lahko zdrži nekaj dni...",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik XSIDE je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKatere smart funkcije ti \"padejo\" ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTiste, ki jih Apple ne dovoljuje - odgovori na sporočila na primer.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Že imel kdo GT2PRO v roki? \nJe vredna tistih 180€ več al je GT2 za 140€ čist OK?",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "To mora vsak za sebe vedet če mu je vredno. Sem jo imel v roki, bolj nobl materiali, to je to. Not je ista. Meni to ne pomeni kaj dosti, že gt2 mi ne sede zaradi tega klasičnega dizajna.\n Gt2e pa je točno po mojem okusu",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ngc2392 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tme zanima, kakšen odnos imate do samsung watch-a? glede na to, da NI ravno pro zadeva napram garminu in suuntu (ipd), bi vseeno moral biti zadovoljiv. govorim o watchu, ne o novem watch active-u. ker cena je še vedno okoli 250 (povprečna).\nsicer je pa res, da tisti garmini za 1000 zgledajo kul, samo cena pa...boli glava. in dvomim, da res opraviči svojo ceno...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nImam samsungovo uro in meni je super. Nisem neki ekstremist, za osnovne stvari je čisto ok",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Moja najdražja je lani kupila Suunto Spartan Trainer (prej je bila na Polarju). S to uro ima precej težav. Zadnja se je pojavila včeraj. Zaslon je ugasnjen, zadaj diode noro utripajo. Soft reset, ki je predlagan na spletni strani, seveda ne dela. Računalnik (in SuuntoLink) ure sedaj ne prepoznata več. Kakšna ideja?\nČakam, če bo SLUČAJNO kaj bolje, ko zmanjka baterije. Sicer je še v garanciji, ampak mislim, da je tole že vsaj tretji večji crash. \nČeprav sem na blogu spljuval Polar zaradi marsičesa, bi se sam ponovno odločil zanj.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Ne razumem te. Nesi na servis in naj se oni ukvarjajo. \nUrarstvo Lečnik je uradni servis in verjamem da bodo zrihtal.",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tZaradi trenutnih razmer bo trgovina na Starem trgu 14, Ljubljana do nadaljnjega zaprta. Vsa spletna naročila bomo odpremljali v skladu z delovanjem naše dostavne službe. O spremembah vas bomo obveščali sproti. Hvala za razumevanje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\nSe pa je Garminu po več kot 6 mesecih le posvetilo, da imajo na Fenix 6 resen bug kar se tiče WHR v določenih dejavnostih in \"izven dejavnosti\", ter da imajo ravnotako bug v GPSu (zamik \"na levo\" glede na smer gibanja).\nHebi ga - vse to je rezultat preveč modelov in pehanja za \"vedno več funkcijami\". \n\nKar želim povedati, je da očitno nihče od proizvajalcev več ni imun na katastrofalne buge - no, morda še najbolj stabilni so sadjarji (Apple) in to najverjetneje, ker se držijo pravila \"manj je več\" - bolje manj modelov in ti ornk, kot ornk modelov, ki manj dobro delajo.\n\nPS: grem še postat v Fenix temo",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik KStoner je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe razumem te. Nesi na servis in naj se oni ukvarjajo.\nUrarstvo Lečnik je uradni servis in verjamem da bodo zrihtal.\n\t\t\n\t\tKlikni za razširitev\n\t\nČesa ne razumeš?\nVčeraj popoldne ji je crknila. Poskusil sem v navodilih predlagane zadeve, potem pa človek (pa čeprav ima vzdevek \"krava\") vpraša na forumu. Mogoče ima še kdo kakšno idejo ali izkušnjo.\nČe se torej ne pojavi nobena rešitev, bo seveda šla na servis, saj je v garanciji. Vprašanje, če servis sicer dela v teh razmerah, ampak to ni predmet tega vprašanja. \n\nVsekakor pa je s Suuntom precej nezadovoljna.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik krava je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČesa ne razumeš?\nVčeraj popoldne ji je crknila. Poskusil sem v navodilih predlagane zadeve, potem pa človek (pa čeprav ima vzdevek \"krava\") vpraša na forumu. Mogoče ima še kdo kakšno idejo ali izkušnjo.\nČe se torej ne pojavi nobena rešitev, bo seveda šla na servis, saj je v garanciji. Vprašanje, če servis sicer dela v teh razmerah, ampak to ni predmet tega vprašanja.\n\nVsekakor pa je s Suuntom precej nezadovoljna.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKar na servis z njo. Žal sta si omislila ravno uro, ki je največji polom Suuntota zadnjih let. Verjetno ji bo tudi odletelo ohišje, kjer se drži pašček, kar je tipična napaka teh ur. Suunto seveda uro zamenja, problem pa ni rešen. Je pa težava v tem, da so te ure bile delane na kitajskem... Bojda so nove serije ponovno na Finskem.\n\nPrecej bolje bi bilo kupit Suunto 5 ali trenutno 9ko.",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Aha, je ta model bolj šibkega zdravja? \nTega vraga naj popravijo, se pa ona precej nagiba nazaj k Polarju ... pri prejšnji jo je pravzaprav izdala le baterija.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik krava je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAha, je ta model bolj šibkega zdravja?\nTega vraga naj popravijo, se pa ona precej nagiba nazaj k Polarju ... pri prejšnji jo je pravzaprav izdala le baterija.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJah problem je če želiš šparat pa nekaj dat novega  Ohišje je tukaj velik problem, sam pa bi definitivno pogledal saj za suunto 5. Oz. naj da na servis, pa se bo videlo.  BTW: sam sem imel grozne probleme z garmini in sem sedaj že nekaj let na suuntotu, pa omembe vrednih težav nimam. Je pa res, da je vedno en izmed top modelov made in finland.\n\nHard reset sta sprobala?\n\nTo factory reset:\n\nConnect your watch to your PC using the Suunto USB cable and wait until SuuntoLink opens. ... \nPress the cog icon and select Watches.\nPress Reset all settings and confirm.\nPress Reset watch, to start the reset procedure.\nSuuntoLink re-installs the latest software version.\n",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Jaz imam Suunto Ambit 3 že 4 leta, pa do sedaj še nisem imel nobenega problema. Pašček pač zamenjaš in baterijo v paščku za HR, to je to. Žena je pa do sedaj imela že 3 Garmine(ker so ji všeč meniji in vse kar se da naložit gor) pa ima čisto z vsako nekaj. No sedaj z Venu še za 1x ni problemov.",
    "author": "Bishop",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Bishop je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz imam Suunto Ambit 3 že 4 leta, pa do sedaj še nisem imel nobenega problema. Pašček pač zamenjaš in baterijo v paščku za HR, to je to. Žena je pa do sedaj imela že 3 Garmine(ker so ji všeč meniji in vse kar se da naložit gor) pa ima čisto z vsako nekaj. No sedaj z Venu še za 1x ni problemov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAmbit 3 je pojem vzdržljivosti. Meni je pravzaprav še danes žal, da sem jo prodal...",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Prišla predvčerajšnjim japka. Včeraj malo sprobal po hribovju gore dole, altimeter dela u nulo.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik guardy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHard reset sta sprobala?\n\nTo factory reset:\n\nConnect your watch to your PC using the Suunto USB cable and wait until SuuntoLink opens. ...\nPress the cog icon and select Watches.\nPress Reset all settings and confirm.\nPress Reset watch, to start the reset procedure.\nSuuntoLink re-installs the latest software version.\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem hotel. Pa niti računalnik ne prepozna ure. Sploh nič ne trzne, ko vtaknem kabel. Po mojem je nekaj v uri konkretno crknilo.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Drugače so novi polarji odlične športne ure\n\n\n\t\n\t\t\n\t\n",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Ni sicer 200 EUR, je pa stroj\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPolar Grit X2 Pro  | Premium Outdoor Multisport Watch | Polar Global\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tShop Polar Grit X2 Pro. Specialized for outdoor sports, training and navigation with maps, rugged design, long-life battery, sapphire glass, and AMOLED display.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.polar.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Koncno je polar dobil jajca in stopil proti magnatu Garmin. Verjetno stavi vse ali nic s tole uro.",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPolar Grit X GPS Watch In-Depth Review\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPolar has just launched their new Grit X multisport GPS watch, aimed primarily at the outdoor enthusiast crowd that skews slightly more towards ultra runners and hikers than it does other groups. Still, the watch has the vast majority of\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.dcrainmaker.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": " WATCH GT 2e? V čem se razlikuje od prve dvojke? Sem prav videl, da 2e nima prostoročnega telefoniranja? ",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "To je največja razlika, pa drugi design. Vse ostalo je isto.",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Ima ze kdo polar grit X? Me srbi denarnica  izkusnje?",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Poglej na youtube, je vsak dan kak review več. Meni tale deluje precej dober (sicer primerjava):\n\n\t\n\t\t\n\t\n",
    "author": "naliM",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Da za dobrih 400\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tGARMIN ŠPORTNA URA FENIX 5 SAPPHIRE\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tMultifunkcijska športna ura fēnix 5 nudi širok nabor naprednih vadbenih funkcij in omogoča merjenje srčnega utripa na zapestju. S sapphire steklom bo kos tudi najzahtevnejšim vadbenim pogojem.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bokal-sport.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tF5 je še ok. 935 ima načeloma še ok senzorje, problem je v ohišju. Potem so šli pa zamenjat chipset za manjšo porabo. Od takrat pa vse navzdol.\n\nguardy: tudi Suunto ima svojo umazano zgodovino. Recimo A1, spraševali userje po mnenjih, kao bojo uro razvijali. No, izdali so A2, lastnike A1 pa nategnili. Da o obljubljenih funkcijah na urah vse tja do 9ke, ki se nikoli niso uresničile, ne govorimo. Najbrž so zato zdaj s 7co na android wearu. O starejših serijah po selitvi proizvodnje na Kitajsko pa raje ne bi. Core, T4, ... Crkovalo po nekaj tednih po tekočem traku.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nvem. za razliko od garmina s suuntojem nisem imel težav, z garminom precej. Osebna prefereca ",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Bokal šport?\nEdit: odgovarjal jello...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "A se da s Huawei WATCH GT 2 povezat recimo pas za pulz? Na kolesu imam uro na balanci a tako ne more merit pulza.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Ker je glih tema ŠPORTNA ura do 200€ - Suunto ima kar dobre akcije na netu, za 200€ se kar nekaj ur dobi - treba pogledat pod outlet.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smoukar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA se da s Huawei WATCH GT 2 povezat recimo pas za pulz? Na kolesu imam uro na balanci a tako ne more merit pulza.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNE!\n\nin to je ena največjih napak te ure. + da ne moreš povezat s stravo. Če bi se dalo to dvoje bi imel super športno uro za malo denarja...",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKer je glih tema ŠPORTNA ura do 200€ - Suunto ima kar dobre akcije na netu, za 200€ se kar nekaj ur dobi - treba pogledat pod outlet.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tSuunto 9 lime (SS050144000)\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tSuunto 9 lime SS050144000GRUNDSOLIDE  GENAU WIE SIEWenn Sie sich ein bestimmtes Ziel oder Abenteuer vorgenommen haben wre es schade wenn Ihre Uhr schon vorher schlapp macht Mit 120 Stunden ununterbrochener Trainingsaufzeic\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.electronic4you.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nTole je trenutno top cena za Suunto 9. Pač malo več k 200, ampak dobiš tudi precej več.",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tFor tempting last-minute deals check out the Suunto Outlet\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tSuunto Outlet offers you various different Suunto products for unique prices. These last minute deals have limited availability – please do hurry.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.suunto.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Suunto ima en problem. Mobilna aplikacija je ločena od suunto skupnosti na WEB vmesniku - movescount. Že nekaj časa govorijo da bodo web vmesnik ukinli. Mobilni app je pa za en drek. Namesto tega se sunto šlepa z povezljivostjo na druge ponudnike za detaljno analizo. Recimo, strava, endomondo, training peaks in ostale. Dobiš nekaj free cajta, nato pa colaj. Če hočeš videt pa na moves count moraš pa uro posebej sinhronizirat preko PC in suunto web link, se ne prenašajo avtomatsko podatki iz mobilne aplikacije. Fail na celi črti.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Drugače je pa ta 9 lime ena lepših ur",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSuunto ima en problem. Mobilna aplikacija je ločena od suunto skupnosti na WEB vmesniku - movescount. Že nekaj časa govorijo da bodo web vmesnik ukinli. Mobilni app je pa za en drek. Namesto tega se sunto šlepa z povezljivostjo na druge ponudnike za detaljno analizo. Recimo, strava, endomondo, training peaks in ostale. Dobiš nekaj free cajta, nato pa colaj. Če hočeš videt pa na moves count moraš pa uro posebej sinhronizirat preko PC in suunto web link, se ne prenašajo avtomatsko podatki iz mobilne aplikacije. Fail na celi črti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo ja, app se izboljšuje. Je bil pa prejšnji zame precej boljši. Osebno pa tako ali tako najraje uporabljam web zadevo, upam, da ne bojo ukinl...",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Zakaj so šli stran od movescount je najbrž samo njim jasno. Aplikacija je bila od začetka dajala vtis, da jo razvija \"en\" razvijalec,pa še ta je verjetno študent. Sedaj sta po mojem že \"dva\" in meni zadošča. Vsake toliko pa še rad pogledam na movescount.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik guardy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo ja, app se izboljšuje. Je bil pa prejšnji zame precej boljši. Osebno pa tako ali tako najraje uporabljam web zadevo, upam, da ne bojo ukinl...\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj pa maš zaenga suuntota?",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj pa maš zaenga suuntota?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n9 baro",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Kak se non baro model obnese?",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKak se non baro model obnese?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPomoje isto. Jaz sem dobil po ugodni ceni, zato sem baro vzel. Edino pri 9 zgubiš temperaturo pa barometer, ostalo je isto, tudi baterija (če kaj vem).",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik guardy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tSuunto 9 lime (SS050144000)\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tSuunto 9 lime SS050144000GRUNDSOLIDE  GENAU WIE SIEWenn Sie sich ein bestimmtes Ziel oder Abenteuer vorgenommen haben wre es schade wenn Ihre Uhr schon vorher schlapp macht Mit 120 Stunden ununterbrochener Trainingsaufzeic\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.electronic4you.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nTole je trenutno top cena za Suunto 9. Pač malo več k 200, ampak dobiš tudi precej več.\n\t\t\n\t\tKlikni za razširitev\n\t\nTole je pa še 10€ ceneje kot pri Lečniku. Pa še pašček lahko ponucaš, če maš naprimer  Ambit 3 Peak k ima že Suunto smart senzor.",
    "author": "Bishop",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "jaz sem 9ko lime dobil za 240 na amazonu   \n\nOdlična ura, sploh za tak denar.\nBaterija super, vse ok, edino pulz ni ok (ampak to sem že nekako pričakoval).",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik KStoner je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tjaz sem 9ko lime dobil za 240 na amazonu  \n\nOdlična ura, sploh za tak denar.\nBaterija super, vse ok, edino pulz ni ok (ampak to sem že nekako pričakoval).\n\t\t\n\t\tKlikni za razširitev\n\t\n\npulz je full odvisno. recimo če grem laufat ponavadi dela ok, občasno ga pa kaj zmede. Med sprehodi pa uizi zadevami pa čist narobe dela ",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Morate vedt, da merilec pulza na zapestju NIKOLI ne bo točno meril. Vsi ki hočete imet natančno meritev HR, bi morali uporabljati pašček za merjenje HR.",
    "author": "Bishop",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Ura. Meni moteča je edino baterija, če primerjam s svojim fenixom. Na cca. 1 teden jo polni. Drugače pa super podpora za jogo (vse položaje animira), stres, body battery, o2 sat med spanjem, touch ravno prav občutljiv in nasploh tekoče delovanje.",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "A je kaj novost glede kitajskih sportnih ur?",
    "author": "boc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Samo japonske so nove\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tCasio's new G-Shock GSQUAD fitness watch takes on Fitbit and Garmin\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tKiller features include built-in GPS, heart rate sensor, altimeter and barometer\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.t3.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nPrvič solar na taki uri. Vsaj, da bi jaz vedel.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "A nima solarno polnjenje tudi Garmin Fenix?",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Jep - Fenix 6X solar. \n\nAmpak je tole bolj za dopolnjevanje - je uro ob “resni” uporabi še vedno treba polniti na kabel.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Sam gledam Garmin Instinct... Vsec mi je “Casio look”, cena ter funkcije ki jih ura nudi... Sportno uro rabim samo za pohodnistvo ter kdaj za kolesarjenje... Sicer sem zasledil, da je eden izmed uporabnikov imel nekaj tezav s tem modelom, drugace pa so testi na spletu dokaj pozitivni... Ima kdo se kak predlog konkurence v tem cenovnem razredu ali je tole kar “best buy” za osnovno rabo... Kako se obnese baterija v “real life”?",
    "author": "girisan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Bejž stran od tega. Sem dobil novega pod garancijo.  In že tanovi je s prvo hojo 8k bolj ko ne po ravnem z nadmorsko med 150 in 160 metrov. 3 višinomerske špice višinomerja so apsulutno prevelike, naenkrat padel na -11 metrov pod morjem, nato na 202 nad morjem. Sem jajc prodal. Spodaj imaš screene iz garmin conect. Drugače ta pot nabere okoli 44 višincev, s tem jajcem pa 100 plus. Te instincti imajo serijsko napako, temperaturni in barometrični senzor na dnu, potem vanj pridejo dlake, švic in se mu zmeša. Malo bolj podrobno poglej net in boš ugotovu, da je jajc. Bolj ko ne imajo z okvarami višinomera probleme vsi garmini, tudi najnovejši f6, 945, itd.\n\nPa to temo si preberi, kaj je vse možak sprobal in obupal, rezultati porazni\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tElevation problem - Instinct  - Outdoor Recreation Archive - Garmin Forums\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tA dedicated community for Garmin users to ask questions, provide answers, and share feedback.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tforums.garmin.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nTukaj vidiš nekaj failev, vklopi ponapise\n\n\n\t\n\t\t\n\t\n",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Fotru sem januarja za 70 let kupil garmin VA4. Zanimivo je zadeva točna, čeprav na netu je veliko govora o cca 20m višincev odstopanja.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tGarmin Instinct 2: A smartwatch with PulseOX and Solar Charging Features\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tInformation of the next iteration of Garmin Instinct has been released online on Garmin’s very own website which appeared to be a mistake. The information rev\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.sportswearable.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nGarmin Instinct 2 is expected to launch at some time around summer of this year. Garmin will enjoy a busy year in 2020 as many of its products are expected to land sometime during this year.",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Ne diram ni štapom. Več ko bodo tega sranja not nametali, bolj bo crkovalo. Ta garmin je eno tipično ameriško jajce. Majo dnar, majo tehnologijo, majo komercialo, vse vkup je pa skup zmetano v en polizdelek. Isto je pri avtih, rombah, pa še kje.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Do sedaj sem imel/imam en kup garmin zadev....nuvi/oregon/...in je vse BP delalo\n\nZ urami pa še nimam izkušenj....",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Do sedaj. Kupi kaj novega. Pa nuvi in karte in njihov program za posodabljanje. Če za vsako stvar rabijo 5 let da zrhtajo jih jebeštrga gleda",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe diram ni štapom. Več ko bodo tega sranja not nametali, bolj bo crkovalo. Ta garmin je eno tipično ameriško jajce. Majo dnar, majo tehnologijo, majo komercialo, vse vkup je pa skup zmetano v en polizdelek. Isto je pri avtih, rombah, pa še kje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo tudi mene fascinira. Imam F3, star 4,5 let, dela ko šus. Edino dva original paščka sta v smeteh, trenutno na silikonskem kitajcu za 3,5 €. Dela. Potem pa imaš F6 v variantah, dragi ko pra**ca, crkujejo pa tudi ravno tako. Frend je tudi 935k zamenjal že 5, se mi zdi. Pokajo mu v okolici pulz senzorja za zapestje. Res šlamparija.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo tudi mene fascinira. Imam F3, star 4,5 let, dela ko šus. Edino dva original paščka sta v smeteh, trenutno na silikonskem kitajcu za 3,5 €. Dela. Potem pa imaš F6 v variantah, dragi ko pra**ca, crkujejo pa tudi ravno tako. Frend je tudi 935k zamenjal že 5, se mi zdi. Pokajo mu v okolici pulz senzorja za zapestje. Res šlamparija.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSo mogl eno narest mal bolš, da so dobil ljudi iz Suuntota, potem pa teraj dalje strategijo ",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Ma frend f5. Proti koncu 2016 kupljena. Brez problema še sedaj. Njegova tisto mojo turo tam gor ksže 44 višincev, točno tolko kot kaže tudi ko urediš korekcijo v garmin connect. Zdej pa poguglaj f5, f6 935 945 indtinct sltumeter priblem. Na rit te bi fuknli kak jajc ti hičjo orodat za 600 eur. Mlajše je slabše je. Drzgače tudi sam piznam ultra športnika ku F3 zlirablja že leta brez defekta. Večue so serije, večhe sranje je vse skup",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo tudi mene fascinira. Imam F3, star 4,5 let, dela ko šus. Edino dva original paščka sta v smeteh, trenutno na silikonskem kitajcu za 3,5 €. Dela. Potem pa imaš F6 v variantah, dragi ko pra**ca, crkujejo pa tudi ravno tako. Frend je tudi 935k zamenjal že 5, se mi zdi. Pokajo mu v okolici pulz senzorja za zapestje. Res šlamparija.\n\t\t\n\t\tKlikni za razširitev\n\t\nIma F3 in težavo z start/stop gumbom. Kako to popravit?\nSem sicer razmišljal, da bi menja za F6, vendar pravite da to ni to.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "F5 je še ok. 935 ima načeloma še ok senzorje, problem je v ohišju. Potem so šli pa zamenjat chipset za manjšo porabo. Od takrat pa vse navzdol.\n\nguardy: tudi Suunto ima svojo umazano zgodovino. Recimo A1, spraševali userje po mnenjih, kao bojo uro razvijali. No, izdali so A2, lastnike A1 pa nategnili. Da o obljubljenih funkcijah na urah vse tja do 9ke, ki se nikoli niso uresničile, ne govorimo. Najbrž so zato zdaj s 7co na android wearu. O starejših serijah po selitvi proizvodnje na Kitajsko pa raje ne bi. Core, T4, ... Crkovalo po nekaj tednih po tekočem traku.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "F3 tudi meni dela brez napak. Res pa da mi je vseeno tudi če kje fali kakšno višino (ne preverjam). Rabim ga vsaj 4x na teden, za razdaljo in tempo (tek), pa 5x letno nataknem še pas za pulz.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "F6 je drugače po funkcijah odlična ura. Morda celo najboljša, polar ga malo poseka po tekaški analizi, drugače je pa F6 vrhunska vsestranska outdoor ura. Ampak, nekako se ne upam, da ne bom spet nategnjen. Trenutno kolebam med Garmin FR 245/245 music, XT 735, polar vantage m/v, suunto 9 lime in apple watch. Najverjetneje bom aw5 vzel. Ga ma tamali doma in je super, slaba starn je baterija, čeprav če pametne funkcije izklopiš zdrži 3 dni ali 10 ur gps.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "A novega f5 se pa ne da nikjer več dobit?",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Vantage m je odlična ura, morda kak eur predraga, ampak odlična. Vedi, da ta ura nima zvokov, samo vibro, tudi za budilko. Če te to ne moti, jo nabavi. Notifikacije če misliš to kot prihajajoči klici, sms, mail, itd, da ti pokaže na uri, potem praktično vse. Ena najcenejših je Garmin fr 45. Drugače pa v cenovnem rangu polarja za razmislit še o garmin fr 245.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Zvok mi ni bistven, imal bi nekaj za sport. Pocasi zacenjam spet malo s tekom, kolesarjenje, malo plavanja. Prej sem uporabljal fenix2. \nNalaganj trackov za kolo ali tek imajo te cenejse, ker enkrat sem celo uporabil in je prislo prav. Ce zna se pokazat sporocila in kaksen klic zna kdaj prav pridet.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Tracke vem da ima garmin 245, za 45 nisem siguren, polar jih nima. Obvestila imajo pa vse. Če pa hočeš malo bolj pametno uro z klasičnim nešportnim dizajnom, maš pa za kak eur več še Garmin vivoactive 4 ali pa Samsung active 2 za nekje 220 EUR",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "ksz\n\nA je tole sploh za kaj? https://www.topizbira.si/pametna-zapestnica-luxury-plus-crna-siva\n\nJedina ima kmalu rojstni dan in si želi to uro (predvsem zaradi merjenja utripa in pritiska).",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Runo Kako pa naj bi ta ura merila pritisk? SMS do babe Vange in od tam povratna informacija?",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Mogoče tako kot zapestni merilniki tlaka? Nimam pojma, zato pa sprašujem.\n\nPač pod prvo točko lastnosti te ure je zapisano, da meri srčni tlak.",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Sicer pa, preden se še skregam z jedino ... Pravi, da ji je najbolj pomemben konstanten merilec tlaka, ker ji ta dnevno niha. In da si bo to uro (na povezavi) enkrat že kupila. Zdej bi pa rad prišel z neko najboljšo opcijo. Vem, da ima veliko, veliko izdatkov in da ji celo 50€ za uro pomeni veliko. Ok, tule pridem notri jaz. Kako bi zadevo porihtali na mojem mestu? Razmišljam, da bi jih dal teh 50€ in naj si uro sama nabavi, če že hoče. 12 dni še imam. Help!! ",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "OK, pač kupi. Pa naj ima... Pa maš mir, pa je srečna, pa...\nMogoče pa je dobra ideja, da si (al pa ji ti) zmeri pritisk z \"normalno\" zadevo doma (nadlaket...), večkrat čez dan in potem z uro, pa primerjata...\nZdaj, če ji doma kaže toliko in toliko več kot ura, pa vedno enako odstopanje, si pač preračuna... Če pa ura \"ugiba\", kot je bilo že napisano, potem pa bo sama ugotovila, da je vrgla (si vrgel) denar stran...\nIn bo hotela pametno zapestnico s trakom za merjenje pritiska... Ah, cene pa...\n\nEdit: našel: \n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tBlood Pressure New\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tAt OMRON, our goal is making sure the blood pressure monitors we manufacture are accurate, portable & easy to use to help improve your health.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tomronhealthcare.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Hvala ti!!!  ",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Vidim, da me je kajpace že prehitel. \n\nRuno se pa upam zavedaš, da bo k onim 50,- EUR treba dodati še eno ničlo: klikenzi\n\nJaz sem zato nabavil: RS7 - ni ura in ne moreš cel dan nositi - a še vedno dovolj \"malo\" da lahko imaš \"vedno zraven\". Pa bolj kot \"vedno in povsod\" meriti, je \"redno\" meriti - po možnosti vsak dan ob isti uri zjutraj in zvečer. Al pa tudi ne - meni se po vsaki meritvi pritisk dvigne.  ",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Hehe, res je.  \n\nČe ni off topic ... koliko pa stane takšen RS7?",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Na BBC-ju so imeli enkrat oddajo (Trust me, I'm a doctor) o različnih domačih variantah merjenja pritiska. Če me spomin ne vara, kar ni nameščeno nad komolcem, je vse bolj ali manj \"ugibanje\". Oziroma mora uporabnik hudičevo paziti, kako točno ima to nameščeno.\nMislim, da je to ta oddaja: https://www.bbc.co.uk/programmes/ar...s1/should-i-monitor-my-blood-pressure-at-home",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Zapestni merilniki so enako točni kot tisti nadlaktni, ni neke razlike če se uporablja isti koncept merjenja in iste senzorje. Razlika je da krvni tlak v telesu zelo niha glede na referenčno višino srca in tu ima nadlaktni prednost da je montiran vedno na isto referenčno višino (=dokaj točno višini srca). Zapestnega lahko postaviš pa do kolen ali pa 1m nad glavo (ali kjerkoli vmes) in bo tlak potem nihal za 100+- mmHg.\n\nTehnično so senzorji v sodobni uri dovolj pametni da lahko zaznajo v kateri poziciji je roka v času meritve, tako da lahko delajo korekcijo na referenčno vrednost. To delajo že nekateri boljši zapestni, ki so namenjeni nonstop uporabi. Problem je ker je referenčna vrednost tlaka predpisana ob mirovanju in ti nič ne pove meritev ki jo opravi inštrument med tekom oz. običajnim delom (ker bo tlak lahko tudi 100% višji, pa je to normalno), vsaj ne za zdravstvene potrebe.\n\nTako da pod črto, merjenje tlaka v neki uri (tudi če dejansko meri pravilno) je brezveze če ne opravljaš meritve v ustreznem stanju (sede, ob isti uri dnevno, isti položaj roke in telesa). Ob tej predpostavki pa lahko uporabiš tudi klasični merilec ki je bolj točen in mnogo cenejši od nekih ultra pametnih in dragih ur.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTracke vem da ima garmin 245, za 45 nisem siguren, polar jih nima. Obvestila imajo pa vse. Če pa hočeš malo bolj pametno uro z klasičnim nešportnim dizajnom, maš pa za kak eur več še Garmin vivoactive 4 ali pa Samsung active 2 za nekje 220 EUR\n\t\t\n\t\tKlikni za razširitev\n\t\nVivoactive mi deluje ql...sam ne najdem odgovora če omogoča upload trackov. Baro ima baje, sam sem zasledil malo zgražanja nad Garmin barografi.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Moj fotr ga ma, so far so good. Res pa da veliko ne gleda na višino, sam razdalja, pa zemljevide. Če ima ura med športi Navigation potem se da naložit. Preveril ne 245, ne VA 4 ne omogočata sledenje trackom. Morda z kako dodatno aplikacjo iz iq stora. Preveril mal fotrove grafe v connectu, VA 4 cca 10 m nižja od dejanske višine. To je kr OK. Ni pa počakal, kake pol minute, da se gps in baro umerita. Samo start in gasa, potem je lahko že v štartu narobe umerjena. \n\nDrugače zame trenutno samo garmin brez barometra, to je 245, je prišel v ožji izbor še z suunto 9 in apple watch. Zmagala je japka, včeraj naročil, upam da danes pride. Ma jo tudi tamali doma, točna v nulo, tak da sem se za to odločil.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Našel na netu...očitno se da nekaj narediti glede trackov. \n\nOf course you can follow gpx tracks. You have at least two apps available at the connectiq store. Dwmap and the r.485 set of apps has one called outdoor master, which works really good. Dwmap has even an option to load maps, but only for premium users and when connected to your phone. Check them out!",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "me zanima, kakšen odnos imate do samsung watch-a? glede na to, da NI ravno pro zadeva napram garminu in suuntu (ipd), bi vseeno moral biti zadovoljiv. govorim o watchu, ne o novem watch active-u. ker cena je še vedno okoli 250 (povprečna).\nsicer je pa res, da tisti garmini za 1000 zgledajo kul, samo cena pa...boli glava. in dvomim, da res opraviči svojo ceno...",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "ne vem za kaj rabiš? za šport?\nza malo več kot 250 dobiš odlično športno uro, suunto 9...",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "ne, nisem športnik. sedaj imam samsungovo zapestnico, a zdrži le dobrih 6 ur na gpsu. zato bi rabil nekaj več, da mi zdrži vsaj 10 ur. pohodništvo (toliko da vidim, koliko sem naredil km, višincev ipd). skratka, povsem nezahtevna raba...recimo no. ja, gps mora bit vgrajen, ker tudi zapestnice nimam povezane s telefonom. razen, ko potegnem dol vadbe.",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Kupi Suunto Ambit 3 recimo za 200€ - no brainer!",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Bishop je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMorate vedt, da merilec pulza na zapestju NIKOLI ne bo točno meril. Vsi ki hočete imet natančno meritev HR, bi morali uporabljati pašček za merjenje HR.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda. Sam sem pač testiral oboje (uporabljam tudi pas). In opažanja so, da pri teku je še nekako, drugje pa ne. Poleti ob vročini pa raje nimam tako natančne meritve kot pa da me še kaj tišči hehe. Razen za kolo, tam je pa zmeraj pas, ura pa na balanci.",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Bishop je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMorate vedt, da merilec pulza na zapestju NIKOLI ne bo točno meril. Vsi ki hočete imet natančno meritev HR, bi morali uporabljati pašček za merjenje HR.\n\t\t\n\t\tKlikni za razširitev\n\t\n\na je kdo rekel, da se pričakuje točen odčitek? mi je kristalno jasno, da ne.\nJe pa res, da je odvisno tudi od človeka, kože,...\n\nKdor hoče točen odčitek si potem  dokupi pas.. meni pa podatek o pulzu ni pomemben podatek.",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Saj se ne pričakuje EKG. Na kosesu imam ur na balanci, ker s ne vozim po asvalti in mi nabija na zapestju. Fenix je še težek po vrhu. Tale Huawei ima kr nekaj plusov. Eden res velik plus je prostoročno telefoniranje. Sva s sodelavcen testirala in dela odlično. MAh, bomo počakal nadgradnjo. Mogoče kaj naredijo v teh smeri.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "kakor komu. Meni so telefoniranje, muzika in podobna jajca, prej minus kot plus za ŠPORTNO uro. Jaz grem kolesarit, tečt,.... da se sprostim, ne da se ukvarjam z elektroniko.",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Ko bo uawei še kam drugam znal podatke da kot v svoj app, potem bo OK, do tarkat zame NO GO. Pa še na slabše kaže stem huawejem, jih vsi blokirajo, še BT pasa ne morš gor dat. Aplikacije iz svojga stora slabe, itd. To je pač pametna ura v nekem svojem okolju, splošno pametna, pa še športna pa nikol ne bo.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik KStoner je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tkakor komu. Meni so telefoniranje, muzika in podobna jajca, prej minus kot plus za ŠPORTNO uro. Jaz grem kolesarit, tečt,.... da se sprostim, ne da se ukvarjam z elektroniko.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi sam isto, nič muzike, samo jaz in moj Suunto \nJe pa res, da jo sam nosim tudi kot dnevno uro, pa bi včasih kaka opcija plačevanja prišla prav, ampak jebiga ",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Za laufanje zame muzika no go, še manj pa telefon zraven vlečt. Za kak sprehod, mam pa vedno telefon zraven, tak da muzika lahko z telefona gre. Bicikl, vsaj cestni, pa muzika pa tak ne gre skup. Probal nekajkrat, nikoli več.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "jaz nimam nikoli muzike. ko se pred leti pričel laufat sem imel skoz bt slušalke, potem pa so čez eno zimo crknile in sem šel, 1x, 2x brez in sem pogruntal da slišim ptičke in fazane \n\nOd takrat vedno brez, na biciklu mi pa tut na misel ne pride da bi mel kaj v ušesih...",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Se strinjam s predhodniki. Na mtbju, med tekom ali na specialki si ne znam predstavljati, da bi imel kaj v ušesih. Zelo se zanesem na sluh, me je že parkrat rešilo. Pa še ukvarjanje z gadgeti med aktivnosti: ne, hvala. Se raje na spust skoncentriram. Edino včasih pogrešam meritev HR brez pasu, iz firbca glede resting HR in podobno. Sicer imam F3 vedno na roki.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "V hoferju bodo neke ure z googlovim OS:\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tHOFER - od četrtka, 24. 2. 2022\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tHOFER SI\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.hofer.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tHOFER - od četrtka, 24. 2. 2022\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tHOFER SI\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.hofer.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tHOFER - od četrtka, 24. 2. 2022\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tHOFER SI\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.hofer.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "nUUb",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Na mimovrste je C2 cenejša (149 vs 169€)",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik guardy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSeveda. Sam sem pač testiral oboje (uporabljam tudi pas). In opažanja so, da pri teku je še nekako, drugje pa ne. Poleti ob vročini pa raje nimam tako natančne meritve kot pa da me še kaj tišči hehe. Razen za kolo, tam je pa zmeraj pas, ura pa na balanci.\n\t\t\n\t\tKlikni za razširitev\n\t\nMeni je zapestni HR (Fenix 6X) super za day to day. Tudi pri hoji, teku in kolesu še nakako funkcionira, če se glih ne spomnim pasu gor dajat, ampak pri smučanju recimo je pa čisto mimo in mi kaže tudi do 30-40% nižji povprečen pulz kot če imam pas gor.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "To jaz pogrešam na svoji F3. Že F3HR bi bil čista zmaga.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo jaz pogrešam na svoji F3. Že F3HR bi bil čista zmaga.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi meni je bil F3 zakon (HRja na uri nisem potreboval in tudi sedaj, ko ga imam, ga uporabljam le pod vodo, sicer pa pas), po tem ko sem obupal nad Suuntom - njihov odnos do kupcev je bil in je še vedno pod vsako kritiko: pred izidom nove naprave obljubljajo 100, ko jo kupiš dobiš 50 in po kakem letu, ko opustijo model in začnejo tržit novega, še vedno le kakih 80.\n\nOd januarja 2018 imam Garmin Descent MK1 in z njim nimam prav nobenih težav. Ker je to tudi \"polnokrvni\" potapljaški računalnik (Free, Air, Nitrox, Trimix, CCR, ...), so posodobitve na voljo malo redkeje, a ko so, so že prej preizkušene na ostalih napravah tipa Fenix in zato vse deluje BP.\n\nRes je ura draga ko hud!č, a pred tem sem moral imeti vsaj dve uri (nazadnje Garmin F3 in Suunto D4, ki sta bili skupaj vredni enako kot DMK1), sedaj pa imam eno za čisto vse svoje potrebe in je ne morem prehvalit: končno all-in-one ročna ura",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Poznam. Imam frenda, ki jo ima za potapljanje in kup drugih športov. Izredno zadovoljen. Tudi narejena je zelo robustno.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Kolk je sedaj za zaupat tem trenerjem na uri?\n\nTake break 90h po 2h vožnji z biciklom  Se mi zdi, da bi kak pantani v kanto to fuknu.... \n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Mogoče že ima Covid-19 patch v SW-ju ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Mogoče uporabnik pretirava glede na trenutno kondicijo.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Kot prvo je treba vedeti kako so območja utripa (in ostali “uporabniški”) nastavljeni.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Športna ura do 200 €",
    "content": "Vantage m, kaksno mnenje. Polar ni kaj dosti popularen ker?\nKatera od sportnih, ne pametnih, ur omogoca notifikacije telefona? Pri tem mislim te cca, 200 Eur ure.",
    "author": "mr_",
    "author_level": "Guru"
  }
]