[
  {
    "ctx": "P,M: notebook GPD pocket, Lenovo Yoga 910, Lenovo x121e (ekran za zamenjat), GSM PPTV King z manjšo okvaro",
    "content": "Prodam:\n1. Ultraportable GPD Pocket, 7palčni 650g težak prenosnik, 8gb rama, 128ssd, usb-c, z8350 procesor, 7palčni ekran fullhd na dotik, skratka nabutana zadeva, baterija zdrži 10 ur, lahek za prenašat, na letališčih se da še pa še filmov pogledat...: 300 EUR, možna menjava za kaj od spodaj naštetega.\n\n2. ultraportable prenosnik Lenovo Yoga 910, kupljen 2017, garancija do konca leta 2019. Model 80VF00E4SC\n Specifikacije:\n Intel Core i5-7200U\n 8gb ram\n 256gb pcie ssd\n Zaslon 19,3inch UHD 4k!, IPS multitouch touchscreen\n srebrne barve, Win10 home\n Ogled in preizkus mogoč v Ljubljani, po pošti ne pošiljam.\n Nora cena za ta model: 650 EUR, videno-kupljeno, prodaja z računom (firma) - menjave za tega Lenovota niso možne.\n\n3. rabljen ultraportable prenosnik Lenovo x121e, 11,6palčni, mislim da je notri nek AMD, 4gb ram, mislim da 320hdd, ekran - LCD je počen, 1366x768 mislim da je matrika, je za zamenjat. Cena: 50 EUR.\n\n4. GSM PPTV King, 6,22col, 2k zaslon se mi zdi, deluje vse, razen sogovornik ne sliši tvojega glasu, pri čemer mikrofon deluje normalno (da se posnet s sound recorderjem, dela zvok na Viber-u...). Telefon ima gor TWRP in je rootan. Če se komu da sprobavat firmware-e oz. ga poštimat pa je to stvar kupca, domnevam da se da tudi uredit, ker kot kaže ni HW težava, ampak nimam časa in volje. Uporaben vsaj za vse ostalo, kot konzola za igrice, gledanje filmov, poslušanje glasbe, brskanje... Cena: 60 EUR.\n\nKarkoli od navedenega (razen za Yoga 910 - zanj ni mogoča menjava) menjam za karkoli od naštetega, lahko z doplačilom ene ali druge strani:\n- zunanji disk 2,5, vsaj 2TB, USB 3.0, lahko usb c vtič\n- NAS z diski kapacitete vsaj 2TB (kak qnap ali podobno)\n- microserver HP gen 8 z vsaj 8GB rama in diskom, lahko tudi brez zdska\nPonudbe na sickmaster@hotmail.com ali pod privat, ogled in prevzem možen v okolici Brnika, za večino se zda zmenit tudi za dostavo/prevzem v Ljubljani, po pošti najraje ne bi pošiljal. Po želji se da tudi kake fotke poslat, če ne najdete na netu fotk.",
    "author": "KarEn",
    "author_level": "Majstr"
  }
]