[
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Torej, z Bosch kombiniranim hladilnikom oziroma njihovim poprodajnim odnosom imam sila slabo izkušnjo.\n\nHladilnik imamo dobri dve leti, garancijska doba je dve leti. Opazil sem, da se na predalih v zmrzovalnem delu nabira led. Od zgoraj sem videl, da se tesnilo sploh ne prilega na korpus in tam lahko zrak po malem kroži, prinaša v zmrzovalnik vlago (za nabiranje ledu) in toploto (za odvečno trošenje energije).\nKličemo serviserja in čez par dni res pride pogledat. Njegov zaključek: vrata zmrzovalnika so ukrivljena. Edino \"zdravilo\" - menjava vrat. Ugotovi tudi, da so ukrivljena vrata hladilnika, a še ne toliko, da ne bi tesnila.\nZdaj, hladilnik je od nakupa dalje stal na svojem mestu v kuhinji, v večni senci in brez zlorab. Najhuje, kar se mu dogaja, je, da na vrata pritisnemo kakšen magnet in podenj razglednico. Imamo otroke, ampak res dvomim, da bi se kdorkoli fizično loteval vrat, ker sem jim zmrzovalnik prepovedal odpirati. Skratka - mislim si, da so se vrata ukrivila zaradi napake v materialu.\nServiser nam je sporočil, koliko stanejo nova vrata zmrzovalnika in tesnilo. Ker je garancija pretečena, bi strošek bremenil nas. Zaradi slabega občutka, da smo žrtve slabe Bosch kontrole kvalitete sem se obrnil (s podobnim pisanjem kot tule) na Bosch Slovenija in čez nekaj časa so zmogli enovrstičnico, da ne morejo prevzeti popravila, ker je garancijski rok potekel.\nTehnično razumem to zadevo z roki. Res mi pa ni do tega, da bi kupoval nova vrata in tesnilo za napravo, na kateri bodo morda čez pol leta druga vrata tako ukrivljena, da bom moral kupiti še tista. Bosch rezervni deli res niso poceni in morda raje kupim nov hladilnik (zagotovo pri drugem proizvajalcu). Ko sem Bosch v začetku preteklega tedna povprašal glede tega, nisem dobil odgovora (še?). Kaj bom res naredil, še ne vem.\n\nSem pa sklenil zapisati svojo izkušnjo na forum - izkušnjo s slabo kakovostjo Bosch proizvodov in hladnim odzivom na težave uporabnika njihovih aparatov. Je to res katastrofa? Morda najbolj v spoznanju, da Bosch pač sodi v rang z ostalo hitro pokvarljivo robo in nima smisla plačati 100EUR ali koliko več v primerjavi s čim cenejšim in sem tisti denar (pri hladilniku, pečici in mikrovalovni pečici, ki so vsi Bosch) vrgel stran v lačna usta te firme. V naziv sem \"katastrofa\" pač napisal zato, da bi več bodočih kupcev prebralo mojo izkušnjo.",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Delaš sceno tam, kjer je ni. Gospodinjski aparati imajo danes ekonomičen čas rabe za čas garancije. Kar je več, je podarjen čas. Če si kupil napravo z dvema letoma garancije, je to pač to. Po dveh letih so okvare, napake naprave, ekonomska totalka.\nImam srečo z bosch hladilnikom, da mi dela že nekaj let po izteku garancije. Lani je nekaj hecal, ker smo enkrat pustili malce odprta vrata in avtomatsko odtaljevanje ni več v redu delalo ter je let verjetno blokiral notranji ventilator. S serviserjem sva se samo slišala, kaj naj sam poskusim, sicer pa mi je tudi on rekel, da če to ne pomaga, da nima smisla, da on hodi, ker je naslednji možen problem z njegovim obiskom že vsaj 200 €. In ga razumem, da on ni dedek mraz, da bi za boschem zastonj reševal napake.\nPri nakupu gospodinjskega aparata je edini resen kriterij garancijska doba.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Moram priznati, da nisem sodeloval pri kriterijih za hladilnik, ker je bilo narekovanje le-teh v domeni žene. Sam sem pravzaprav navijal za Gorenjev hladilnik, ki je ostal v stanovanju, iz katerega smo se izselili. Bil je kupljen tam okrog 2007 in do danes dela bp.\nKakorkoli, prodajni predstavniki ob prodaji niso delili mnenja s tabo, da je edini resen kriterij garancijska doba, zato sem se nanje tudi obrnil. In se je izkazalo, da zdaj, ko je kakovost na preizkusu, pa ga delijo   \nSlogan imajo pa še vedno:\n\n\"Odkrijte Bosch\nOdkrijte kakovost, popolnost in zanesljivost.\"\n\nSem ga odkril. Cel Bosch slogan je v mojem primeru laž. Edino v razočaranju so še kar popolni.",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Moje mnenje danes je, da malo po izteku garancijske dobe lahko crkne vsak aparat. In gotovo se zgodi pri prav vsaki znamki. Kak baksus sem, se bo tisti promil zgodil ravno pri meni in mi ne bo veliko pomagalo, da gre za super duper izdelek, ki nikoli ne crkne. Popravilo \"popolnih\" izdelkov pa je zmeraj dražje od šrota in je ekonomska totalka še prej.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Naslednjič kupi nekaj-karkoli s 5-imi leti garancije.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Treba dokupit,dodatno garancijo.Pa maš 7 let mir.2 leti garancije da proizvajalec.Dokupiš še+5.In imaš 7 let mir.",
    "author": "MieleFan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Samo Bosch generalno res strašno pada kvaliteta.  Od njih v bodoče kupim samo še pomivalca, sam sem imel obilo težav z njihovo steklokeramiko in pečico tako, da ja dobro razmislite , kaj in kako....",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Bosch je zadnje čase ratal tako kot Gorenje - \"diram samo sa štapom\"",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "To povej MieleFanu ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Imam kr nekaj stvari od Boscha.Noben aparat me ni pustil na cedilu.Lej,tud mercedes,bmw,opel crknejo po tednu dni.Pa kaj..to je dan danes čist normalno.Krivo da crkuje,je elektronika.Včasih je blo mehansko upravljanje.Vse delalo po 30 in več let.Zdej od petka do sobote...Žal...se je treba s tem sprijaznit...",
    "author": "MieleFan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Mogoče nižji rang Boscha je šrot.Višji ne...Nikol ne kupujem nižji rang.Vedno od 1000 eur dalje...Do zdej brez problemov...",
    "author": "MieleFan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Pa saj od sulca boscheva vrata niso elektronska. Oziroma niso nic drugacna kot tista pred 30 leti. Razen to da so danes proizvodnjo ponekod prevec “optimizirali\". \nVcasih so delal za \"vecno\" (vec se ob nekih normalnih stroskih ni dalo)  danes pa samo toliko da zdrzi garancijo in adijo. In potem jih moti kolicina plastike v oceanih. Normalno da je, ce pa sedaj kupis 10\"hladilnikov\", ko si vcasih enega.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Zdej je itak cilj,vsem proizvajalcem.Da crkuje na polno.Po garanciji tak drago popravilo,da rajš novga kupiš.Pač to je vsem cilj.Da se blagajna polni...",
    "author": "MieleFan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MieleFan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tI.Lej,tud mercedes,bmw,opel crknejo po tednu dni.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa kje ti to najdeš primerjat MB in BMW z Oplom????",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MieleFan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tImam kr nekaj stvari od Boscha.Noben aparat me ni pustil na cedilu.Lej,tud mercedes,bmw,opel crknejo po tednu dni.Pa kaj..to je dan danes čist normalno.Krivo da crkuje,je elektronika.Včasih je blo mehansko upravljanje.Vse delalo po 30 in več let.Zdej od petka do sobote...Žal...se je treba s tem sprijaznit...\n\t\t\n\t\tKlikni za razširitev\n\t\nKot ti je že Hanzi napisal. Elektronika nima veze. Namesto kvalitetnih materialov je Bosch vgradil nekaj, kar včasih verjetno ne bi zadostilo standardom. Mogoče kaj recikliranega, ali pa stanjšanega, mogoče cenejši polimer... skratka, neprimeren material za namen aparata (namreč, da vrata tesnijo).\nIn tudi ne pristanem na to, da je to \"danes nekaj normalnega\" - to je lahko mantra za butce, pa naj kupujejo. Internet pa beleži in počasi si vsak proizvajalec ustvarja sloves. Preden se bodo zavedali, bo že nek algoritem pregledal množice objav in sestavil rang.\nPoglej tripadvisor - danes na marsikateri turistični lokaciji, kjer so včasih kuhali totalen poden, ker so vsakega nategnili samo enkrat in je to zadostovalo, lahko dobro ješ za zmerno ceno. Zato, ker nas vedno več pogleda prej kakšen review in se nategatorjev počasi začnemo izogibat.\nSaj to je bil tudi moj namen prispevka na forum - informacija v kupu drugih, ko jih bo pa dovolj, bo pa tudi Bosch opazil padajoči trend v svojem prodajnem BI (če nimajo takega, da bi sentiment že prej opazili na forumih ali kje drugje)",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Pa si ziher, da se ti ni kdo od mulcev kdaj obesil na vrata?  Otroci so manjši in odpirajo vrata z drugačnimi silami... Gledam namreč moje...",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Mah, na koncu bo na pol prazna flasa viskija v vratih kriva. Ker je flasa predebela in pretezka. Ne bom rekel da otroci ne morejo biti krivi, ampak....\nSaj so pametni, pa naj drugic rocaj tako dimenzionirajo da bo odletel k se bo otrok na njega obesil. Drugam se pa ze ne more. (Vsaj ne pri zgornjih vratih)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Jaz sem imel pred leti tak podoben primer le na gajbi je pisalo Gorenje ja tesnila se niso dala menjati, samo cela vrata z tesnili..... \n\nGuma vrat zelo trda, niso tesnila starost 9 let sem nekako vulkaniziral gumo.....  močno segreješ z fenom močno, počakaš, da se shladi in ponovi vajo ene 3 x ...\n\nJe potem bilo veliko veliko bolje bila guma bolj mehka in je nalegala , žal je pa potem začel plin izginjati iz kompresorja smo 1 x napolnili in odklopili del ki skrbi da pri skrinji guma ne primrzne pa ni bilo to se je kmalu ponovno spraznil....,  sedaj je že drugi ....",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Yogi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa si ziher, da se ti ni kdo od mulcev kdaj obesil na vrata?  Otroci so manjši in odpirajo vrata z drugačnimi silami... Gledam namreč moje...\n\t\t\n\t\tKlikni za razširitev\n\t\nHja, ziher...kako boš ziher, če ne stražiš nonstop pred hladilnikom?\nSe mi zdi pa res neverjetno, ker nikoli nisem videl otrok pri takem ali podobnem početju, pa odpiranje zmrzovalnika sem jim prepovedal.Predstavljam si tudi, da bi ob takih akrobacijah crknil pant, ampak pri nas so vrata ukrivljena tako, da so naredila \"trebuh\" - ne tesni tesnilo na zgornjem robu vrat. Si predstavljam, da bi se moral kar potruditi, če bi jih želel tako deformirati na silo. Mogoče vleči proti tečajem ali kako???",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Preskoči Bosch Slovenija in piši naprej v Nemčijo.. zgubit v bistvu nimaš kaj.. lahko edin sikneš, da si z odgovorom Bpsch Slo nezadovoljen (tako po obsegu odgovora, kot po vsebini odgovora)... in da si se ob nakupu odločil za nemško kvaliteto... ki pa kot kaže drži za čas garancije + 2 dni..",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Je pa res, da slika bi povedala več, kot 1000 besed,   torej   sliko prosim !",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Saj serviser je zadevo videl v živo; če je hotel, si je naredil slik, kolikor jih rabi.\nIn ker je videl aparat v živo, je tudi pripomnil, da so ukrivljena tudi vrata hladilnika, ne le zmrzovalnika. Tega jaz niti ne opazim, pa tudi tesnijo ok - bojim se pa, da bi se sčasoma dodatno ukrivila in nehala tesniti še ta vrata. Nisem vedel, da bom z odločitvijo za Bosch kupil še ta strah zraven (ki so mi ga zdaj pri vratih zmrzovalnika tudi konkretno ovrednotili).",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Jaz bi najprej otrokom uhe navijal, dokler en ne prevzame krivde.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Ali še bolje kar komu tretjemu na ulici, ki ima morda vsaj toliko denarja, da potem kupi nova vrata...",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Sulc to za slike sem napisal, ne, ker ti ne bi verjel, temveč zato, da 5ti lažje svetovati, kako morda sam popraviš na kak poceni način......",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "se pravi ko si kupil si vedel kolk je garancije, zdaj ko je problem izven garancije se pa buniš? kako slovensko.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Približno tako. Bom poskusil biti v odgovoru kratek, ker vidim, da tudi mojega prvega prispevka v temi nisi zmogel prebrati v celoti.\n\nTi delaš salte od zadovoljstva, če se izven garancijskega roka izkaže, da je izdelek zanič?\nPričakovana življenjska doba je lahko daljša od garancijske dobe. Jaz sem to pri hladilniku znamke Bosch pričakoval, pa kaže, da sem se uštel. Verjamem pa, da za kakšne druge produkte drugih proizvajalcev to drži.\nNekateri proizvajalci poznajo npr. tudi kulanco za podobne primere.\n\nRazumem pa, da te te zadeve ne zanimajo in imaš veliko denarja, to je ok.",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "zavedam se da po izteku garancije je riziko okvare pač moj, ne delam salte od zadovoljstva, si ga pa ne svaljkam ob misli da ker je nemško pa ziher ne bo crknilo, pa naj gre za avto, belo tehniko itd ... danes se pač dela vse to kot potrošna roba.\n\nverjetno se lahko spustiš v boj, z dokazovanjem da gre za serijsko napako in njihovo odgovornost, ampak si predstavljam da bo strošek nečesa takega presegel zamenjavo vrat ali celotnega aparata s proizvajalcem, pri katerem boš spet imel občutek, da te ne bo nategnil kot bosch, po 2 ali 5 letih pa boš isto pisal, kak je te že lahko crknilo ?!?!\n\nker vse crkne, ker so deli narejeni na tone od kitajskih otrok, logično da crkne.\n\nne razumeš, me zanimajo zadeve, ker glihkar kupujem novo kuhinjo, ampak glih primerjam ... al vzameš beko, aeg, gorenje, bosch ali celo miele, vseeno je, oz. vzameš to pri čem maš boljši občutek, v realnosti pa verjetno večina delov leti iz istega traka (ne za točno te proizvajalce, pač karikirano)\n\nVsi trgovci isto priporočajo Bosch, pa vprašam zakaj bom dal 20-30% več ... pa noben nima nekega tehtnega razloga, razen tega da je nemški (znamka mogoče, izdelava pa itak ni), časi so pač taki, da mogoče ni zanemarljivo pogledat (podobno kot pri avtih) kdo ti bo nudil najboljšo poprodajno storitev (dobavljivost in cena rezervnih delov izven garancije) če pač hočeš imet isto stvar 10+ let ker si pač tak navajen ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Tukaj itak gre za mehansko poškodbo, Na servisu so se verjetno itak po glavi tolkli, ko so videli, kakšne vse reklamacije poskuša uveljaviti folk, pa to celo po izteku garancije.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tzavedam se da po izteku garancije je riziko okvare pač moj, ne delam salte od zadovoljstva, si ga pa ne svaljkam ob misli da ker je nemško pa ziher ne bo crknilo, pa naj gre za avto, belo tehniko itd ... danes se pač dela vse to kot potrošna roba.\n\nverjetno se lahko spustiš v boj, z dokazovanjem da gre za serijsko napako in njihovo odgovornost, ampak si predstavljam da bo strošek nečesa takega presegel zamenjavo vrat ali celotnega aparata s proizvajalcem, pri katerem boš spet imel občutek, da te ne bo nategnil kot bosch, po 2 ali 5 letih pa boš isto pisal, kak je te že lahko crknilo ?!?!\n\nker vse crkne, ker so deli narejeni na tone od kitajskih otrok, logično da crkne.\n\nne razumeš, me zanimajo zadeve, ker glihkar kupujem novo kuhinjo, ampak glih primerjam ... al vzameš beko, aeg, gorenje, bosch ali celo miele, vseeno je, oz. vzameš to pri čem maš boljši občutek, v realnosti pa verjetno večina delov leti iz istega traka (ne za točno te proizvajalce, pač karikirano)\n\nVsi trgovci isto priporočajo Bosch, pa vprašam zakaj bom dal 20-30% več ... pa noben nima nekega tehtnega razloga, razen tega da je nemški (znamka mogoče, izdelava pa itak ni), časi so pač taki, da mogoče ni zanemarljivo pogledat (podobno kot pri avtih) kdo ti bo nudil najboljšo poprodajno storitev (dobavljivost in cena rezervnih delov izven garancije) če pač hočeš imet isto stvar 10+ let ker si pač tak navajen \n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo, potem pa je moja objava prav zate. Pišem namreč o poprodajni storitvi.\n\nNe o tem, da se stvar lahko pokvari. Ne o tem, da se lahko pokvari izven garancijskega roka. Niti o tem, kakšne so odgovornosti po izteku garancije.\n\nPišem o tem, da so naša vrata zmrzovalnika fizično deformirana (pa ne zaradi mehanske poškodbe, kot piše PButec) in ne tesnijo. Serviser je ob ogledu ugotovil, da so tudi vrata na hladilniku ukrivljena, vendar (še?) tesnijo.\nPonudili so mi, da kupim vrata in tesnilo. To pač nekaj stane. Kaj pa čez pol leta, bom moral takrat zamenjati še zgornja vrata s tesnilom (ki so ustrezno večja od zmrzovalnikovih). Potem je morda bolje, da se ga znebim že zdaj.\nMoje nezadovoljstvo in strah pred nadaljnjimi stroški (si mislim, da ob serviserjevem komentarju upravičen) so pri Bosch odpravili z enovrstičnico: aparat ni več v garanciji in mi ne morejo pomagati. To je njihova poprodajna storitev.\nIn če tudi tebi prodajalci utemeljujejo višjo ceno Boscha s tem, da je v njem nekaj nemške kvalitete (v projektiranju, standardih?) in če se zraven hvalijo s sloganom, ki ga pri poprodajnih storitvah celega pohodijo - ti lahko samo predlagam, da se Bosch v velikem loku ogneš.",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Pripenjam zdaj še sliko - slikano od zgoraj (ko so zgornja, hladilniška vrata odprta). Zraven mi je malo žal - ko je matofill lepo predlagal, nisem hotel; zdaj, ko PButec s premalo umskih kapacitet pripenja svoje trditve, pa dajem sliko. V rdečem okviru se vidi odstopanje tesnila...\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Zdaj naj pa Pbutec pa se lak somisljenik pove kako otroci takole skrivijo vrata. Edino ce  so uporabniki premalo zabirali predale, in predale rinili z vrati nazaj v zamrzovalnik. Pa se to mi zdi malo cudno.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Fantje, ne se jebat, kupte Beko, pa bo ...5 let garancije, pol pa zamenjaš ...",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Lej Sulc lahko ti je všeč ali ne. Garancije ni več. Če hočeš popravit plačaj, če ne pač tako dalje in se ne delaj žrtve tam kjer ni treba. \nTu pa res ni nič spornega če ti izven garancje hočejo zaračunat za popravilo.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Stos j samo v tem, da v preteklosti ni bilo obicaj da se vrata krivijo. \nSulc bi se najbrz  lazje sprijaznil ce bi crknila elektronika, kompresor, spustil plin. Ne pa da se vrata spigajo....naibrz ga to moti",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Sicer nisem nek izvedenec te stroke, bi pa glede na sliko rekel, da so lahko zvita zato ker je na sredini bil priprt nek predmet in je tudi zvilo vrhnjo pločevino označeno na sliki. Glede na dolžino vdrtine bi lahko šlo za nek ozek priprt predmet (npr. nekaj v obliki svinčnika).",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Sam bi poskušal popraviti tako, da bi v utor tesnila na sredini zatlačil noter neko okroglo gumico ali še bolje votlo cev fi 5 mm, npr, za akvarije za zrak ali nekaj podobnega, če se le da gumijasto- stisljivo, ker potem bi morda tesnilo spet tesnilo, ali pa bi z pištolo za lepilo noter nalil v sredinski del nekaj lepila .....",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tStos j samo v tem, da v preteklosti ni bilo obicaj da se vrata krivijo.\ni\n\t\t\n\t\tKlikni za razširitev\n\t\n preteklosti ni več.... Meni so na gorenju obojna vrata menjali v garanciji. In kaj imam zdaj? Spet vrata ki ne tesnijo ker majo isti feler kot prva. Nekaj sem improviziral z magneti in cevkami v tesnilu ampak ni 100% Pa ne jočem pri pahorju ali šarcu. Vem pa za naprej katerega hladilnika ne kupim več. In to je to",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "To ves, a si nam ze povedal?\nNo zdaj si.\nMoj gorenje porabibod novega 43% vec pd deklaracije. Nekaj sem se pizdil, potem pa obupal. Pa hudic sedaj dela ze 10 let. Enkrat kmalunpo nakupu so.menjal elektroniko, potem pa nekako dela z nekaj svojimi muhami.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSicer nisem nek izvedenec te stroke, bi pa glede na sliko rekel, da so lahko zvita zato ker je na sredini bil priprt nek predmet in je tudi zvilo vrhnjo pločevino označeno na sliki. Glede na dolžino vdrtine bi lahko šlo za nek ozek priprt predmet (npr. nekaj v obliki svinčnika).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHvala, da si napisal, da nisi izvedenec. Res bi bila brez te navedbe prepričljiva tvoja ekspertiza z obkrožanjem flash odseva po slikah. Zelo koristen si tudi na drugih področjih udejstvovanja, kali?\n\nČe bi že rad bil zagovornik Bosch - pridi in zrihtaj.",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik matofill je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSam bi poskušal popraviti tako, da bi v utor tesnila na sredini zatlačil noter neko okroglo gumico ali še bolje votlo cev fi 5 mm, npr, za akvarije za zrak ali nekaj podobnega, če se le da gumijasto- stisljivo, ker potem bi morda tesnilo spet tesnilo, ali pa bi z pištolo za lepilo noter nalil v sredinski del nekaj lepila .....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPreden začnem z improvizacijo, bom še počakal morebiten naknadni odziv Bosch. Če bom začel packati z lepilom, bodo še ostali Pbutec strokovnjaki ugotovili, da je to pokrivilo vrata.\nSicer pa hvala za nasvet.",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Jaz mislim, da jih ne bi smelo kar takole zviti, razen če bi bila neka obremenitev prisotna res dalj časa, a to bi verjetno opazil...\n\nNa misel mi pride le to, da bi imel nekaj v skrinji natlačeno za kaka dva milimetra preveč in je dalj časa šponalo z notranje strani vrata. A bi verjetno morala to tesnila pobrati. Jaz bi rekel, da positnari... Odločitev o novem hladilniku pa lahko sprejmeš kasneje, ko boš videl kaj bodo rekli.\n\nMe pa zanima, če si poleg hladilnika prejel še kakšne razne plastične delčke, distančnike, tesnila ali kaj podobnega... In če si jih namontiral? Jaz sem poleg vgradnega hladilnika prejel še kup male plastike, kot iz kinder jajčka... Monter mi itak ni zmontiral, vrgel v smeti, sem potem iz kante ven pobral in zmontiral razne distančnike, tesnila, itd...",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Sulc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHvala, da si napisal, da nisi izvedenec. Res bi bila brez te navedbe prepričljiva tvoja ekspertiza z obkrožanjem flash odseva po slikah. Zelo koristen si tudi na drugih področjih udejstvovanja, kali?\n\nČe bi že rad bil zagovornik Bosch - pridi in zrihtaj.\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj ne vem ali se res delaš butastega. Kjer sem obkrožil se vidi mehanska poškodba vrat in nižje tudi deformacija, kjer se vidijo krožne deformacije barve pločevine. Zvito in nazaj ravnano po domače povedano. Sicer pa ti je odgovor že dal pooblaščeni servis ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj ne vem ali se res delaš butastega. Kjer sem obkrožil se vidi mehanska poškodba vrat in nižje tudi deformacija, kjer se vidijo krožne deformacije barve pločevine. Zvito in nazaj ravnano po domače povedano. Sicer pa ti je odgovor že dal pooblaščeni servis ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSicer nisem nek izvedenec te stroke, bi pa glede na sliko rekel, da so lahko zvita zato ker je na sredini bil priprt nek predmet in je tudi zvilo vrhnjo pločevino označeno na sliki. Glede na dolžino vdrtine bi lahko šlo za nek ozek priprt predmet (npr. nekaj v obliki svinčnika).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZelo goreč zagovornik ponesrečenega Bosch produkta si. Morda le ne preveč kompetenten - skladno s proizvajalcem \n\nNe najdem, kje si na sliki označil zvito in poravnano pločevino - tam je pri mojem hladilniku plastika. Razloži mi (nam?) kako je z deformiranjem in poravnavanjem te, pa ne pozabi krožnih deformacij (možganske skorje).\nTi pripenjam še dve sliki iz dveh drugih kotov in lahko na njiju označuješ za vajo. Dobrodošel, da pripneš svoje oznake tudi v to temo. Oprosti, ker odboji svetlobe niso na istem mestu kot prej!",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Kar nekaj časa je minilo - tudi že od rešitve problema - in spomnil sem se, da tu napišem razplet.\n\nPo precej pregovarjanja se je Bosch serviser oglasil; ker je bilo to dopoldne, je lahko zraven prišel le moj oče. Serviser je zamenjal vrata, staro tesnilo prestavil na nova vrata, pustil vso embalažo ležati naokrog po kuhinji in povedal očetu, da zdaj pa zadeva bo.\nKo sva z ženo prišla domov, sva iz stiroporov in polivinila po tleh videla, da nekaj se je dogajalo, ampak iz špranje tega ni bilo videti. Od očeta sem izvedel, da so vrata zamenjana, ampak špranja je še bila tam. Serviser je bil \"slabo odziven\".\nOprijel sem se še zadnje rešilne bilke - čiščenja. Tesnilo sem temeljito opral in namazal z glicerolom. Trajalo je nekaj časa in vrata so začela tesniti. Odtlej že par mesecev tesnijo.\n??\n\nZdi se torej, da je bila krivda na tesnilu - morda samo na tem, da ni bilo lepo očiščeno, morda je potrebovalo nekaj glicerola. Nam pa je Bosch serviser identificiral ukrivljenost vrat (obojih ), nam požrl kar precej časa, Boschu je požrl nova vrata, ki so nam jih zamenjali...Si želim, da bi kdaj drugič k nam prišel kompetenten serviser, morda pa si boljših serviserjev želijo tudi na Boschu.\n\n\nOddahnil sem si tudi, da otrok ne bo treba poslati k pButcu v uk kvazi fotoforenzike.",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Ime serviserja oz. firme pa ne upaš napisat?",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Sulc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t...Oprijel sem se še zadnje rešilne bilke - čiščenja....\n\t\t\n\t\tKlikni za razširitev\n\t\nMalce pozno ti je kapnilo, pa vsi drugi so bili krivi!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Ampak zanimivo, da tega ni opazil serviser.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Serviser je prišel in naredil kar je bilo zmenjeno.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "obvestilo serviseju o reseni napaki tud nebi bla slaba stvar. verjetno se bo se kdo nasel s podobnim problemom, in bo tako serviser vedel kje iskati napako...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMalce pozno ti je kapnilo, pa vsi drugi so bili krivi!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe strinjam s tem.\nTega, da so vrata ukrivljena, pa si nisem izmislil jaz, ampak serviser ob ogledu. Tako da serviser ni prišel in naredil, kar je bilo zmenjeno, ampak si je sam predpisal zamenjavo vrat.",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Sulc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKar nekaj časa je minilo - tudi že od rešitve problema - in spomnil sem se, da tu napišem razplet.\n\nPo precej pregovarjanja se je Bosch serviser oglasil; ker je bilo to dopoldne, je lahko zraven prišel le moj oče. Serviser je zamenjal vrata, staro tesnilo prestavil na nova vrata, pustil vso embalažo ležati naokrog po kuhinji in povedal očetu, da zdaj pa zadeva bo.\nKo sva z ženo prišla domov, sva iz stiroporov in polivinila po tleh videla, da nekaj se je dogajalo, ampak iz špranje tega ni bilo videti. Od očeta sem izvedel, da so vrata zamenjana, ampak špranja je še bila tam. Serviser je bil \"slabo odziven\".\nOprijel sem se še zadnje rešilne bilke - čiščenja. Tesnilo sem temeljito opral in namazal z glicerolom. Trajalo je nekaj časa in vrata so začela tesniti. Odtlej že par mesecev tesnijo.\n??\n\nZdi se torej, da je bila krivda na tesnilu - morda samo na tem, da ni bilo lepo očiščeno, morda je potrebovalo nekaj glicerola. Nam pa je Bosch serviser identificiral ukrivljenost vrat (obojih ), nam požrl kar precej časa, Boschu je požrl nova vrata, ki so nam jih zamenjali...Si želim, da bi kdaj drugič k nam prišel kompetenten serviser, morda pa si boljših serviserjev želijo tudi na Boschu.\n\n\nOddahnil sem si tudi, da otrok ne bo treba poslati k pButcu v uk kvazi fotoforenzike.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nkje si dobu ta glicerol? mi tud delamo generalko na hladilniku, pa sm se spomnil, da nebi bilo svoj se gumo mal pomladit...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "Lekarna",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Bosch hladilnik - katastrofa",
    "content": "ok. hvala",
    "author": "msenjur",
    "author_level": "Guru"
  }
]