[
  {
    "ctx": "Na ekranu Philips tv mi pokaže tole...",
    "content": "Pozdravljeni,na tv se mi je danes ko sem prižgal tv pokazalo tole kot je na priloženi sliki.Imam Philips 43PUS6432-12.Zraven imam priklopljen digitalni snemalnik in preko vhoda ,kjer imam le tega priklopljenega,mi le ta deluje normalno.V obeh (tv in snemalnik) imam digitalne kartice in tudi če jih zamenjam je stvar enaka.Sem mislil da je problem v kartici,ampak očitno je nekje drugje,ker mi na tv ne kaže nič,tudi v nastavitve ne morem priti ker mi po treh sekundah pokaže sliko katero sem priložil-ali mogoče kdo ve kaj bi bilo narobe.\n\nlp\n\nTine",
    "author": "roshi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Na ekranu Philips tv mi pokaže tole...",
    "content": "Daj na Slo 1 pa poglej če dela.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Na ekranu Philips tv mi pokaže tole...",
    "content": "Sem že rešil problem....   ",
    "author": "roshi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Na ekranu Philips tv mi pokaže tole...",
    "content": "super, fajn da vemo kaj si naredil.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Na ekranu Philips tv mi pokaže tole...",
    "content": "V bistvu se je zgodilo tole: sem mislil da je problem v tv,ampak ker mi take stvari ne dajo miru,sem mal bolj pogledal tele kartice za dig.sheme.ko sem videl da sta obe v redu,sem se poglobil v to da nekako pridem do nastavitev v televizorju,ko sem že obupal nad vsem in se sprijaznil da bo treba peljati na servis,pa mi je moj sine dejal da je nekaj po daljincu šaril,to pa je pomenilo da da rešitev ni daleč.Končno sem ugotovil da je prešaltal na neki programski kanal ,kjer ni bilo nič oziroma ni bil močen signal in ne glede na to kaj sem pritisnil ,se mi je pojavila ta slika,ko sem pa \"pomotoma\" pritisnil na digitalno shemo navadnega programa pa je stvar zalaufala...",
    "author": "roshi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Na ekranu Philips tv mi pokaže tole...",
    "content": "A to pred ali po tem, ko si prebral tole:\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CLIO15 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDaj na Slo 1 pa poglej če dela.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Na ekranu Philips tv mi pokaže tole...",
    "content": "Na slo 1 sploh nisem mogel prestaviti(seveda ker sem imel na drugi shemi),ko sem pa prestavil shemo na navadno se mi je pa vse odprlo,v tisti shemi na začetku imam eno shemo samo otroške programe in ker se je otrok zatipkal v številki in je vtipkal 555 namesto 5 ,mi je vseskozi tole javljalo,če bi takoj prestavil na drugo (navadno shemo) bi bilo vse ok,tako pa sem prestavljal samo iz otroške sheme na bluray snemalnik(sploh nisem nič mislil,da bi prestavil na drugo shemo,ker sem mislil v osnovi da je nekaj narobe s karticami)...\nlp",
    "author": "roshi",
    "author_level": "Pripravnik"
  }
]