[
  {
    "ctx": "Virus, ali kaj tretjega?",
    "content": "Mulc je kliknil na nek google oglas in na telefon inštaliral neko igrico: Fort night za android…kva pa jaz vem...pač pubertetniki in njihove fore. (to sicer precej špila na računalniku, pa mu očitno ni bilo dovolj )\nPo končani inštalaciji (ali pa med inštalacijo..se ne spomni več) je pa prebral nek drobni tisk, da mu bodo vsak teden z računa potegnili nekih 2,88€ . Seveda je igrico zbrisal dol, ampak €€€ mu pa še vedno veselo odtegujejo. Kaj je to? Virus na telefonu? Ima sicer neke antiviruse gor, tudi s ccleanerjem je spucal, pa ne pomaga. Ali so se usedli na sim kartico oz. telefonsko št.? Bo treba simko zamenjat? Paket je predplačniški na Telemachu. Trenutno ima gor samo še cca. 1€, torej mu ne morejo več nič odtegnit, ampak tudi telefonirati ne bo več možno, če bo konto prazen.\nSe komu kaj sanja?",
    "author": "ideolog",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Virus, ali kaj tretjega?",
    "content": "Drobni tisk, oglasi od te pa te firme... 2x na dan al pa na teden.\nPri naročniških vem da se da skenslat, pokličeš k operaterju in jim rečeš, da blokirajo plačljive sms",
    "author": "dentex",
    "author_level": "Guru"
  },
  {
    "ctx": "Virus, ali kaj tretjega?",
    "content": "To so tuti muti nategatorji, kateri služijo na račun ljudi. Probaj na tisto številko SMS-a kamor si se prijavil in dovolil, da ti odtrgajo poslati besedilo STOP. Včasih pomaga drugače pa poglej (če je seveda možno) katera d.o.o. ti to sedaj trga in potem pogledaš na google kako se odjaviš. Še ena možnost je, da pokličeš operaterja in naj oni skenslajo.",
    "author": "astet",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Virus, ali kaj tretjega?",
    "content": "Fortnite je zelo popularna igra, vendar je še ni za Android. To izkoriščajo mnogi prevaranti.\n\nFake Fortnite Apps for Android Spread Spyware, Cryptominers\n\nPreglej SMS sporočila. Iz katere številke prihajajo?\n\nPred časom so sicer pisali, da je za naročilo na te storitve potrebno biti polnoleten ali imeti soglasje staršev. Če se je mladoletnik prijavil brez soglasja staršev, naj bi ponudnik moral vrniti ves zaračunani denar.\n\nVisoka položnica zaradi plačljivih sporočil?",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Virus, ali kaj tretjega?",
    "content": "Pojdi na telefonu na trgovino Play. Odpri v meniju naročnine in tam prekini naročnino.",
    "author": "Enik",
    "author_level": "Pripravnik"
  }
]