[
  {
    "ctx": "Kdaj zastara terjatev?",
    "content": "Za uvod naj razložim, kako je položaj nastal - sicer bo 2/3 komentarjev nedvomno na temo \"če si dolžan, plačaj\", ampak poskusiti ni greh.\nTorej, dete je hodilo v osnovno šolo in mesečne obveznosti (0 verjetno, ker je šola zastonj ) smo poravnavali preko direktne bremenitve. Brez bolečin in brez drame.\nAprila 2013 je šola izdala račun številka recimo 123; mi smo dobili račun s pripisom \"Račun bo poravnala banka A z računa R. Banka bo vaš račun bremenila 18. v mesecu.\", kot vedno teh 10 let (dva otroka, ista šola, leto razlike). Datum računa 09.05.2013, rok plačila: 28.06.2013.\nJunija 2013 dobimo isti račun 123 z rokom plačila 08.06.2013 in pa pripeto položnico. Ker smo vse plačevali preko direktne bremenitve, na to niti nisem bil pozoren (položnica je sicer običajno tudi pri računih, plačanih z direktno bremenitvijo; včasih jo prijazno prečrtajo, obvezno ali nujno pa to ni).\nNo, in ta račun 123 očitno ni bil plačan. Domnevam, da je šola nekaj zamočila, celotna tranša direktnih bremenitev ni šla skozi in so potem brez besed še 1x izdali račune. Ko sem si danes dopisoval z njihovo računovodkinjo, je zapisala\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa, verjetno je šlo za neprijeten spodrsljaj, pa tudi jaz tako daleč ne morem raziskat, kaj je šlo narobe.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV soboto, 8.09.2018, je bil ženi vročen sklep o izvršbi na podlagi verodostojne listine. Datum na sklepu je 30.8.2018, torej 5 let, 2 meseca in 22 dni po dnevu na drugi kopiji računa ali 5 let, 2 meseca in 2 dni po dnevu plačila na 1. kopiji računa. Po obligacijskem zakonu terjatev zastara 5 let po datumu, ko  je upnik imel pravico terjati izpolnitev obveznosti (OZ, 336. člen). Je torej tako, da je moja obveznost prenehala?\n\nKer, čeprav bi lahko leta 2013 bolj skrbno spremljal ženin TRR (nice try) in bolj preveril, zakaj isti račun 2x itd itd je osnovni greh na šolski strani - nekaj zamočili, nič pojasnili. Poleg tega so oni v tem profesionalci in mi gre toliko bolj v nos, da bi moral zaradi njihove napake in pometanja pod preprogo plačati 100+€ stroškov (pustimo osnovno terjatev, to sem realno gledano dolžan, če ni šla bremenitev skozi).",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Kdaj zastara terjatev?",
    "content": "Predvidevam, da so predlog za izvržbo vložili še pravočasno. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Kdaj zastara terjatev?",
    "content": "verjetno si dobil tudi kakšen opomin",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Kdaj zastara terjatev?",
    "content": "Ni nujno. To je po moje najbolj sporno pri tem - enostavno te v izvržbo vržejo brez da sploh veš za obstoj terjatve - pa še nekaj lahko povem - vnaprej si obsojen, da boš izgubil vse pritožbe!",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Kdaj zastara terjatev?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jekleni je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa uvod naj razložim, kako je položaj nastal - sicer bo 2/3 komentarjev nedvomno na temo \"če si dolžan, plačaj\", ampak poskusiti ni greh.\nTorej, dete je hodilo v osnovno šolo in mesečne obveznosti (0 verjetno, ker je šola zastonj ) smo poravnavali preko direktne bremenitve. Brez bolečin in brez drame.\nAprila 2013 je šola izdala račun številka recimo 123; mi smo dobili račun s pripisom \"Račun bo poravnala banka A z računa R. Banka bo vaš račun bremenila 18. v mesecu.\", kot vedno teh 10 let (dva otroka, ista šola, leto razlike). Datum računa 09.05.2013, rok plačila: 28.06.2013.\nJunija 2013 dobimo isti račun 123 z rokom plačila 08.06.2013 in pa pripeto položnico. Ker smo vse plačevali preko direktne bremenitve, na to niti nisem bil pozoren (položnica je sicer običajno tudi pri računih, plačanih z direktno bremenitvijo; včasih jo prijazno prečrtajo, obvezno ali nujno pa to ni).\nNo, in ta račun 123 očitno ni bil plačan. Domnevam, da je šola nekaj zamočila, celotna tranša direktnih bremenitev ni šla skozi in so potem brez besed še 1x izdali račune. Ko sem si danes dopisoval z njihovo računovodkinjo, je zapisala\n\n\nV soboto, 8.09.2018, je bil ženi vročen sklep o izvršbi na podlagi verodostojne listine. Datum na sklepu je 30.8.2018, torej 5 let, 2 meseca in 22 dni po dnevu na drugi kopiji računa ali 5 let, 2 meseca in 2 dni po dnevu plačila na 1. kopiji računa. Po obligacijskem zakonu terjatev zastara 5 let po datumu, ko  je upnik imel pravico terjati izpolnitev obveznosti (OZ, 336. člen). Je torej tako, da je moja obveznost prenehala?\n\nKer, čeprav bi lahko leta 2013 bolj skrbno spremljal ženin TRR (nice try) in bolj preveril, zakaj isti račun 2x itd itd je osnovni greh na šolski strani - nekaj zamočili, nič pojasnili. Poleg tega so oni v tem profesionalci in mi gre toliko bolj v nos, da bi moral zaradi njihove napake in pometanja pod preprogo plačati 100+€ stroškov (pustimo osnovno terjatev, to sem realno gledano dolžan, če ni šla bremenitev skozi).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa kakšno cifro gre? par evričef?\n\nPoglej datum na predlogu za izvršbo kdaj so vložili, je pripet sklepu.\n\nČe so res zamudili 5 let od zapadlosti, lahko ugovarjaš zastaranje...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Kdaj zastara terjatev?",
    "content": "A ni za redne mesečne račune zastaralni rok 1 leto od konca leta, v katerem je rok plačila?",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Kdaj zastara terjatev?",
    "content": "Dva datuma sta na pripetem predlogu:\n(1) \nOZNAKA ZAHTEVKA\n1. Kat 7 Oznaka verodostoine listine OZO Datum 16.04.2016 Zapadlost 16.04.2016 Znesek XXX\n\n(2)\nPooblaščenec: ODVETNŠKA PISARNA XXX d.o.o.\nDatum pooblastila: 12.08.2018 \n\nPrvi datum nima zveze z ničemer, znesek pa je očitno že povečan za zamudne obresti - računovodkinja ni vedela, za kaj gre.\n\nAha, pa v glavi na strani z velikim naslovom PREDLOG ZA IZVRŠBO NA PODLAGI VERODOSTOJNE LISTINE piše Poslano po elektronski poti: 30.08.2018.\nSem mislil, da se nanaša na sklep o izvršbi.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Kdaj zastara terjatev?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jurek1973 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA ni za redne mesečne račune zastaralni rok 1 leto od konca leta, v katerem je rok plačila?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tEnoletni zastaralni rok\n\n355. člen\n\n(1) V enem letu zastarajo:\n\n1.      terjatve za dobavljeno električno in toplotno energijo, plin, vodo, za dimnikarske storitve in vzdrževanje snage, če je bila dobava oziroma storitev izvršena za potrebe gospodinjstva;\n\n2.      terjatve radijske in televizijske postaje za sprejem programov;\n\n3.      terjatve pošte, telegrafa in telefona za uporabo telefonov in poštnih predalov, kot tudi druge njihove terjatve, ki se plačujejo v trimesečnih ali krajših rokih;\n\n4.      terjatve za naročnino na občasne publikacije, šteto od takrat, ko je iztekel čas, za katerega je bila publikacija naročena;\n\n5.      terjatev za storitve zagotavljanja dostopa do medmrežja, za storitve zagotavljanja uporabe elektronske pošte in elektronskih poštnih predalov, za storitve vzdrževanja spletnih strani in za storitve, povezane z dostopom do kabelskih in satelitskih radijskih in televizijskih programov, ki se plačujejo v trimesečnih ali krajših rokih;\n\n6.      terjatve upravnikov večstanovanjskih hiš za storitve upravljanja ter druge njihove terjatve, ki se plačujejo v trimesečnih ali krajših rokih.\n\n(2) Zastaranje začne teči po poteku leta, v katerem je terjatev dospela v plačilo.\n\n(3) Zastaranje teče, čeprav se dobave ali storitve nadaljujejo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nbi pa lahko bilo to kar ima uporabnik (ne vemo točno kaj ima), občasna terjatev, ki pa zastara v treh letih (npr. malice in šolska kosila)\n\nenoletni ne pride v poštev, lahko pa je triletni, v vsakem primeru pa 5, ampak bo moral sam povedati kaj ima\n\nmalice in kosila (prehrana v šoli) je triletni rok...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Kdaj zastara terjatev?",
    "content": "Malice in kosila so vsi šli na direktno bremenitev. Gre za prispevek za valeto (ki je tudi hotel iti na DB, ampak očitno ni šel).",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Kdaj zastara terjatev?",
    "content": "Da še popravim originalno vprašanje - moja obveznost ni prenehala; prenehalo je sodno varstvo za upnika.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Kdaj zastara terjatev?",
    "content": "Takole ti bom rekel. Namesto fakture so za verodostojno listino očitno vložili obračun zakonskih zamudnih obresti.\n\nSklicevat se na ta člen.\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tStranske terjatve\n\n344. člen\n\nKo zastara glavna terjatev oziroma, ko bi zastarala glavna terjatev, če ne bi prenehala z izpolnitvijo, zastarajo tudi stranske terjatve, kot so terjatve za obresti, plodove, stroške, pogodbene kazni.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlavna terjatev je zastarala kot si navedel nekje v 2018. Če so vložili izvršbo po tem datumu lahko ugovarjaš zastaranje.\nPrvo pa bo seveda potrebno v ugovoru napisat, da verodostojna listina ni priložena, da tudi ne veš točno za kaj gre ... in da tebi ni znano da bi kaj dolgoval.\n\nPotem bodo razveljavili sklep o izvršbi in dobiš boš vlogo z vsemi dokazi...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Kdaj zastara terjatev?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Snecer je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGlavna terjatev je zastarala kot si navedel nekje v 2018. .\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSplošni zastaralni rok je res 5 let, ampak se začne (šteti) šele v letu, ki sledi letu, ko je nastala terjatev. Če je bil račun izdan junij 2013, zastaralni rok začne teči šele 1. 1. 2014.",
    "author": "MojcaG",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kdaj zastara terjatev?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MojcaG je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSplošni zastaralni rok je res 5 let, ampak se začne (šteti) šele v letu, ki sledi letu, ko je nastala terjatev. Če je bil račun izdan junij 2013, zastaralni rok začne teči šele 1. 1. 2014.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntako štetje velja samo za 1 letne terjatve, za ostale pa ne\n\nza ostale pa teče zastaranje od zapadlosti = ko je treba plačat\n\nda bom natančen\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tKdaj začne zastaranje teči\n\n336. člen\n\n(1) Zastaranje začne teči prvi dan po dnevu, ko je upnik imel pravico terjati izpolnitev obveznosti, če za posamezne primere ni z zakonom določeno kaj drugega.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nin za enoletne je določena izjema, o kateri govoriš\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tEnoletni zastaralni rok\n\n355. člen\n.\n.\n(2) Zastaranje začne teči po poteku leta, v katerem je terjatev dospela v plačilo.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  }
]