[
  {
    "ctx": "Nakup avta, srednji razred, visje sedisce, bencin",
    "content": "Pozdravljeni,\n\nTrenutno vozim Subaru Outback 2.0 dizel. Zadnje case delam precej kratkih relacij (na letni ravni dobrih 15 do slabih 20k km), tako da so problemi z DPFjem. Pred dvema tednoma so mi ga morali se rocno cistit. Tako da sem se odlocil za preskok na bencin, me je pa avto zelo razvadil z nekoliko visjim sediscem.\n\nTako da se isce kaj podobnega temu: bencin, visje sedisce, parkirni senzorji in/ali kamera, BT telefonija, avtomatska klima, tempomat. Dodatni bomboncki kot radarski tempomat, avtomatski menjalnik in Android Auto so pa seveda plus. 4x4 pa ne rabim. Budget okoli 25.000 EUR.\nSuper je, ce je avto iz zaloge, ker ne bi rad cakal vec mesecev in medtem pridno pacal DPF.\n\nPonudba rabljenih (nekje 3-4 leta) po teh kriterijih je bolj uboga, tako da sem zacel gledat za novimi. Sicer se na avtomobile ne spoznam kaj veliko, tako da sem zacel kar s SUVi, ce je pa kak karavan z visjim sediscem, se ga pa tudi ne bi branil. Gledal sem sicer zaenkrat naslednje:\n- Mazda CX5 2.0. Pelje se super, me pa blazno moti precej siroka sredinska konzola, tako da je polozaj desne noge vedno tik ob konzoli. Mogoce cudno sedim \n- Toyota RAV4 hibrid. Tukaj je bilo pocutje odlicno. Je sicer CVT, ampak to ni tako hudo. Bolj me moti, da je v bistvu res ze star model in pa ubog infotainmnent (Android Auto bi bil super). Je pa kar lustno vozit avtomatika (do sedaj sem vedno vozil samo rocne).\n- Hyundai Tucson, 1.6 GDI. Pocutje sicer ok, ampak premakne se pa nikamor.\n- Nissan Quashqai 1.6. Tega sem peljal samo en mali krog, ampak pocutje naceloma ok. S tem da na manjsega od tega ne bi sel. Je pa plus, da se za 25k dobi ze top oprema.\n- Renault Kadjar. Vozil sem sicer dizla, ker bencinarja niso imeli. Sicer ok, ampak navdusil me pa ni. Je pa seveda dalec najcenejsi.\n- Seat Ateca, 1.6. Tega moram se peljat.\n- Honda CRV, bencinarja se pri nas ne dobi vec, pride jeseni nov model.\nKodiaq in Tiguan sta z zeljeno opremo ze precej izven budgeta, vsaj kar sem gledal. Subarujev nisem gledal, ker ni nic na zalogi. Peugeot 3008 pa ima samo 1.2 motor, kar mi nekako ne potegne (nimam argumentov, cisto subjektivno).\n\nTrenutno se mi sicer najbolj dopade RAV, ki pa je tudi najdrazji (oziroma tam tam s CX5). Kar sem prebral, precej pohvalijo tudi Ateco, tega grem peljat v ponedeljek (sicer dizla, testnih bencinarjev nekako ni).\n\nCe ima kdo kakrsenkoli nasvet bom zelo hvalezen.",
    "author": "Patko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup avta, srednji razred, visje sedisce, bencin",
    "content": "https://www.avto.net/Ads/details.asp?id=13024374&display=Jeep Compass 1.4T Multiair Sport AKCIJA ...",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avta, srednji razred, visje sedisce, bencin",
    "content": "Kaj pa kašen Suzuki Vitara",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup avta, srednji razred, visje sedisce, bencin",
    "content": "Hvala za predloge. Ampak po pravici povedano mi Jeep, recimo temu, vizualno res ne odgovarja. Kar se pa tice Vitare je pa sicer lusten avto (stari starsi so ga imeli), ampak zal nekoliko premajhen.",
    "author": "Patko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup avta, srednji razred, visje sedisce, bencin",
    "content": "https://hudobro.si/hudobro/detail/380/408366",
    "author": "NoFear85",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avta, srednji razred, visje sedisce, bencin",
    "content": "Napisi, kakšno CX5 bi približno rad imel pa ti jo zrihtam. ",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup avta, srednji razred, visje sedisce, bencin",
    "content": "NoFear85 Tole je pa zanimivo. Ampak zal pise, da je ze prodano?\n\nMalecky Huh, bi se res moral navadit na polozaj desne noge..no, za dobro ceno bi tudi to slo  Drugace sem pa gledal G165 Attraction, ostalo je pa ze izven budgeta.",
    "author": "Patko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup avta, srednji razred, visje sedisce, bencin",
    "content": "Kaj pa je tako posebnega pri CX5 na desni strani voznikovega prostora? Resda nisem niti probal ročnega menjalnika in bi morda drugače gledal na stvar. Meni je hrbet hvaležen za izbiro. Počutje na sedežu odlično. Sem sprobal kar nekaj v segmentu pa je suma sumarum precej gladko CX5 zmagal. Recimo 60% položaj za volanom in ostalo oprema in končna cena. Sicer sem v osnovi iskal nekaj za hrbet sprejemljivega (iz bivšega karavana sem v zadnjem letu  prišel povsem polomjen pa če sem se peljal le nekaj minut) z avtomatikom, ACC, adaptiv LED (je tudi zakon v primerjavi s klasiko). HUD pa je en lušten dodatek, da sploh ni treba več na armaturo gledat... \nSem pa imel Mazdo precej nizko na seznamu dokler se nisem srečal z njo.\nKar se DPF kolobicij tiče jih je pač treba vzeti zakup. Sam bom težko kdaj kupil bencinarja, čeprav bi bil cenovno precej upravčen.  Elektrika bo najverjetneje opcija, ko bo tale mazda odslužila oz. se postarala. \n\nNisem se recimo nikakor mogel udobno spakirat v RAV4. In ima kljub hibridu v praksi večjo porabo bencina kot marsikateri dizel iz segmenta. RAV4 bo morda zanimiv z novo različico. Trenutno pa so ga drugi precej prehiteli. Hibrid se mi zdi povsem brezsmiselen.",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup avta, srednji razred, visje sedisce, bencin",
    "content": "Verjetno ni tezava v njegovi desni nogi, ampak v njeni levi nogi, ki je predalec \nOd nastetih CX5 zgleda kul, ateca se pelje ok za teh 115 KM, ceprav se mi vcasih zdi, da bi lahko malo bolj zategnili vse sraufe naokoli  sklepam, da pri drazjem tiguanu tega ni.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Nakup avta, srednji razred, visje sedisce, bencin",
    "content": "Kaj pa kej takega ?\n\nhttps://www.avto.net/Ads/details.asp?id=5611590\n\nDobava do 30 dni. Tolk cajta bo pa DPF zdržal.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avta, srednji razred, visje sedisce, bencin",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Patko je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPozdravljeni,\n\nTrenutno vozim Subaru Outback 2.0 dizel. Zadnje case delam precej kratkih relacij (na letni ravni dobrih 15 do slabih 20k km), tako da so problemi z DPFjem. Pred dvema tednoma so mi ga morali se rocno cistit. Tako da sem se odlocil za preskok na bencin, me je pa avto zelo razvadil z nekoliko visjim sediscem.\n\nTako da se isce kaj podobnega temu: bencin, visje sedisce, parkirni senzorji in/ali kamera, BT telefonija, avtomatska klima, tempomat. Dodatni bomboncki kot radarski tempomat, avtomatski menjalnik in Android Auto so pa seveda plus. 4x4 pa ne rabim. Budget okoli 25.000 EUR.\nSuper je, ce je avto iz zaloge, ker ne bi rad cakal vec mesecev in medtem pridno pacal DPF.\n\nPonudba rabljenih (nekje 3-4 leta) po teh kriterijih je bolj uboga, tako da sem zacel gledat za novimi. Sicer se na avtomobile ne spoznam kaj veliko, tako da sem zacel kar s SUVi, ce je pa kak karavan z visjim sediscem, se ga pa tudi ne bi branil. Gledal sem sicer zaenkrat naslednje:\n- Mazda CX5 2.0. Pelje se super, me pa blazno moti precej siroka sredinska konzola, tako da je polozaj desne noge vedno tik ob konzoli. Mogoce cudno sedim \n- Toyota RAV4 hibrid. Tukaj je bilo pocutje odlicno. Je sicer CVT, ampak to ni tako hudo. Bolj me moti, da je v bistvu res ze star model in pa ubog infotainmnent (Android Auto bi bil super). Je pa kar lustno vozit avtomatika (do sedaj sem vedno vozil samo rocne).\n- Hyundai Tucson, 1.6 GDI. Pocutje sicer ok, ampak premakne se pa nikamor.\n- Nissan Quashqai 1.6. Tega sem peljal samo en mali krog, ampak pocutje naceloma ok. S tem da na manjsega od tega ne bi sel. Je pa plus, da se za 25k dobi ze top oprema.\n- Renault Kadjar. Vozil sem sicer dizla, ker bencinarja niso imeli. Sicer ok, ampak navdusil me pa ni. Je pa seveda dalec najcenejsi.\n- Seat Ateca, 1.6. Tega moram se peljat.\n- Honda CRV, bencinarja se pri nas ne dobi vec, pride jeseni nov model.\nKodiaq in Tiguan sta z zeljeno opremo ze precej izven budgeta, vsaj kar sem gledal. Subarujev nisem gledal, ker ni nic na zalogi. Peugeot 3008 pa ima samo 1.2 motor, kar mi nekako ne potegne (nimam argumentov, cisto subjektivno).\n\nTrenutno se mi sicer najbolj dopade RAV, ki pa je tudi najdrazji (oziroma tam tam s CX5). Kar sem prebral, precej pohvalijo tudi Ateco, tega grem peljat v ponedeljek (sicer dizla, testnih bencinarjev nekako ni).\n\nCe ima kdo kakrsenkoli nasvet bom zelo hvalezen.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nToyota RAV4 pride pozimi ven nov model in se bo v evropi začel prodajati naslednje leto\nhttps://www.toyota-europe.com/world-of-toyota/articles-news-events/2018/rav4-2019\n\nhttps://drivemag.com/news/europe-this-is-your-all-new-2019-toyota-rav4",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avta, srednji razred, visje sedisce, bencin",
    "content": "Sportage 1.6 turbo?",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avta, srednji razred, visje sedisce, bencin",
    "content": "Kadjar imas 1.2 tCe 130 (kar ti ni všeč) in 1.6 165 tCe, ki pa je že blizu 30k zaradi opremskega paketa.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup avta, srednji razred, visje sedisce, bencin",
    "content": "roCkY Ne vem, izgleda imam desno nogo v cudnem polozaju in jo imam po skoraj celi dolzini (od stopala do kolena) pritisnjeno ob konzolo. Recimo v RAV sem imel nogo lepo prosto. Se bom mogoce se enkrat poskusil usesti vanjo  Kar pa se tice RAV sem imel na testni voznji povprecje pod 7 (po BC, seveda), kar se mi ne zdi slabo. Ceprav na porabo ravno ne gledam prevec.\n\nmap Nekoliko premajhen prtljaznik. Ze Qashqai ga ima precej na meji. Sicer se pa ta teden spet oglasim pri Sternu (da precekirajo kako je zdaj z DPF), pa res lahko se kaksno na to temo recemo. Mogoce mi pa dajo nekaj jurjev popusta na Foresterja \n\nGenerik Ja, to je en izmed minusov, da je trenutni model ze relativno star. Ceprav novi model bo verjetno itak se nekoliko drazji ...\n\nBlackjack Ha, tega sem pa spregledal. V ceniku imajo samo GDI, je pa res spodaj pri specifikaciji motorjev se T-GDI. Aja zdaj vidim, to je akcijski cenik, rednega pa izgleda nimajo?\n\nRoberto Ha, pa res..Prevec informacij  No super, odstranim iz seznama.",
    "author": "Patko",
    "author_level": "Pripravnik"
  }
]