[
  {
    "ctx": "Preko sobne antene ne dobim več nobenega programa",
    "content": "Gre se za mamimo TV v sobi. Nekaj let zdaj je imela na TV 100+ programov od Telekoma, preko mrežnega kabla in routerja.\nKer imamo to poletje gradbene posege v hiši, sem ji moral odklopiti mrežni kabel iz TV, dal pa sem ji sobno anteno in preko DVB-T je dobila SLO1 in SLO2. Dovolj za skrajno silo.\nKakšen mesec zdaj pa ne dobi več nobenega programa preko te sobne antene. Sem danes poskušal v njeni sobi še z drugo anteno in drugo TV pa ne najde nobenega programa.\n\nA je komu jasno zakaj? A ni več možno nič gledati preko DVB-T ?\nSmo v okolici Rogaške Slatine.",
    "author": "nadebudnez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Preko sobne antene ne dobim več nobenega programa",
    "content": "https://www.rtvslo.si/dvb-t/vprasanja_in_odgovori#hd20180611 \n\nOd 11. 6. 2018 bodo nacionalni TV programi na MUX-A na voljo le še v HD kakovosti. Kaj moram storiti, da jih bom lahko sprejemal?\n11. 6. 2018 ob 10.uri bomo na MUX-A TV programe SLO1, SLO2 in SLO3 prenehali oddajati v SD kakovosti. Sprejem le teh bo na MUX-A možen le še v HD kakovosti.\n\nDo nadaljnjega je mogoče nacionalne programe TV SLO1, TV SLO2 in TVSLO3 v SD-ločljivosti spremljati prek MUX-C. \n\nKako preverim, ali moj sprejemnik predvaja HD sliko?\n\nHD programe oddajamo že sedaj, zato lahko preverite, ali vaš sprejemnik predvaja HD sliko. Na seznamu programov poiščite SLO1 HD, SLO2 HD ali SLO3 HD. Če sprejemnik te tri programe pravilno prikazuje, potem menjava sprejemnika ni potrebna. V nasprotnem primeru bo potrebno priskrbeti novejši (HD) DVB-T sprejemnik.\n\nKaj moram še storiti 11. 6. 2018?\n\n11. 6. 2018 ob 10.uri se bo seznam programov spremenil, zato bo pri večini DVB-T sprejemnikov potrebno ponovno samodejno iskanje programov, da bodo sprejemniki lahko \"ugotovili\" spremembo oziroma novo stanje. Gre za isti postopek, kakor ob prvem priklopu sprejemika.",
    "author": "Tjaz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Preko sobne antene ne dobim več nobenega programa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Tjaz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\thttps://www.rtvslo.si/dvb-t/vprasanja_in_odgovori#hd20180611 \n\nOd 11. 6. 2018 bodo nacionalni TV programi na MUX-A na voljo le še v HD kakovosti. Kaj moram storiti, da jih bom lahko sprejemal?\n11. 6. 2018 ob 10.uri bomo na MUX-A TV programe SLO1, SLO2 in SLO3 prenehali oddajati v SD kakovosti. Sprejem le teh bo na MUX-A možen le še v HD kakovosti.\n\t\t\n\t\tKlikni za razširitev\n\t\nA niso to preklicali zaradi poziva AKOSa?\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tAKOS kot regulator elektronskih komunikacij in avdiovizualnih medijskih vsebin agencija javni zavod RTV Slovenija poziva, da nameravane spremembe glede ukinitve oddajanja programov v standardni razločljivosti (SD) prek omrežja Multipleks A izvede tako, da bodo gledalci v čim manjši meri prizadeti, in da pred nameravano spremembo gledalce pravočasno in na primeren način obvesti ter jim s tem omogoči, da se lahko vsi potencialno prizadeti gledalci na spremembo ustrezno pripravijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "BuDi",
    "author_level": "Guru"
  },
  {
    "ctx": "Preko sobne antene ne dobim več nobenega programa",
    "content": "S tem, da se začasno oddaja v Multipleksu C, ter obvestili, ki so se vrtela na SLO SD programih pred izključitvijo, so zadostili zahtevam akosa. V multipleksu A ni več SLO 1/2/3 SD.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Preko sobne antene ne dobim več nobenega programa",
    "content": "Če kupi dvb+t škatlo, ki podpira hd kanale bo dovolj, da ne menja tv sprejemnika ?\n\n\nHrvatov tudi nič ne lovi ? Zelo čudno, saj si za mejo.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Preko sobne antene ne dobim več nobenega programa",
    "content": "hvala za odgovore",
    "author": "nadebudnez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Preko sobne antene ne dobim več nobenega programa",
    "content": "iščem na netu \"dvb+t škatlo, ki podpira hd kanal\" pa ne najdem nič pametnega\nle tega, ki pa je 80 EUR:\nhttps://www.bigbang.si/digitalni-sprejemniki/hdx110ts-dvb-ts-kombo-opticum-550449\n\nA ve kdo kje za kakšnega cenejšega?",
    "author": "nadebudnez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Preko sobne antene ne dobim več nobenega programa",
    "content": "Vsaka sodobna DVB-T škatla zna predvajat HD programe... tudi najcenejša...\nhttps://www.ceneje.si/Iskanje/Izdelki?q=dvb-t+sprejemnik#",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  }
]