[
  {
    "ctx": "dacia sandero stepway",
    "content": "Mama kupuje nov avto. edini pogoj je, da se visoko usede, in ker sta sama z očijem, sama velikost ne igra neke vloge. rang kliota je povsem OK. torej katerakoli noviteta v smislu asistenc ipd je zgolj za zmedo. že zadnji park senzorji mamo skrbijo, če se jih bo navadila...\n\nin ker so od leta 1990 pri bajti sami renoji, je bila seveda prva postaja captur. in mami jaz rečem še za dacio sandero stepway. 0.9tce, s komplet vso opremo, ki sploh pride s tem avtom 11,6k€. captur, 2008, c3 dvignjen, katerikoli že to je, to je vse 3k€ dražje s podobno opremo. seveda pa lahko podate še kako mnenje, sploh če je cenovno bliže dacii, dražje od capturja pa ni treba predlagati, ker drugače bo pač še en renault pri hiši. stvar navade in izkušenj, ki so verjeli ali ne, zelo dobre. \n\nkakorkoli, zagotovo se najde kje med vami kdo, ki ima kake izkušnje druge kot estetske in preferenčne glede znamke. Mati tudi ni hotela gledati najprej dacie, ampak jaz še iščem koga, da bi povedal, ki avto ima, pa se je kaj takega sferderbalo, kar se ne bi smelo, pa da so bila neka neželena jajca z njim. v prvi vrsti je pomembno to, da se bosta brez čričkov in zanesljivo lahko spet vozila 10+ let z avtom. malo se je pomirila, ko ji je komercialist garantiral, da če bi bila s capturjem zadovoljna, da bo s SS tudi, ker je praktično enak avto. ali pa bi z obema zgrešila... \n\ntorej, če že sami nimate dacie, sigurno jo ima kaki prijatelj, sosed ipd pa da kaj pove, kako je primeren za nezahtevne babice in dedije",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "porkaš, napačen forum. a lahko prosim kakega moderatorja, da prestavi v avtomobilizem - splošno.\n\nse opravičujem",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Sej je v redu, itak se bomo jutri zjutraj ze o paštetah pogovarjali v tej temi, ali pa kregali ali so za na triglav boljsi nike supergi ali salomon polčevlji.",
    "author": "ALTF4",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ALTF4 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSej je v redu, itak se bomo jutri zjutraj ze o paštetah pogovarjali v tej temi, ali pa kregali ali so za na triglav boljsi nike supergi ali salomon polčevlji.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBele pa rdeče si pozabil ",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "lej to, alter je brez besed. še moderator se noče nobeden pofočkati, da bi mi temo prestavil \n\nNote to myself - čarobna beseda je Dacia!",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Sem uredil takoj, ko sem prišel na forum in opazil temo. Pač nisem 24/7 tu gor, AndY1 pa prav tako ne ",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Tema se lahko zaklene... Za babico bo Dacia čisto ok...sploh če je Renault katerega ste navajeni 3k dražji...no brainer then! \n\nTebi pa 3dni banovcev ker odpiras brezvezne teme iz dolgčasa in smetiš forum ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSem uredil takoj, ko sem prišel na forum in opazil temo. Pač nisem 24/7 tu gor, AndY1 pa prav tako ne \n\t\t\n\t\tKlikni za razširitev\n\t\n\nsaj vem, no. samo sem pričakovala večji odziv, kljub zgrešitvi foruma, saj gre za čvek. in ker ni bilo, sem mogla pač temo dvigniti. to pa tudi ni običajno, da bi skoraj lahko na drugo stran pozabljena zdrsnila, bi lahko še falil...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tsaj vem, no. samo sem pričakovala večji odziv, kljub zgrešitvi foruma, saj gre za čvek. in ker ni bilo, sem mogla pač temo dvigniti. to pa tudi ni običajno, da bi skoraj lahko na drugo stran pozabljena zdrsnila, bi lahko še falil...\n\t\t\n\t\tKlikni za razširitev\n\t\n Stric ma točno to \"dačo\" že par let. menjal samo en končnik in to je to. Čeprav mi ni dacia niti v top 20, bi vseen reku da je za starejše ljudi pa za svoj denar vreden nakup!",
    "author": "ErrikDJ",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Ta dacia za svoj denar OK. V kolkor se pa avtorica teme oz. starša stegneta do capturja, bi bilo pa v tem rangu še za pogledat Vitaro 1.6. Sta jo lani kupila stric in teta od moje. prav tako starejše osebe in jo ne moreta prehvalit.\n\nhttps://www.avto.net/Ads/details.asp?id=13222103&display=Suzuki Vitara 1.6 Comfort",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Po koliko je vitara. Mami se je naslednji teden zmenila za poskusni vožnji Dacie in Capturja in če bi se slučajno zgodilo, da bi ženska opazila nenormalne razlike v voznih lastnostih in bi Dacia odpadla, potem seveda bomo šli še kam kaj gledat.\n\nEdina stvar, ki je ni za dobit pri drugih pa avto podraži veliko preko budgeta je avtomatik. Pri vseh jajcih, ki se jih v avte turi, se mi zdi, da bi bilo pa to res fino za njo.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Od 14.500 dalje. \n\nhttp://www.suzuki.si/f/docs/avtomobili/CENIK-SUZUKI.pdf",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Sandero je privzidignjeni \"clio\", Vitara pa je vbistvu (pravi) terenec. Razlika je ocitna.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Vprašanje če ga rabita? V različici Stepway je Sandero enako dvignjen od tal kot Vitara,torej za na kolovoz ali boljšo gozdno pot dovolj. Razlika v ceni očitna. Poleg tega je pri Daciji manj možnosti da crkne kaj dragega ",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "seveda ne. dvignjen avto se ne kupuje zaradi dirkanja po gmajni navkeber ali druge sicer običajne dnevne podvige mestnih penzičev, ampak ker se je lažje usesti not in zbezati ven. edina neasfaltirana površina, ki jo srečata, je par metrov ravninskega dovoza pri meni, ki ni asfaltiran.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Če si poln, kupiš Vitaro ali recimo Capturja ali kaj dražjega. Če bi rad price/performance nakup vzameš novo Dacio ali neko rabljeno koreto in moliš boga da bo delala. Bolj je luksuzna, starejša/zgonjena mora biti da paše v finančni okvir. \nSedaj Alteraši se odločajo za slednje, velika večina kapitalističnih evropejcev pa za prvo varianto. Pa to ni fabrški PR ampak dejstvo prodane količine teh avtov.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Dacia kot avto je na papirju vse kar rabila in si želita. V specifikacijah pa ni napisano ne pri Dacii, ne pri drugih, kako je z zanesljivostjo in koliko ja kaj okvar. Takih ki usekajo po žepu.\nImam nekako v glavi, da je Dacia poceni preverjen voz oskubljen bonbončkov renaultovega analoga. In to naj bi bil hendikep tega avta, ki opravičuje ceno. In ni npr poceni ker bi te na vsakem voglu pustil. To se velja? Oglasil se je sicer samo en z izkušnjami, kar ni neki vzorec, ampak hvala bogu z izkušnjo podobno pregovorni.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Za 11,5k sandero že ni oskubljen reno. Ima avt. klimo, rikverc senzorje, kamero, navi + entertaiment sistem,  tempomat,  itd.  res da nima nekih asistenčnih sistemov, pa materialov kot reno. Vse vkup mi delije na nivoju clio II, tisti volan armaturka itd. kar ni nič slabega. Pa še turbo bencinski motor. Če se mene vpraša recimo na vitari 1.6 osnovna za 14,5k EUR, ma pol manj stavri za crknt, ker praktično nič nima. Večni NA bencinar, klima, servo, daljinsko centralno, spredaj el. šipe, pa radio z BT. ostalega nima in nima kej crknt. Še lahkih felg z nizko profilnimi gumami nima, da bi jo v luknji presekal, kot sem letos svojo na renoju. Poznam nekaj ljudi z Dačijami ampak samo NA bencinci 1.4 in 1.6 starejšega letnika in 2 z nekim starim kombijem dci. Nobenih problemov. Enemu stari kombi rjavi na ful. tak da za 11,5 k EUr, bo dacia dober nakup.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Tako je, kot si napisala, kar se tiče Dacie naspram Renoju. Kupta ga naj, pa bo.",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Je pa v istem cenovnem rangu kot dačia za moje pojme boljši nakup kakšen C ellyse, ni pa dvignjen, To je edini minus. Soseda ma brata dvojčka, ki sliši na ime  P 301, HDI motor. vsak dan 250 km nakleplje za službo. Trenutno je nekaj čez 200.000 km, brez enega felerja. pa še noter nekako zgleda, boljši sedeži, itd.\n\nhttps://www.avto.net/Ads/details.asp?id=13323122&display=Citroen C-Elysee SHINE BlueHDi 100 BVM",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Doma nekaj gledam te dacie kako se obnesejo 1.6 64 kW  (87 KM),  bencinski motorji. Kakšna je poraba.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Tankas in peljes... Edini hendikap je znacka.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Se najde se kaksen minus.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tOfficial Dacia Sandero Stepway 2021 safety rating\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tEuro NCAP safety rating of the Dacia Sandero Stepway 2021: detailed results, crash test pictures, videos and comments from experts\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.euroncap.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sandra je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDoma nekaj gledam te dacie kako se obnesejo 1.6 64 kW  (87 KM),  bencinski motorji. Kakšna je poraba.\n\t\t\n\t\tKlikni za razširitev\n\t\nŽejni ampak ne problematični.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Kakšen citroen, pa dizel ipd..\nStara dva rabita poceni zanesljiv avto, primerne višine ipd..in to ta dacia je. Lahko se pa stegneta do capturja, ampak zakaj že? ne rabita turbo mašine tač zaslonov pa ne vem kaj še...en teden bo nov avto zanimiv za sosede, potem pa vsakodnevnica naprej.\nza razliko se pa lahko par let vozita na morje na dopust ipd..",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Turbo mašino bota v vsakem primeru mela, ker stepway ne dobiš z NA bencinarjem. če bota pa za 11,5 kupla, bosta pa imela tudi touch navlako. Če vzameta osnovo za 9,5 pa navlake ne bo.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "tudi to je še varianta, saj ni treba roke zvijati, če je treba manj dati...\nče ji bo drug teden na testni vožnji odgovarjal, en tak z vsem, pa da vidi kaj od tega kar zdaj nima, bi ji bilo všeč pri novem in potem bova lepo preračunali osnovo + želena oprema vs top oprema, ki ima že vse.\n\nmora pa biti obvezno dvignjen, to je ves smisel. če ne bi od mojga megana vzela, ki je z malo kmji in tip top za več kot pol manj denarja. tolk zelo je važno, da je dvignjen.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTurbo mašino bota v vsakem primeru mela, ker stepway ne dobiš z NA bencinarjem. če bota pa za 11,5 kupla, bosta pa imela tudi touch navlako. Če vzameta osnovo za 9,5 pa navlake ne bo.\n\t\t\n\t\tKlikni za razširitev\n\t\nAja, da ni navadnega bencinarja? pol je 3 ciliderski turbo? \nNa capturju mi ni nekak dobro sedel..zvok pa nekak slab pospešek od začetka..",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "V navadni izvedbi sandera je še 3 cilinder 1.0 SCE 75 KM. V dvignjeni ni več. Je samo 0.9 turbo z 90 KM, seveda iz renoja. Identičen kot v clio/captur. ma pa ta motor v capturju en znanec, pravi da žre ko konj. Pod 7 ga ne spravi. je pač masa in aerodinamika avta.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV navadni izvedbi sandera je še 3 cilinder 1.0 SCE 75 KM. V dvignjeni ni več. Je samo 0.9 turbo z 90 KM, seveda iz renoja. Identičen kot v clio/captur. ma pa ta motor v capturju en znanec, pravi da žre ko konj. Pod 7 ga ne spravi. je pač masa in aerodinamika avta.\n\t\t\n\t\tKlikni za razširitev\n\t\nKar pa v mestu in na regionalkah do 100km/h ni issue. Ne žre toliko. Nad tem se pa začne. Saj moj malček Modus do100 isto nima hude porabe, pri 130 km/h in več pa žre več kot je bivši GrandScenic 2.0 N/A benz..,",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Se strinjam. 1x na leto na dopust po Ac, bosta pa tudi tisti liter prebolela.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "a ne bi raje dodala še kakega jurja in kupila skoraj nov nad-stroj?\n\nprimer\n\nvisoko sedenje pa še avtomatik, kar bo prav prišlo ko useka revma pa artritis. čisti no brainer. brez stroškov naslednjih 20 let.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Kle bo v roku leta dni stroška za eno dačio.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "med kuhanjem južne sem zlival alko vase in me je v alter mode odneslo",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Z Dachio bosta povsem zadovoljna... V službi od moje majo službene Dachie že nekaj let pa so z njimi zadovoljni. Ne crkujejo, povsod pridejo. Edino \"ugledne\" niso. Ampak mislim, da to itak ni težava ",
    "author": "model1a",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Dacia....če nista zahtevna, bo top. Moja starša imata Logan, ni ravno najbolj udoben avto, je oskubljen, pride pa povsod in dela tipi topi. Okvare - nič, v cca 7ih letih, samo redni servisi, pa razbita luč.",
    "author": "pikapoka07",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "hvala vam, fantje. ve kdo, so servisi tudi kaj cenejši kot pri capturju ali je to tam tam? \n\nČeprav jo imam na sumu, da bo capturja vzela, ker ji je bolj všeč, pa preko romunov ne more. no, kar ji paše, 10-15 let ga bo mogla gledati, pa naj vzame, kar ji je bolj všeč.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Živijo!\n\nPred kratkim sva menjala 10 let staro Dacio Logan za običajnega Sandera. Z prejšnjim ni bilo nobenih posebnih težav. Podvozje je začelo malo gnit v zadnjem letu.",
    "author": "towerlj",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Samo 10 let star logan pa novi Sandero mora bit pa občutna razlika tako v vožnji kot v materialih? Iz firbca sprašujem ",
    "author": "model1a",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Je kar velika razlika. Predvsem v zvočni izolaciji. Pa notri je manj špartansko opremljena od predhodnika.",
    "author": "towerlj",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "A, zdej smo pa tam ...\nsploh ni več grda",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Dobr so to spelal",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Pismo tale fora s prilagodljivimi strešnimi nosilci se mi pa kar dopade, ima to še kakšna druga znamka in so malo kopirali ali so dejansko uvedli nekaj novega?",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "dacia po dizajnu pri vrhu, pa tudi ostalega ji nič ne manjka\n\najde, še vedno manjka avtomatik, ampak kupcev tega ranga to večinoma ne gane",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik hermann je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tdacia po dizajnu pri vrhu, pa tudi ostalega ji nič ne manjka\n\najde, še vedno manjka avtomatik, ampak kupcev tega ranga to večinoma ne gane\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPride CVT avtomatik \n\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tMotoren\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.dacia.de\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\nV Nemškem konfiguraturju",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Anteno pa še kar klasiko furajo. \nZa 15k z vsem ni slabo.",
    "author": "Tenforest",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "a tile tovarniški motorčki na plin... a to je dandanašnji ok?",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Ja začeli so veliko ofenzivo teh motorjev na plin. \n\nPo moje more to delat saj je tovarna to vgradila, če se pa pojavi problem pa bo tudi tovarna to reševala in nimaš pink ponka med različnimi mehaniki, kdo je kaj zašuštral. \n\nTudi mene mika novi Clio z Lpg jem.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Dacia sandero je vedno bila z avtomatikom, nazadnje z robotiziranim ročnim. So jo pa pri nas samo omejen čas prodajal (verjetno se ni prodajala). Za ta CVT dvomim da bo pri nas, ker se uvozniku verjetno za 5 prodanih avtov ne splača homologacije delat. Če pa bo, pa toliko lepše.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDacia sandero je vedno bila z avtomatikom, nazadnje z robotiziranim ročnim. So jo pa pri nas samo omejen čas prodajal (verjetno se ni prodajala). Za ta CVT dvomim da bo pri nas, ker se uvozniku verjetno za 5 prodanih avtov ne splača homologacije delat. Če pa bo, pa toliko lepše.\n\t\t\n\t\tKlikni za razširitev\n\t\nA  nimamo v EU - t.i. evropske homologacije, oz. če je nekje v EU narejena velja povsod v EU in se naredi samo preveritev podatkov in vpis v našo bazo.\n\nRecimo moj AD je bil prvi tak v Sloveniji in nisem imel noben problemov na homologaciji na podlagi nemškega briefa.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Nimam pojma, vem pa da po novem homologirajo vsako opremo posebej, pa vsake felge posebej, itd, zaradi porabe, davkov in eko teroristov. Potem se verjetn za kako izvedenko ne izplača.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "To že, ampak feltne so recimo 35€ homologacija. Če imaš v nemških papirjih že vse not, tudi različne feltne in gume pa sploh ni problema.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Odvisno od primera. Ne gre za feltne vpis, gre za to da ima oprema a 14 feltne in tako maso in tak izpust. Oprema B ima 15 feltne in večjo maso, porabo in izpust, oprema B z opcijo 16 feltno ima spet tako maso, in večji izpust. In vse te neumnosti morajo biti homologirane. Govorim za nova vozila. In to se vse plača. Potem pri rabljenih ni več tak problem ker so bili po tem vzorcu že novi tako homologirani. Skupno EU homologacijo si pa lahko nekam vtakneš, če vozilo ni po slo zakonih. En tak primer so Harleyi pripeljani iz ZDA, delani za njihov trg, ter homologirani in registirani v DE. Večino njih pri nas ne boš registriral niti v sanjah. Švabi so veliko dušno dajali homologacije z nič ali nekaj malega predelavah za EU države. Potem pa to k nam pripeljaš, pa ne štima snop žarometa, ga moraš menjat, pa ne štimajo zadnje luči in žmigavci, pa decibeli in katalizator, pa take finte. In če hočeš to met pri nas moraš vse menjat kar pa je lep kupček dinarčkov, pa čeprav je bil motor že v EU homologiran in registriran.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik hermann je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\ta tile tovarniški motorčki na plin... a to je dandanašnji ok?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nce se ne motim ima plin najbolj cist izpuh.\n\nmalo pa se privarcuje pri tankanju, saj je skoraj pol cenejsi. \n\nmen je plin fajn zadeva. elektrika je fancy, sam res ne vem kam bojo z vsemi baterijami cez 10 let.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "nisem spraševal glede ekologije in šparanja, ker to je jasno...\n\nmanj jasno je pa kaj se dogaja z ventili ipd. izpostavljenimi sklopi motorja. aftermarket vgradnje so imele probleme, da je bilo veselje.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Mene baterije čez 10 let še najmanj skrbijo. Za elektriko je potrebno uvesti nek normalen domet za normalen denar, pa polnilno infrastrukturo. To bo pa v naši obubožani sloveniji še trajalo. Recimo sem doma na periferiji, poznam ogromno ljudi ki se dnevno vozijo 150+ km v eno smer na šiht. Se pravi dnevno 300+ km, pa ko pride domov še po deco, trgovino. Nima cajta filat takoj ko domov pride, ampak pozneje. Se pravi za normalno ceno domet 350+, ampak dejanski domet pri +40 z klimo na 22 ali -20 z gretjem na 22, pa nekaj minut laufanja da se avto segreje, šipe odledenijo, itd. Pa seveda pri 130 na AC, tudi v breg, kjer avto papa elektrončke kot za stavo. Tega še kmal ne bo pri nas. Pa da vsaka firma delavcu da možnost polnit med delavnim časom. Ah, utopične sanje. Do takrat bodo pa še vedno dizli laufal na polno, morda hibridi. Do takrat je štrom bolj kot ne za pice po LJ razvažat.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tnekaj minut laufanja da se avto segreje, šipe odledenijo\n\t\t\n\t\tKlikni za razširitev\n\t\n\n(malo off \nPa res, kako je to na električarju? Dela gretje, ko je parkiran, in med tem šofer strga šipe?\nNavadnega vžgeš, počakaš in se segreje in začne toplo pihat...",
    "author": "Zanzibar",
    "author_level": "Majstr"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Drugače pa.... dokaj všečna tale dacia. Še kakega jurja dajo dol, pa bo že resno za razmislit...",
    "author": "Zanzibar",
    "author_level": "Majstr"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Dela gretje, celo na timer ga lahko nastaviš. Jasno ni treba čakat da se mašina ogreje.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik hermann je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\taftermarket vgradnje so imele probleme, da je bilo veselje.\n\t\t\n\t\tKlikni za razširitev\n\t\nValda so bli problemi, ko je folk plačeval 800eur z montažo vred pa avto je bil v enem dopoldnevu fertik. Pa boknedaj, da bi to pol kdo še nazaj pelal na servis, al pa kako nastavitev. Brez nič ni nič. Tisti, ki je peljal tja kjer stvari resno vzamejo problemov ni bilo. Oziroma so vnaprej povedali kateri motorji so neprimerni.\n\nČe je pa iz strani fabrike vgrajeno pa brezskrbi, da so izbrani ustrezni sedeži ventilov.\n\nJaz mam fiat 1.4 16v, ki je pogojno uporabn za plin. Zabil še pa še ur, da sn ga nagruntal. Dvomim, da tisti, ki montira za 800€ vloži tolk cajta v nastavitev. evo pa  dela že ene 7 let. 1x sem menjal injektorje.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik hermann je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tnisem spraševal glede ekologije in šparanja, ker to je jasno...\n\nmanj jasno je pa kaj se dogaja z ventili ipd. izpostavljenimi sklopi motorja. aftermarket vgradnje so imele probleme, da je bilo veselje.\n\t\t\n\t\tKlikni za razširitev\n\t\nTi motorji že tako niso problematični za LPG, kolega dela v avtošoli in imajo Cliote na LPG in pravi da ni problemov.\nČe je serijsko se ne bi kaj dosti sekiral.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Če majo kaj skupnega s starimi 1.2 in 1.4 (uporabljene materjale mislim) more to gladko 300-400 jurjev na plin nardit.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik hermann je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tnisem spraševal glede ekologije in šparanja, ker to je jasno...\n\nmanj jasno je pa kaj se dogaja z ventili ipd. izpostavljenimi sklopi motorja. aftermarket vgradnje so imele probleme, da je bilo veselje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhja, verjetno si slisal le negativne izjusnje, pozitivne si pa preslisal. \n\nmen dela ok... pa kolegu tud.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Najbolji je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEj anti stromarji: pa sej vas noben ne tera v nic. Ostante na dinozavrckih pa bo se najbols. Sej sam jamrate pa jamrate: kako se nc ne da pa nc ne more. Mejte vi audite pa folksvagne dizlcke pa je reseno. Puste drugim svoje. Brez skrbi: da se! Mimo vas, brez vas. Ne takoj, ampak se da. Sam pol ne bit prevec pametbi, ko bo zadeva zalaufala. K vas je povozilo... jebiga. Zdraharji \n\t\t\n\t\tKlikni za razširitev\n\t\n\nDinozavrčkov se ne bomo tako hitro odpovedali. Še sedaj v Krškem dinozavrska parna turbina (ja, to je parni stroj) poganja elektro generator, da bi ti imel letriko za polnit avto.\nPrav tako famozni TEŠ 6.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Ok. Zaradi mene vozite kar zelite. Dinozavre, biodizel... sam bom v naslednjem ciklu menjave poskusal preklopit na 'letriko'. Sam ne pametovat glede tega, ker noben pojma nima, pametni pa k 100 mater.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tKurjenje 'hrane' v avtomobilih: sežiganje poljščin bolj škodljivo od dizla   | 24ur.com\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tLepo se sliši, da v Evropi narašča raba biogoriv, a v resnici je to precej skrb vzbujajoče, saj je večina sestavljena iz rastlinskih olj. Ne samo da kurimo hrano v avtomobilih, obenem za biodizel porabljamo rekordne količine palmovega olja, zaradi pridobivanja katerega na številnih koncih sveta...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tm.24ur.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nStrom je gotovo boljsa zadeva kot ta 'eko fasizem'. Treba bo marsikaj v.glavi poslihtat pa bo. Pravljic o redki mineralih, kovinah in podobno se vzdrzite, ker pizdarijo mamo zdej, z dizlom in dinozavri. Pa dej mi kredit za 30 let in pofobno tud. Nimam ti.kej dajat, zasluz si pa bo. Tko je to, ne pa samo druge krivit in sebe naprej postavlat.",
    "author": "Najbolji",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Nazanje je ena francoska gospa se tako obnašala.\n\nPa je končala brez glave.\n\nPri tebi se to itak ne bi poznalo kaj preveč.",
    "author": "Vadim",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Bejz, zakaj pa? Kaj sem pa naredu?",
    "author": "Najbolji",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Ne rabte nc fedat. Ko boste mel stromarja se spomnte, da ne boste prevec pametoval takrat. To je vse. Serjete pa itak samo o stvareh o katerih ste vec kot ocitno samo slisal, a 'veste' pa vse o njih - ker vam pase na svojo situacijo.  Kdo je zdaj troll?",
    "author": "Najbolji",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Romzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOmrežje se bo širilo do prve vaške iniciative, ki ti ne bo dovolila postavit dodatnega daljnovoda.\nNa žalost in na srečo ne živimo v S. Koreji.\n\t\t\n\t\tKlikni za razširitev\n\t\n Pri nas še optike nisi sposobni spravit v vsa naselja in kanalizacijo, pa ljudje mislijo, da bodo 2030 postaje pred vsakim blokom, Skandinavcem bo to uspelo pa morda Nemcem",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Svet gre naprej in ga ne zanima za vaške posebneže ...",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ogo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSvet gre naprej in ga ne zanima za vaške posebneže ...\n\t\t\n\t\tKlikni za razširitev\n\t\nSeveda, prav si povedal, svet, predvsem razviti, ampak Slovenija je v tem vaški posebnež, takoj bi vzel električarja, sam sem v hiši pa imam trenutno kar nekaj ovir, da bi lahko avto nemoteno polnil, je pa zadeva bistveno boljša kot pred 10 imi leti, si pa znam predstavljati na koga bo prenesen strošek ureditve polnilnih postaj pred blokom v Šiški, na vaškega posebneža",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Kako na koga? Na lastnika. Če pa lastnik avta 'najema' parkirišče bo lastnik parkirišča verjetno napeljal kako žico Oz. Bo nekdo dobil koncesijo? Dejansko  ne razumem logike na koga naj bi se prenesel strošek, kot na uporabnika.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Ne trdim, da je električni avto slaba rešitev. Ni pa za vsakogar. Ponekod imajo še slabo elektriko doma...pa so tudi podeželja, do katerih ljubljančani in drugi sodobni mestni ljudje poti ne poznajo. Bom drugače napisal...da so ljudje, ki ne vejo, kaj je to mestni potniški promet in urbana. Ne vejo, kaj je to taxi. So ljudje, ki se s traktorji vozijo...30 in več let starimi. So ljudje, ki imajo še partizanske pokojnine... Kako se bodo taki na elektriko vozili...",
    "author": "DOMEK",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "DACIA SANDERO nova ok?",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Koliko pa ima eno polnenje elektičnega avtomobila domet. ker če ostaneš na velebitu s prazno baterijo ali pa nekje na vršču lahko kličeš agregat da ti prpeljejo ali pa kar vse skup odpeljejo. Tako da ni  vse polnil bomo doma. Ja če se furaš 2 km do šihta in domov. \nPa tudi a bi naši daljnovodi sfolgali če se ob 4 uri popoldne celo mesto priklopi s 2x 35A na omrežje.\nNuklearko v vsako vas ?",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Če? Do tega če bo še zaribalo kar nekaj dizlov pri nas, tko da brez bojazni. Ko bo treba bo urejeno. Mal boš v glavi pošlihtal, splaniral kje boš vozu, polnu pa bo vse ok. Brez bojazni. Sicer pa z Velebita dol ne sme bit problem, gor pa ja ;-)",
    "author": "Najbolji",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sandra je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKoliko pa ima eno polnenje elektičnega avtomobila domet. ker če ostaneš na velebitu s prazno baterijo ali pa nekje na vršču lahko kličeš agregat da ti prpeljejo ali pa kar vse skup odpeljejo. Tako da ni  vse polnil bomo doma. Ja če se furaš 2 km do šihta in domov.\nPa tudi a bi naši daljnovodi sfolgali če se ob 4 uri popoldne celo mesto priklopi s 2x 35A na omrežje.\nNuklearko v vsako vas ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlej... Za tebe pač ni elektrika ker je ne razumeš....",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sandra je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tali pa nekje na vršču lahko kličeš agregat da ti prpeljejo ali pa kar vse skup odpeljejo.\n\t\t\n\t\tKlikni za razširitev\n\t\nNajmanjši problem. Ker greš po bregu dol če si na vršiču. Dol se ti pa lepo polni.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sandra je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKoliko pa ima eno polnenje elektičnega avtomobila domet. ker če ostaneš na velebitu s prazno baterijo ali pa nekje na vršču lahko kličeš agregat da ti prpeljejo ali pa kar vse skup odpeljejo. Tako da ni  vse polnil bomo doma. Ja če se furaš 2 km do šihta in domov.\nPa tudi a bi naši daljnovodi sfolgali če se ob 4 uri popoldne celo mesto priklopi s 2x 35A na omrežje.\nNuklearko v vsako vas ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nSaj se normalen človek tudi ne gre vozit na Vršič ali okoli velebita z 3 litri bencina v tanku, tako tudi ne greš na Vršič ali velebit z 25% baterije",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik shift je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj se normalen človek tudi ne gre vozit na Vršič ali okoli velebita z 3 litri bencina v tanku, tako tudi ne greš na Vršič ali velebit z 25% baterije\n\t\t\n\t\tKlikni za razširitev\n\t\nTo imaš prav, vendar sem v takem primeru dal v prtljažnik triliterno kanto bencina za vsak slučaj. ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Odkar imam avto nisem nikoli imel s seboj kantice, pa še nikdar nisem ostal brez, včasih prav pride, če v življenju tudi kdaj razmišljaš ",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Na dinozavre se bomo vozili še ohoho let. \nBolj me skrbi kaj bo če se bo spet zgodil dogodek ala žledolom? ali pa kompletni razpad električnega omrežja, ki se je skoraj zgodil letos januarja https://slo-tech.com/novice/t779600#crta",
    "author": "Tenforest",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJe pa v istem cenovnem rangu kot dačia za moje pojme boljši nakup kakšen C ellyse, ni pa dvignjen, To je edini minus. Soseda ma brata dvojčka, ki sliši na ime  P 301, HDI motor. vsak dan 250 km nakleplje za službo. Trenutno je nekaj čez 200.000 km, brez enega felerja. pa še noter nekako zgleda, boljši sedeži, itd.\n\nhttps://www.avto.net/Ads/details.asp?id=13323122&display=Citroen C-Elysee SHINE BlueHDi 100 BVM\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem mislil da tega ne prodajajo več že par let... ajde vzhodne države, kjer so limuzine bolj popularne... \n\npriti prejšnji generacije Sandera je bil ta verjetno boljša izbira, sedaj je pa to zastarelo vozilo, tudi kar se varnosti tiče itd...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Mal poglej datum moje objave, to je bilo takrat, danes je kontra se strinjam.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Drugače ta stepway če bi obstajal z 4x4 bi bil to definitivno ultimativni jaga mobil. Za isti denar dosti bolje kot recimu suza Ignis in dosti cenej kot Duster.\n\nSo pa cene šle lepo gor, da si ne bo dačia prevelike čevlje obula in prehitro cene dvigovala, ker se ji lahko vrne kot bimerang. V končni fazi lastni znamki v zelje skoči.\n\nRecimo do predkratkim si osnovnega z serijsko klimo dobil za 8500 in doplačal recimo BT radio za 200. To je 8700. Danes tanova za 9 jurjev nima niti klime, niti radia, niti opcije klimo doplačat, niti farbanih odbijačev. Naslednja oprema je 9750, na katero moraš še 490 za ročno klimo doplačat in 390 za radio. Pa si na skoraj 11 jurjev. res da je serijsko LED, ampak da ni klime in radia je pa malo mim. Motorji so enaki SCE, sam da so moč iz 73 KM zmanjšali na 65, kar je spet mim in pogojno uporabno.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRecimo sem doma na periferiji, poznam ogromno ljudi ki se dnevno vozijo 150+ km v eno smer na šiht. Se pravi dnevno 300+ km, pa ko pride domov še po deco, trgovino. Nima cajta filat takoj ko domov pride, ampak pozneje. Se pravi za normalno ceno domet 350+\n\t\t\n\t\tKlikni za razširitev\n\t\nIz kje in kam se pa vozi teh ogromno ljudi, ker 150km v eno smer za eno bogo SLO je kar precej",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Posavje -  LJ,  Brnik, postojna, MB itd. Vsako jaki profili od FURS, DURS, Klinični, policija, vojska, kontrola letenja, Lek, itd. Večina nima opcije filanja na delovnem mestu ali bližini. Pač posavje je v kurcu, bolj kot ne spalna naselja, na šiht pa drugam. Za kak pametn šiht najmanj v NM. Ogromno je tudi ljudi ki tukaj živijo, delajo pa za firme z sedežem v LJ, MB, so pa recimo zastopniki, potniki itd. Pač življenje tle je cenejše, dnevno pa šopajo 500+. In če dalje več takih se iz večjih mest sem preseljuje zaradi cenejšega življenja in tudi kvalitetnejšega življenja k. Starejše hiše in bivalni vikendi se kr dobr prodajajo.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Kolegica naštepala 184kkm na LPG Sandero. Redno vzdrževanje.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "150 km v eno smer na sluzbo v sloveniji ni nek problem. Takih je malo in naj dizle vozjo. Sam komaj cakam na true electric. Se par let bo hibrid zdrzal potem pa letrika all over.",
    "author": "Najbolji",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Zanzibar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t(malo off\nPa res, kako je to na električarju? Dela gretje, ko je parkiran, in med tem šofer strga šipe?\nNavadnega vžgeš, počakaš in se segreje in začne toplo pihat...\n\t\t\n\t\tKlikni za razširitev\n\t\nZakaj bi prinelektričarju strgal šipe?\nMi na kraj pameti ne pade.\nSedem, zakurblam, po eni minuti je vse odmrznjeno in pelam.",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Najbolji je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t150 km v eno smer na sluzbo v sloveniji ni nek problem. Takih je malo in naj dizle vozjo. Sam komaj cakam na true electric. Se par let bo hibrid zdrzal potem pa letrika all over.\n\t\t\n\t\tKlikni za razširitev\n\t\nSeveda, sploh komaj čakam, da vidim kako bodo zadevo uredili v blokovskih naseljih kjer je na parkingu po 200 avtov in več, resno me zanima kako bodo polnili",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Vse se da, če se hoče.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ogo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVse se da, če se hoče.\n\t\t\n\t\tKlikni za razširitev\n\t\nSi kar predstavljam \"gajbičarje\" kako se bodo kregal ob kjeri uri bo polnilnica rezervirana samo za njih ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Na vsako parkirno mesto Type 2 priključek 230 V 16A in to je to. Samo hoteti je treba, seveda s strani več nivojev.\n\nZa one, ki imajo extra dnevne vožnje in tranzit so pa hitre polnilnice za dotankat. Zgoraj navedeno bo pa dovolj za 250 km dnevnih fur polnjenja čez noč, kar pomeni za 99% populacije.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Teorija je vsem jasna...praksa pa...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Praksa je tudi nekoč bila, da si bencin kupoval v lekarni po ekvivalentu cene 17 EUR za liter. Za prve avte in bogatune je bilo dovolj dobro. Potem smo pa dobili črpalke.\nOd elektrotov bo odvisno a se bodo sami ali pa se bo nekdo drug zmigal in jim pobral smetano.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ogo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPraksa je tudi nekoč bila, da si bencin kupoval v lekarni po ekvivalentu cene 17 EUR za liter. Za prve avte in bogatune je bilo dovolj dobro. Potem smo pa dobili črpalke.\nOd elektrotov bo odvisno a se bodo sami ali pa se bo nekdo drug zmigal in jim pobral smetano.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nrazlika je v tem da bencin pripelje na črpalko šleper, elektrike pač ne more.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Elektrika pa pride po dratih, kar je še lažje.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ogo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tElektrika pa pride po dratih, kar je še lažje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\npa še sam jo lahko doma \"skuhaš\". dovolj za redno avto filat sicer malo težje.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Treba elektriko naredit.\nIz uvoza bo pa dražja.",
    "author": "DOMEK",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Glej, najtežje bo spremenit zadeve v človeških glavah. \nDejansko je pa elektrika energent, ki se ga najlažje proizvaja in transportira. Elektriko lahko brez problema v celoti proizvedemo doma v Sloveniji, celo povečini iz nizko-ogljičnih virov, če le se zmigamo, nafte pa žal ne.\nKoncepte učinkovitega transporta elektrike, je pa zrihtal že Nikola Tesla 150 let nazaj.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "če nisi prvega mojega posta razumel, pri elektriki ni problem v glavah, ampak v omrežju  ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Aja dačija ni za nas Slovence ker nam je avto sveti in bože ne da imamo slabšega od soseda. \nJaz bi jo imel kot tretji avto. Najcenejši model. Za v trgovino in vikend.",
    "author": "Tenforest",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Meni ne bi bil problem imet Dacie. Sem imel že večja jajca..\nTudi trenutni dinozaver ni nekaj, zaradi katerega bi sosede metala božjast.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Tenforest je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa dinozavre se bomo vozili še ohoho let.\nBolj me skrbi kaj bo če se bo spet zgodil dogodek ala žledolom? ali pa kompletni razpad električnega omrežja, ki se je skoraj zgodil letos januarja https://slo-tech.com/novice/t779600#crta\n\t\t\n\t\tKlikni za razširitev\n\t\nPravijo nekateri soforumasi da gre svet naprej in da ne bo problem z polnjenjem in dobavo električne energije, glede na hitrost gradnje 2. tira bo 2. blok NEK zgrajen nekje 2050",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Kitajci bi to naredili v treh letih. Vidiš kako hitro delajo most na Pelješac.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Zato pa pravim da so električari odlični za drugi avto pri hiši ",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik shift je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj se normalen človek tudi ne gre vozit na Vršič ali okoli velebita z 3 litri bencina v tanku, tako tudi ne greš na Vršič ali velebit z 25% baterije\n\t\t\n\t\tKlikni za razširitev\n\t\nJa sam avto natankaš v parih minutah. Koliko pa porabiš da se napolne na štrom?",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sandra je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa sam avto natankaš v parih minutah. Koliko pa porabiš da se napolne na štrom?\n\t\t\n\t\tKlikni za razširitev\n\t\nČak, čak. Sam je fensi šmensi, pa eko, nobenih saj in smradu (mogoče mal v Šoštanju, whatever), pa ful ma navora.\nSploh pa, lahko tudi z električarjem pelješ agregat v prtljažniku, elektrike kolikor hočeš.\nPo klancu dol se pa itak polnijo baterije, naredi to s smrdljivim dizeljnom če moreš.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Smrdljivga dizla natankam v dveh minutah, kupim še čike pa imam iz kranjske do beograda in nazaj mir z gledanjem na porabo.",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "A to je postala tema gluposti? Šteka čikov do Beograda, na Vršiču brez elektrike, tretji avto za v trgovino...?",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Zal... k antistromarjem na zul stops nastanejo hudi scenariji ;-)",
    "author": "Najbolji",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sandra je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa sam avto natankaš v parih minutah. Koliko pa porabiš da se napolne na štrom?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPust tinstrom na miru. Enostavno ni zate. Tankaj dizl pa po cike v beges in nazaj, ni druge ",
    "author": "Najbolji",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Najbolji je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZal... k antistromarjem na zul stops nastanejo hudi scenariji ;-)\n\t\t\n\t\tKlikni za razširitev\n\t\nSem se velik nafural z električarji, fajn zadeva, žal predrago za moj žep (in moj vzorec vožnje).\nPoznam pa tipa, ki dela 2x po 75 km na dan (kuća-poso, poso-kuća), njemu bi se zadeva izšla z najemom.\nSamo potem bi za konkretnejše fure rabil še en običajen avto.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Najbolji je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPust tinstrom na miru. Enostavno ni zate. Tankaj dizl pa po cike v beges in nazaj, ni druge \n\t\t\n\t\tKlikni za razširitev\n\t\nTvoj post je lep dokaz, da imamo hillbiliyi vec pameti kot ljubljancani, ki se vam res da prodati vse, kot hladilnik eskimu. Samo, da je lepa embalaza in pozabite na vse. Daj clovek razmisli malo kje je prihodnost elektrike. Ne gre, ane?",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Aaaammm ... zadnjih nekaj strani ste SPET skrenili s teme ... tole nikakor ni povezano s štromom, tisto bo Dacia Spring.",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Romzi:se strinjam, ne.izide se vsakmu. Sam mam hibrida, samo naslednji bo upam strom full. Sam nism pa proti in da je jajc (k ni). Bomo vidl.\n\nZaska: kasna lublana, clovk Kasna je pa prihodnost pa zal glih ne vem. Ce bi vedu bibli kle miljonarji ejga. Najmanj eno GME bi izvedl pa se s stromarji zaletaval ;-)",
    "author": "Najbolji",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Bom napisal v stilu kolega iz \"sosednje\" teme\n\nTA TEMA JE NAMENJENA DACII SANDERO STEPWAY ! ELEKTRIČARJI, SPIZ**TE !",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Dacia ima faraCAJG NA elektriko. Lahko tud telefon napolniš.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "V top opremi ma verjetn tud kak usb. Pa luči ma tud na štrom. Pravzaprav je to štromar z serijsko vgrajenim agregatom, da lohka na vršič prlezeš. To je dodana vrednost.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Dacia: Romunia, Austria, Nemčija imata že na voljo 110 PS, isti motor kot jogger, upam da se kmalu pojavi tudi pri nas",
    "author": "WPT78",
    "author_level": "Majstr"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Jaz pa upam, da bo kaksen dober film danes po tvju",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Ob tej proizvodnji v SLO niti pod razno.",
    "author": "DOMEK",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Slovenija proizvede ogromno, samo ogromno pripade Hrvaški, saj pol proizvodnje NEK pripade k njim.\nNafto in njene derivate skoraj v celoti uvažamo, pa ne vidm tukaj joka in stoka za to. ",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Kaj je zate ogromno? Vidim, da nimaš pojma, koliko proizvede NEK in koiliko gre sosedom.\nŠe dva NEKa bi lahko imeli samo za slovenijo, da bi napajali vse avte, ki jih imamo v SLO, če bi šli na elektriko. To je kar se proizvodnje tiče.\nDistribucija je pa poglavje zase. Če si vsaj malo pomisliš, lahko ugotoviš, da v bloku ne zadostuje 3/8 cole cev za vodo...",
    "author": "DOMEK",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik DOMEK je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe dva NEKa bi lahko imeli samo za slovenijo, da bi napajali vse avte, ki jih imamo v SLO, če bi šli na elektriko.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, zadnjič sem bil v Lidlu pa so imeli reaktorje v akciji. Sem kupil enega za 4,99€.",
    "author": "Vadim",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "V Hoferju bo naslednji teden v akciji naftno polje z rafinerijo za 3,99.  ",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Ker je popolnoma isto kupovati goriva iz tujih rafinerij in jih preprodajati z trošarinami in davkom.\n\nTema je že zašla, ampak si res mislite, da bo cena elektrike po elektrifikaciji ostala ista, ali bo država pobirala tarifo e-vozila, da bo nadomestila izpad dohodka v propračun iz trošarin fosilnih goriv?",
    "author": "Vadim",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Misliš da globalno segrevanje ne obtsja ter da bo nafte dovolj še za milijon let? In vojne za nafto nas ne stanejo nič?\nLeta 2025 tudi začne veljati v EU Euro7 emisijski normativ, efektivno gre za začetek konca fosilcev. Torej bo treba glave potegnit ven iz peska.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Vojne za energente bodo tud potem....pač to ne bo več nafta...bodo redke kovine.....voda...younameit....",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Podatki",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ogo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMisliš da globalno segrevanje ne obtsja ter da bo nafte dovolj še za milijon let? In vojne za nafto nas ne stanejo nič?\nLeta 2025 tudi začne veljati v EU Euro7 emisijski normativ, efektivno gre za začetek konca fosilcev. Torej bo treba glave potegnit ven iz peska.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTega nisem nikjer trdil, si pa pokazal svoj nivo.\n\nNa vrat na nos forsirati elektrifikacijo ne bo bistveno zmanjšalo globalnega segrevanja. Večina poceni sranja je še vedno proizvedena v državah z ohlapnimi okoljskimi standardi, logistika do nas pa tudi terja svoje. Tu pa imaš neko centralizirano državo s slabim javnim prevozom, katera tudi onemogoča delavcem delo od doma v panogah kjer bi bilo to izvedljivo.",
    "author": "Vadim",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ogo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMisliš da globalno segrevanje ne obtsja ter da bo nafte dovolj še za milijon let? In vojne za nafto nas ne stanejo nič?\nLeta 2025 tudi začne veljati v EU Euro7 emisijski normativ, efektivno gre za začetek konca fosilcev. Torej bo treba glave potegnit ven iz peska.\n\t\t\n\t\tKlikni za razširitev\n\t\nTega noben ne zanika, ampak prekleto enostavno si predstavljaš z tistimi gor v Bruslju, da bo tako lahko vse avte polniti na elektriko in to pred blokom, strošek ureditve polnilnih postaj in  omrežja ki bi to omogočal bi stalo par milijard eur, s tem, da še vedno ne bi bili samozadostni z elktriko",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Ej anti stromarji: pa sej vas noben ne tera v nic. Ostante na dinozavrckih pa bo se najbols. Sej sam jamrate pa jamrate: kako se nc ne da pa nc ne more. Mejte vi audite pa folksvagne dizlcke pa je reseno. Puste drugim svoje. Brez skrbi: da se! Mimo vas, brez vas. Ne takoj, ampak se da. Sam pol ne bit prevec pametbi, ko bo zadeva zalaufala. K vas je povozilo... jebiga. Zdraharji ",
    "author": "Najbolji",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Najbolji je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEj anti stromarji: pa sej vas noben ne tera v nic. Ostante na dinozavrckih pa bo se najbols. Sej sam jamrate pa jamrate: kako se nc ne da pa nc ne more. Mejte vi audite pa folksvagne dizlcke pa je reseno. Puste drugim svoje. Brez skrbi: da se! Mimo vas, brez vas.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo, pa da ti povem:\n- daj mi ugoden kredit in takoj kupim električni ali hibridni avto... Mora pa bit kredit na 30 let, drugače, kdo ga bo odplačeval?\n- ker pa rabljenega bencinarja/dizla dobim za 10% te cene, pa...\n\nTi je nekako jasno, da vsi nismo milionarji?",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Korona je baje najbolj prizadela ravno električarje. Folk se je množično obrnil nazaj k nafti.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kajpace je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo, pa da ti povem:\n- daj mi ugoden kredit in takoj kupim električni ali hibridni avto... Mora pa bit kredit na 30 let, drugače, kdo ga bo odplačeval?\n- ker pa rabljenega bencinarja/dizla dobim za 10% te cene, pa...\n\nTi je nekako jasno, da vsi nismo milionarji?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPol se pa sprijazni, da to ni igra zate in pocakaj, da se bojo prodajale elektro 'premije', kot se sedaj dyno premije. Ne pa da pametujete / zdrahujete. Ste pac drugi v vrsti, je tako tezko razumet? V to smer bo slo (oz. gre) pa ce se razpocte. Zdaj bolj jasno?",
    "author": "Najbolji",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Najbolji je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPol se pa sprijazni, da to ni igra zate in pocakaj, da se bojo prodajale elektro 'premije', kot se sedaj dyno premije. Ne pa da pametujete / zdrahujete. Ste pac drugi v vrsti, je tako tezko razumet? V to smer bo slo (oz. gre) pa ce se razpocte. Se zdaj ni jasno?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMeni je jasno, samo tebi ni...  ",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "In se to: meni je vseeno kaj drugi vozte, sam ne  pametovat ce kdo zeli kaj drugace. Tud sam nism nek bogatas, sam ne utrujam samo s svojim prav. Stvari grejo naprej, nima veze kaj si kdo misli. Al se adaptiras al pa zadi ostanes. Men se stromar zdi neprimerno boljsi od dizla. Pa mam zaenkrat samo hibrida. Je pac boljse, samo dokler ne poznaa ne ves, sam ne pa zato zveplo pluvat kontra. To je to na temo. Cao",
    "author": "Najbolji",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Najbolji je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn se to. To je to na temo. Cao\n\t\t\n\t\tKlikni za razširitev\n\t\n\n3x sem prebral pa še zdaj mi ni jasno kaj je tvoj dobroprinos tej temi. Elektro avti in infrastruktura so še v povojih, da bi jih lahko vsak povprečnež vozil.",
    "author": "Vadim",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Vazn da un ve. Vse se pride, ce se je bencin sprva v lekarnah kupval, se bo tud okol polnilnic / omrezja lahko pocakalo. Lahko se pa se naprej pluva in pametuje. Sam bom pocakal.",
    "author": "Najbolji",
    "author_level": "Guru"
  },
  {
    "ctx": "dacia sandero stepway",
    "content": "Omrežje se bo širilo do prve vaške iniciative, ki ti ne bo dovolila postavit dodatnega daljnovoda.\nNa žalost in na srečo ne živimo v S. Koreji.",
    "author": "Romzi",
    "author_level": "Guru"
  }
]